{"id_art": "a258a866df171127c5573bc7f3134fad", "title": "a barcelone, les anti-independance defilent contre une << folie >> qui a << divise >> la catalogne", "newspaper": "Le Monde", "author": ["Eléa Pommiers (Barcelone, Espagne, envoyée spéciale)\n"], "date_publi": "29/10/2017", "content": " C'est une foule determinee, en colere, mais aussi abasourdie qui a recouvert le Passeig de Gracia aux couleurs de l'Espagne, dimanche 29 octobre a Barcelone. Cette avenue, l'une des plus chics de la capitale catalane, a disparu sous une foret de drapeaux espagnols, catalans et europeens des 10 h 30, et resonne pendant des heures aux sons de << Je suis Espagnol >>, en echo a << Puigdemont, en prison ! >>. Car si la volonte de rappeler leur attachement a l'Espagne les cimente - comme en temoigne l'ovation qui monte de la foule a chaque apparition d'un helicoptere de la police nationale -, c'est bien la colere envers l'executif catalan et son president destitue, Carles Puigdemont, qui les a reunis. Quarante heures apres la declaration de la Republique catalane par le Parlement regional, ils etaient 300 000 selon la police locale, plus d'un million selon les autorites espagnoles, soit autant que le 8 octobre. Au diapason d'Alex Ramon, l'un des organisateurs de la manifestation qui a qualifie la declaration d'independance << d'illegale et illegitime >>, << une folie qui nous a conduits au precipice >>, les manifestants n'avaient pas de mots assez durs pour Carles Puigdemont et son executif. << Ils ont ignore toutes les lois >> << Ce sont des gens qui n'ont rien dans la tete pour faire ce qu'ils ont fait a la Catalogne !, vitupere Carla, Catalane d'origine andalouse drapee a la fois du drapeau catalan et de celui de l'Espagne. Ils n'obtiendront rien de plus, ils ont juste gagne la division de la region. >> Elena, une Franco-Espagnole nee a Barcelone, ne la contredira pas : << On en a ras-le-bol. Ces gens [l'executif catalan dechu] nous ont pris pour des idiots. Depuis des annees, ils expliquent que la Catalogne vaut mieux que le reste de l'Espagne, qu'elle est volee par l'Espagne... Mensonge : la region a une autonomie enorme ! >> Ont-ils ete trop attentistes ? Ils reconnaissent qu'ils ont commis l'erreur de croire que le processus, parce qu'illegal aux yeux de Madrid, ne conduirait nulle part. Beaucoup sont venus pour la premiere fois, avouant ne pas avoir cru que les independantistes iraient << aussi loin >>. << Mais la question n'est meme plus celle de l'independance, estime Elena. On peut discuter de tout, tant qu'on est dans un cadre legal. La, ils ont viole et ignore toutes les lois, et ils ont menti aux gens sur la possibilite d'une secession. >> Les elections de decembre en ligne de mire Ils ont maintenant un espoir : que les elections annoncees par Mariano Rajoy pour le 21 decembre permettent a la Catalogne de << retablir le vivre ensemble >>. Cette atmosphere de pre-campagne electorale n'a ete que renforcee par l'union inedite du Parti populaire (PP, la droite), de Ciudadanos, parti centriste et premiere force d'opposition au Parlement, et du Parti socialiste catalan (PSC), qui s'est joint pour la premiere fois aux manifestations pour faire front commun contre l'independantisme. Le socialiste catalan Josep Borrell, ancien president du Parlement europeen, a d'ailleurs prononce un discours pour denoncer une << tragedie historique >> causee par les separatistes. Des applaudissements unanimes ont ponctue son intervention, les manifestants lui repondant en choeur : << Maintenant, oui, nous allons voter. >> Mais si participer au futur scrutin est une evidence pour tous, le front commun contre l'independantisme n'est pas acquis. << Je voterai Ciudadanos, sait deja Eleazar, employe chez Nissan. Ils sont les seuls a pouvoir apaiser la Catalogne. >> << Le PP ne le peut pas, il est trop associe au franquisme ici >>, explique le jeune homme de 29 ans. Pour d'autres, comme Soraya, ce sera peut-etre les socialistes, mais le choix n'est pas fait. En tout cas, << pas le PP >>, tranche-t-elle d'emblee. << Rajoy n'aurait pas du agir comme il l'a fait avec les independantistes. Il n'avait plus d'autre choix que de faire appliquer le 155 apres la declaration de vendredi, mais il aurait du negocier avant >>, estime cette retraitee. Rares sont ceux qui estiment une coalition necessaire pour contrer les independantistes. << Ils ne sont pas majoritaires de toute facon >>, assene ainsi Jaime, professeur de catalan, rappelant que la coalition independantiste n'a obtenu que pres de 48 % des voix aux elections regionales de 2015. << Ils ne peuvent pas gagner en decembre ! >>, anticipe-t-il, soulignant que le principal est que << les Catalans puissent enfin s'exprimer dans un cadre legal >>. Deux camps << fractures pour longtemps >> Reste que les elections convoquees par Mariano Rajoy sont loin d'etre une evidence pour tous les habitants de la capitale catalane. Dans les rues, dimanche, les independantistes n'ont eu pour seuls representants que les drapeaux accroches aux fenetres fermees de Barcelonais. Mais, meme silencieux, ils ont observe avec hostilite les clameurs unionistes. Anonyme derriere ses lunettes noires, Soraya est restee postee devant la Generalite - le siege de l'executif catalan -, une partie de l'apres-midi, en regardant avec degout le drapeau national qui flotte encore au-dessus du batiment. Embleme de la discorde, elle considere l'etendard comme une provocation de Madrid tandis que les anti-independantistes le voient, eux, comme une hypocrisie : Oriol Junqueras, vice-president dechu de la Catalogne, a assure la veille que Carles Puigdemont << est et restera[it] le president du pays >>. Est-ce qu'elle votera en decembre ? << Certainement pas. Mon president c'est Carles Puigdemont, pas Rajoy. Pour l'instant, il a dit \"on ne vote pas\", alors je ne vote pas. >> Grimacante, elle n'hesite pas a qualifier << les Espagnols >> de << fascistes >>, qui retournent volontiers l'accusation aux separatistes, taxes de << coup d'Etat >>, voire << d'attentat contre la democratie >>. Un ressentiment violent qui laisse a penser que, meme si les rues de Barcelone ne sont le theatre d'aucun heurt, d'aucun affrontement ni d'aucun eclat de voix, elles renferment l'incomprehension de deux camps qui, selon Carla, 54 ans, les larmes aux yeux, << seront, quoi qu'il arrive, fractures pour longtemps >>. Precedent 1/10 Suivant La manifestation de dimanche a federe autant de monde que celle du 8 octobre, qui avait rassemble << la majorite silencieuse >>. YVES HERMAN / REUTERS > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Europe"}