{"id_art": "3bb4fd9f465587bb992737a3b63075eb", "title": "une fausse alerte entraine une vaste operation policiere dans le centre de paris", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2016", "content": " La prefecture de police a boucle le quartier des Halles, dans le 1er arrondissement de Paris, pendant plusieurs dizaines de minutes, samedi 17 septembre, avant de mettre un terme a l'operation et dire qu'il n'y avait << aucun danger a signaler >>. Paris 1er - Fin de l'intervention des forces de l'ordre - Levee de doute effectuee, aucun danger a signaler-- prefpolice (@Prefecture de police) require([\"twitter/widgets\"]); Peu apres 16 heures, des dizaines de policiers, gendarmes et militaires, ainsi qu'un helicoptere, ont ete deployes dans le quartier, tres rapidement boucle. Des mouvements de foule se sont multiplies et les commercants ont recu l'ordre de fermer leurs boutiques. Une fois l'operation policiere terminee, une source policiere a precise au Monde qu'il s'agissait d'une << fausse alerte >>, ce que le ministre de l'interieur, Bernard Cazeneuve, a ensuite confirme, sans plus de precisions. La prefecture de Paris a parle de plusieurs appels faisant etat d'une prise d'otage dans l'eglise Saint-Leu sur la rue Saint-Denis, ce qui a provoque l'intervention de la Brigade de recherche et d'intervention (BRI). Pierre-Henry Brandet, porte-parole du ministere de l'interieur, a explique sur BFM-TV : << Au fur et a mesure que cette operation avancait, le pretre est sorti, ainsi qu'un certain nombre de personnes, et la BRI s'est assuree qu'il n'y avait personne, qu'il n'y avait pas d'assaillant. Bien evidemment, on a pris le maximum de precautions (...) On a deploye des forces consequentes, mais parce que c'est a la hauteur des enjeux, a la hauteur de la menace qui est particulierement elevee. >> Le porte-parole de la Place Beauvau a precise que l'enquete etait en cours afin de determiner si l'appel ayant declenche l'intervention etait de bonne foi ou malveillant. Dysfonctionnement de l'application de prevention du gouvernement Lancee avant le debut de l'Euro, l'application du gouvernement Systeme d'alerte et d'information des populations (SAIP), censee prevenir de toute attaque terroriste en quinze minutes maximum, a ete declenchee alors que la situation etait encore confuse. Le message evoquait << une intervention en cours des forces de l'ordre suite a un attentat >> pres de l'eglise Saint-Leu. De nombreuses rumeurs sur les reseaux sociaux faisaient etat de fusillades ou de prises d'otages dans une eglise, qui se sont revelees bien evidemment fausses. M. Cazeneuve a justifie cet envoi << par precaution >> et a, plus globalement, salue << la grande reactivite des forces de l'ordre >>. L'application SAIP a l'air de fonctionner... #alerteattentat https://t.co/UVFUxGY6RN-- JuliaPascualita (@Julia Pascual) require([\"twitter/widgets\"]); L'application SAIP avait deja ete critiquee apres l'attentat de Nice, le soir du 14 juillet, ou elle avait mis plus de trois heures a envoyer l'alerte. L'envoi de cette fausse alerte souleve de nouvelles questions sur le fonctionnement de cette application. ", "theme": "Police et justice"}