{"id_art": "4fd4924f6de11ea816e6f2fb07bcd01f", "title": "telegram : << interdire ou infiltrer ? >>", "newspaper": "Le Monde", "author": ["Yves Trotignon (Analyste, spécialiste des questions de terrorisme)"], "date_publi": "19/09/2016", "content": " Par Yves Trotignon, analyste, specialiste des questions de terrorisme Le recent attentat rate pres de Notre-Dame de Paris ou les arrestations regulieres evoquees par le premier ministre ont mis en evidence, une nouvelle fois cette annee, le role de Telegram, une messagerie chiffree creee en 2013 et utilisee, notamment, par les djihadistes. Les applications permettant d'echanger des messages et des fichiers de facon protegee ne manquent pas, et elles attirent naturellement l'attention des services de securite, intrinsequement mefiants a leur egard. On trouve, en effet, sur ces messageries d'authentiques criminels tentant d'echapper aux autorites, mais on y croise aussi des opposants politiques, des activistes de tous bords, des journalistes et quantite de citoyens desirant simplement communiquer sur Internet sans que les grandes agences specialisees aient connaissance de leur vie privee. Femmes et hommes de notre temps, autant sinon plus connectes que le reste de la societe qu'ils combattent, ils ne cessent d'innover Au mois d'aout, des djihadistes francais, dont certains sont presents en Syrie dans les rangs de l'organisation Etat islamique (EI), ont diffuse sur Telegram des listes de personnalites a assassiner, de cibles a frapper et de modes operatoires a mettre en oeuvre. Rien, dans ces appels a commettre des attentats, ne tranchait veritablement sur le fond avec ce que les groupes djihadistes diffusent regulierement dans leurs communiques ou leurs revues, mais les messages postes s'adressaient non pas a des dizaines de milliers de lecteurs plus ou moins interesses mais a quelques centaines de sympathisants tres motives. On comprend, dans ces conditions, que les autorites aient pris tres au serieux ces appels, dont plusieurs lances par le fameux Rachid Kassim, puis relayes et commentes par ceux qu'il faut peut-etre appeler des disciples de l'EI. Chasses de Facebook, harceles sur Twitter par des... ", "theme": "Idees"}