{"id_art": "b515625c7821ebeca2e927278422c37e", "title": "deux ans apres, la france rend hommage aux victimes du 13-novembre", "newspaper": "Le Monde", "author": [""], "date_publi": "13/11/2017", "content": " Emmanuel Macron, accompagne de son epouse, Brigitte Macron, et en presence de son predecesseur, Francois Hollande, a rendu hommage lundi aux victimes des attentats du 13 novembre 2015, en observant une minute de silence sur les six lieux des attaques a Paris et a Saint-Denis. Le Stade de France, Le Carillon et Le Petit Cambodge, La Bonne Biere et Casa Nostra, le Comptoir Voltaire, La Belle Equipe et enfin la salle de concert du Bataclan : le meme ceremonial -- lecture des noms des personnes tuees, depot de gerbe, minute de silence, echanges avec les familles de victimes -- s'est repete tout au long de la matinee en hommage aux 130 morts et plus de 350 blesses. Lacher de ballons A 9 heures, le president Macron etait au Stade de France (Seine-Saint-Denis), au cote notamment d'elus locaux et regionaux -- la maire de Paris, Anne Hidalgo la presidente de la region Ile-de-France, Valerie Pecresse, les presidents du Senat, Gerard Larcher, et de l'Assemblee nationale, Francois de Rugy, le depute de la Seine-Saint-Denis Eric Coquerel --, du ministre de l'interieur, Gerard Collomb, et de la ministre de la justice, Nicole Belloubet. Il a depose en compagnie du maire de Saint-Denis, Laurent Russier, une gerbe de fleurs en memoire de Manuel Dias, tue aux abords du Stade de France. Le 13 novembre 2015, son predecesseur Francois Hollande y assistait au match de football France-Allemagne. << Au Stade de France, quand claque la premiere detonation, nous ne savons pas si c'est un attentat. Il en faut une deuxieme pour avoir la certitude qu'il s'agit d'une attaque terroriste (...). Toute mon attention est de ne pas creer de panique au stade et je donne la consigne de ne pas bouger, que personne ne laisse croire que nous avons un risque pour tout le public. Nous avons a cet instant-la, en prenant cette decision de rester, sauve surement des vies >>, a-t-il raconte dimanche soir sur France 2. La meme ceremonie s'est repetee sur chacun des lieux des attaques, Emmanuel Macron et son epouse Brigitte saluant personnellement les familles presentes. Devant le Bataclan, ou 90 personnes sont mortes, environ 200 personnes sont venues assister a distance a la ceremonie. Le chef de l'Etat et les personnalites presentes - rejointes notamment par la ministre de la culture Francoise Nyssen et l'ex-premier ministre Bernard Cazeneuve - s'y sont longuement attardes, partageant l'emotion des proches des victimes. Des deputes insoumis, dont leur chef de file, Jean-Luc Melenchon, sont aussi venus separement deposer une gerbe. Lacher de ballons organise par l'association @lifeforparis devant la Mairie du 11e arrondissement. La memoire et l'... https://t.co/Ks8S4yn29g-- Anne_Hidalgo (@Anne Hidalgo) require([\"twitter/widgets\"]); Vers midi, le chef de l'Etat etait sur la place de la mairie du 11e arrondissement, ou l'association de familles de victimes Life for Paris organisait une ceremonie se terminant par un lacher de ballons, comme ce fut le cas en 2016. Hommage surprise d'EODM Apres le rassemblement organise par l'association, deux membres des Eagles of Death Metal, dont le chanteur, Jesse Hughes, tres emu, ont improvise un miniconcert surprise de quelques minutes, devant la mairie. Le groupe de rock californien, qui etait sur la scene de la salle du Bataclan le soir des attentats, a interprete deux titres : Save a Prayer, le dernier morceau entier qu'ils avaient joue il y a deux ans avant que l'attaque ne commence, puis I Love You All The Time. Jesse Hughes a ensuite distribue des roses blanches a des proches de victimes. Le 13 novembre 2015, la France fut frappee par les pires attaques terroristes de son histoire. Les neuf assaillants firent 90 morts Bataclan, 39 aux terrasses de plusieurs bars et restaurants et un pres du Stade de France. L'organisation djihadiste Etat islamique avait revendique ces attentats. << Rester mobilises >> <<Je pense qu'on peut regarder le pays en se disant qu'il a tenu, a declare le premier ministre, Edouard Philippe, lundi matin sur France Inter. Il a su trouver des reponses juridiques, militaires a certains egards, mais aussi une forme d'attachement a ce qu'il est, d'attachement resolu a une facon d'etre, une facon de vivre qui ne veut pas etre remise en cause. Je constate que la France est toujours la France. >> L'ancien premier ministre Manuel Valls s'est dit, lui, marque << a tout jamais >> par les attentats du 13 novembre 2015. << Cent trente morts, il ne faut jamais l'oublier >>, a rappele le socialiste sur CNews. << Tout le monde comprenait que (...) le terrorisme s'attaquait a tout le monde, visait un mode de vie, nos valeurs. >> << Le temps passe, mais rien ne doit effacer les emotions de ce moment-la, a-t-il dit. C'est aussi le meilleur moyen de rester mobilises face au terrorisme. >> Le fils de l'une des victimes a refuse de saluer le chef de l'Etat Michael Dias, dont le pere, Manuel Dias, a trouve la mort aux abords du Stade de France le 13 novembre 2015, a explique pourquoi il a refuse de venir saluer le president de la Republique a Saint-Denis, dimanche dans le Huffington Post. << Aujourd'hui, deux ans apres ce 13 novembre qui a change ma vie, j'ai decide de refuser l'invitation a me rendre a la ceremonie de demain, et par consequent de ne pas saluer le president de la Republique, qui depuis son election agit envers les victimes du terrorisme comme avec les plus defavorises de notre pays, d'une facon tout simplement meprisante et inacceptable >>, explique-t-il. Il regrette que le secretariat d'Etat charge de l'aide aux victimes ait ete supprime. << Le discours de notre president et de son gouvernement envers les victimes a lui aussi change, parlant desormais de l'aide aux victimes, comme s'il s'agissait d'un acte de charite, quand celle-ci devrait etre vue, au contraire, comme une prise de responsabilite de ces memes politiques. >> ", "theme": "Attentats du 13-Novembre"}