{"id_art": "2e5a7aa76d18f1639d4714ad5464a258", "title": "un accord sur les refugies avec l'australie enerve donald trump", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "02/02/2017", "content": " Le premier ministre australien est diplomate. Lorsqu'il a ete interroge jeudi 2 fevrier a propos de la reaction orageuse qu'il aurait essuyee, quatre jours plus tot, en s'entretenant avec le president americain Donald Trump, Malcolm Turnbull s'est contente de declarer qu'<< il va[lai]t mieux que ces choses, ces conversations, soient conduites en toute franchise, en prive >>. Le premier ministre a ajoute que les liens entre son pays et les Etats-Unis restaient << tres forts >> et a refuse d'en dire plus. Une reaction qui n'avait rien d'un dementi. Quelques heures plus tot, le Washington Post avait evoque un echange tournant court apres que le president des Etats-Unis avait hausse le ton en semblant decouvrir les tenants et aboutissants d'un accord conclu par l'administration precedente. Cette derniere s'etait engagee a accueillir 1 250 refugies retenus dans les centres de detention australiens de Nauru et Manus. Des Rohingya de confession musulmane fuyant les persecutions en Birmanie figurent manifestement parmi ces refugies. En 2016, les Etats-Unis ont accueilli plus de 12 300 refugies originaires de ce pays, toutes ethnies confondues. Survenant au lendemain de la signature par M. Trump d'un decret gelant les arrivees en provenance de pays en proie au terrorisme, le rappel de ce dossier par Malcolm Turnbull a manifestement exaspere le president des Etats-Unis, selon les extraits publies par le Washington Post. Ce dernier se serait emporte contre << le pire accord jamais conclu >>, qui allait << l'assassiner politiquement >>, avant d'accuser son interlocuteur de vouloir lui envoyer << les futurs artificiers de Boston >>, dans une allusion a l'attentat perpetre en 2013 par les freres Tamerlan et Djokhar Tsarnaev, nes respectivement au Daghestan et au Kirghizistan. << Marche stupide >> M. Trump aurait ajoute que son echange, qui intervenait apres des appels telephoniques avec le premier ministre japonais Shinzo Abe, le president russe Vladimir Poutine, la chanceliere allemande, Angela Merkel, et le president francais, Francois Hollande, etait << le pire, et de loin >> de la journee. Prevu pour durer une heure, il se serait interrompu au bout de vingt-cinq minutes. Alors que la Maison Blanche n'avait pas encore reagi a l'article du quotidien de la capitale federale, M. Trump a publie sur son compte personnel Twitter un message temoignant : d'abord qu'il l'avait bien lu ; ensuite qu'il n'en dementait pas le contenu ; enfin qu'il n'excluait pas de rompre l'accord. << Est-ce que vous pouvez le croire ? L'administration Obama a accepte de prendre des milliers d'immigrants illegaux d'Australie. Pourquoi ? Je vais etudier ce marche stupide ! >>, a tonne le president des Etats-Unis. Do you believe it? The Obama Administration agreed to take thousands of illegal immigrants from Australia. Why? I will study this dumb deal!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); M. Trump a deja embarrasse l'Australie en mettant brutalement fin a la participation de Washington a un accord de libre-echange avec des pays riverains du Pacifique. L'ambassade des Etats-Unis a pourtant assure que l'accord conclu par M. Obama serait honore. Quelques heures plus tot, l'agence de presse Associated Press avait rendu compte d'une autre conversation telephonique a la tonalite inhabituelle. Elle renvoyait cette fois a celle qu'avait eue M. Trump avec son homologue mexicain, Enrique Pena Nieto. Survenant au lendemain de l'annulation abrupte d'une visite a Washington du president du Mexique, cet appel avait pour objectif de temoigner des bonnes relations entre les deux hommes, en depit du differend cree par la volonte de M. Trump de faire payer a son voisin le << mur >> qu'il veut eriger a la frontiere sud des Etats-Unis. Au cours de la conversation, M. Trump aurait tenu des propos peu amenes vis-a-vis du Mexique. << Vous avez plein de \"bad hombres\" [<< mauvais hommes >>] chez vous. Vous ne faites pas assez pour les arreter, aurait declare le president des Etats-Unis. Je pense que vos militaires ont peur. Les notres n'ont pas peur et je vais peut-etre les envoyer chez vous pour qu'ils s'en occupent >>, aurait ajoute M. Trump, contraignant les deux presidences a des dementis pittoresques. << Une excuse doit etre demandee >> << C'est absolument faux que le president des Etats-Unis a menace le president mexicain d'envoyer ses troupes armees au Mexique >>, a declare le porte-parole de la presidence mexicaine, Eduardo Sanchez, sur la chaine televisee Milenio TV, avant que la Maison Blanche ne tienne un propos identique. Le porte-parole a ajoute que la conversation telephonique entre les deux hommes avait ete respectueuse. M. Sanchez a neanmoins reconnu que, durant cette conversation telephonique, Enrique Pena Nieto << a fait reference a la capacite des cartels de la drogue, renforcee par le trafic d'armes et d'argent liquide en provenance des Etats-Unis, obligeant le Mexique a deployer l'armee dans les rues >>. Dans la foulee, Andres Manuel Lopez Obrador, dirigeant du Mouvement de regeneration nationale (Morena, gauche, opposition), a declare sur son compte Twitter que << si Trump a humilie EPN [Enrique Pena Nieto], une excuse doit etre demandee au peuple du Mexique et une plainte doit etre deposee aupres de l'ONU contre le gouvernement des Etats-Unis >>. Si Trump sobajo a EPN debe ofrecerse una disculpa al pueblo de Mexico y presentarse una denuncia en la ONU contra e... https://t.co/1BItvqPWZ3-- lopezobrador_ (@Andres Manuel) require([\"twitter/widgets\"]); Il a aussi exige que la transcription complete de la conversation entre les deux presidents soit rendue publique. Selon Hector Aguilar Camin, ecrivain et editeur de la prestigieuse revue mexicaine de science politique Nexos, ces informations revelent que << la crise diplomatique entre les deux pays est profonde et inedite depuis 170 ans >>. Lire aussi : Les interpretes de l'armee americaine en Irak s'estiment trahis par le << Muslim Ban >> ", "theme": "Donald Trump"}