{"id_art": "c4ddf5fbb9c1c863b2287587e37f2109", "title": "attentat d'istanbul : l'assaillant serait un djihadiste ouzbek", "newspaper": "Le Monde", "author": [""], "date_publi": "08/01/2017", "content": " L'auteur presume de l'attaque sanglante du Nouvel An contre une celebre boite de nuit d'Istanbul a ete identifie comme etant un djihadiste ouzbek faisant partie de l'organisation Etat islamique (EI), rapporte, dimanche 8 janvier, la presse turque. L'assaillant, dont des images ont ete diffusees, est en fuite depuis l'attentat qui a fait 39 morts, des etrangers pour la plupart. Des informations avaient indique dans un premier temps qu'il serait originaire du Kirghizstan, ou qu'il serait un Chinois ouighour. Mais les services de renseignement et la police antiterroriste turcs ont a present identifie l'homme de 34 ans comme etant un Ouzbek qui ferait partie d'une cellule d'Asie centrale de l'EI, selon le quotidien Hurriyet et d'autres journaux. Selon ces memes sources, son nom de guerre est Abou Mohammad Khorassani. Ces informations n'ont pas ete confirmees de source officielle. Chasse a l'homme toujours en cours L'attaque du Reina, une boite de nuit huppee d'Istanbul, a ete revendiquee par l'EI, qui a reproche a la Turquie, pays a majorite musulmane, son intervention en Syrie et sa participation a la coalition menee par les Etats-Unis qui combat le groupe djihadiste en Syrie et en Irak. L'assaillant s'etait introduit dans la discotheque situee au bord du Bosphore, sur la rive europeenne de la ville, abattant 27 etrangers et 12 Turcs. Une chasse a l'homme est toujours en cours pour le retrouver et les enqueteurs pensent qu'il se trouve toujours a Istanbul. La police turque avait diffuse plusieurs images de l'assaillant presume, dont une video sans son qu'il aurait prise dans le centre-ville a l'aide d'une perche a selfie. Lire aussi : Turquie : trois rescapes de l'attentat d'Istanbul racontent leur nuit d'horreur L'Ouzbekistan mene une severe campagne de repression contre les islamistes radicaux. Plus de 500 Ouzbeks sont partis combattre dans les rangs djihadistes, selon les services de securite russes. D'apres les medias turcs, une cellule composee de jihadistes originaires d'Asie centrale, dont le Kirghizstan et l'Ouzbekistan, ainsi que la Tchetchenie et le Daghestan, aurait joue un role central dans le triple attentat-suicide a l'aeroport Ataturk qui a fait 47 morts en juin. ", "theme": "Europe"}