{"id_art": "8fb85d8804e449a276e0cf3898f412e9", "title": "ecosse : le parlement ouvre la voie a un nouveau referendum sur l'independance", "newspaper": "Le Monde", "author": [""], "date_publi": "28/03/2017", "content": " Le Parlement regional d'Ecosse a autorise par un vote, mardi 28 mars, la premiere ministre Nicola Sturgeon a demander a Londres l'organisation d'un nouveau referendum d'independance, la veille du declenchement officiel du Brexit. Apres ce feu vert donne par 69 voix contre 59, Nicola Sturgeon doit desormais obtenir l'accord de la premiere ministre Theresa May et du Parlement de Westminster pour organiser cette seconde consultation apres celle perdue par les independantistes en 2014. La tenue d'un nouveau referendum pourrait ainsi se faire entre l'automne 2018 et le printemps 2019, une fois les conditions du Brexit connues. Le vote, qui devait se derouler mercredi dernier mais avait ete reporte a cause de l'attentat contre le Parlement de Westminster a Londres, intervient la veille du declenchement du Brexit, renforcant encore la dramaturgie autour de ces deux evenements historiques. Le precedent referendum remis en cause par le Brexit Lors du precedent referendum en 2014, les Ecossais avaient vote a 55 % contre la sortie du Royaume-Uni. Le vote mardi, dont l'issue ne faisait guere de doute, est conforme aux souhaits de la premiere ministre ecossaise, qui fait valoir que le Brexit a change la donne. L'Angleterre et le pays de Galles ont, en effet, vote en majorite pour la sortie de la Grande-Bretagne de l'Union europeenne le 23 juin dernier, tandis que l'Ecosse et l'Irlande du Nord se sont prononces contre. Theresa May a deja fait savoir qu'elle jugeait que ce n'etait << pas le bon moment >> pour un referendum en Ecosse et a en theorie le pouvoir de bloquer l'initiative. Mais s'opposer au vote du Parlement ecossais serait complique a assumer sur le plan politique. Revendiquant << un mandat democratique incontestable >>, Mme Sturgeon repete que ce serait << totalement inacceptable >>. A defaut d'entraver le processus, Mme May pourrait chercher a devenir maitresse du calendrier en repoussant au maximum la date d'un nouveau referendum, au-dela de la sortie effective du Royaume-Uni de l'UE. Nicola Sturgeon a d'ores et deja fait savoir qu'elle serait << ouverte a la discussion >> sur ce point. ", "theme": "Europe"}