{"id_art": "6da7a0bcd12a6364add8406ba0e66caa", "title": "pakistan : plusieurs attentats a l'approche de la fin du ramadan", "newspaper": "Le Monde", "author": [""], "date_publi": "23/06/2017", "content": " Une nouvelle serie d'attentats a ensanglante le dernier vendredi du ramadan au Pakistan. Une double attaque-suicide sur un marche bonde de la ville de Parachinar et un attentat-suicide a Quetta ont fait 57 morts et plus de 200 blesses, selon un nouveau bilan rendu public samedi 24 juin par les autorites. Les deux explosions ont retenti a l'heure de pointe sur un marche de Parachinar, ville majoritairement chiite et capitale de la zone tribale de Kurram. Le double attentat dans cette ville majoritairement chiite, capitale de la zone tribale de Kurram, a fait au moins 39 morts et 216 blesses, selon le dernier bilan officiel. Un precedent bilan des autorites locales faisait etat de 37 morts. Un total de 106 personnes etaient encore hospitalisees samedi. La faction Al-Alami, issue du groupe islamiste Lashkar-e-Jhangvi, a revendique samedi le double attentat a la bombe. Elle a declare avoir pris pour cible des chiites et a menace de commettre d'autres attentats. Al-Alami, qui s'est alliee avec le groupe djihadiste Etat islamique pour perpetrer des attentats au Pakistan, dit avoir agi en represailles contre les Pakistanais chiites partis combattre les islamistes sunnites en Syrie aux cotes du regime de Damas. Les marches de cette ville deja frappes Le double attentat de Parachinar, vendredi apres-midi, est survenu au cours d'une journee particulierement meurtriere pour le Pakistan, alors que sunnites et chiites se preparaient a feter l'Aid el-Fitr, qui marque la fin du mois de jeune du ramadan. Les marches de cette ville reculee, proche de la frontiere afghane, ont deja ete vises par deux attentats majeurs cette annee, qui avaient fait 22 et 24 morts. Lire aussi : Au Pakistan, l'inexorable progression de l'Etat islamique Au moins 14 personnes, dont dix policiers, ont egalement peri dans un attentat-suicide a Quetta, dans le centre-ouest du pays. Un kamikaze a declenche sa bombe au moment ou des policiers faisaient stopper son vehicule afin de le fouiller, a un poste de controle. Quetta, ville situee a une centaine de kilometres de la frontiere afghane dans la province instable du Balouchistan, est regulierement secouee par des actes de violence. L'attentat a ete revendique par le groupe islamiste Jamaat-ul-Ahrar, ne d'une scission avec les talibans pakistanais et par le groupe djihadiste Etat islamique (EI) Les musulmans chiites, qui representent environ 20 % de la population pakistanaise, sont consideres comme des heretiques par nombre de groupes armes pakistanais d'obedience sunnite, qui les prennent regulierement pour cible. ", "theme": "International"}