{"id_art": "d20e01424bc9ba9f8cfe2b2d4448f717", "title": "attentats en catalogne : la tragique litanie djihadiste", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2017", "content": " Editorial du << Monde >>. Ces images sont, helas, devenues tragiquement banales : des corps ensanglantes, des morts, des blesses, des passants hebetes ou paniques, la noria des sauveteurs et des forces de police, la traque des assassins en direct sur les ecrans de television... Depuis les attentats de Paris en janvier et novembre 2015, la litanie de la terreur djihadiste est sans fin. Le metro et l'aeroport de Bruxelles en mars 2016, Nice le 14 juillet suivant et ce camion meurtrier qui fauche 86 vies sur la promenade des Anglais, Saint-Etienne-du-Rouvray et l'assassinat du pere Hamel le 26 juillet 2016, le marche de Noel ravage a Berlin le 19 decembre, l'attaque contre le Parlement britannique le 22 mars de cette annee, une autre dans le centre de Stockholm le 7 avril, un policier tue sur les Champs-Elysees le 20 avril, un concert lourdement endeuille a Manchester le 22 mai. Le macabre decompte n'est sans doute pas exhaustif, sans parler de l'attentat dejoue il y a un mois a Sydney, ou des terroristes entendaient faire exploser un avion de ligne au nom de l'Etat islamique. Des operations coordonnees Jeudi 17 aout, c'est l'Espagne, a son tour, qui a ete frappee. Dans l'apres-midi, au coeur de Barcelone, une camionnette fonce dans la foule qui deambule sur les Ramblas et, selon le bilan encore provisoire, tue treize personnes et en blesse plus d'une centaine, dont de nombreux touristes europeens. Dans la soiree, a Cambrils, a une centaine de kilometres au sud de la capitale catalane, la police espagnole tue cinq terroristes presumes, armes, qui s'appretaient a poursuivre cette sinistre besogne. Et a demontrer que le terrorisme islamiste n'en est pas reduit a des attaques solitaires et, si l'on ose dire, artisanales, mais reste capable d'operations coordonnees, comme contre le Bataclan a Paris ou a Bruxelles. A nouveau, la strategie de la haine entretenue par l'islam radical - qu'il s'appelle Etat islamique, Al-Qaida ou toute autre << franchise >>, comme dans la zone sahelienne -, choisit soigneusement ses cibles et les symboles qu'elle veut atteindre : des Occidentaux, des juifs, des chretiens tues de la maniere la plus spectaculaire et la plus sauvage possible, des hauts lieux de tourisme (Nice, Barcelone, Berlin) ou de fete et de concerts (Bataclan, Manchester). Dans l'espoir de traumatiser les populations et d'ebranler les gouvernements des pays occidentaux qui participent, d'une maniere ou d'une autre, a la coalition internationale contre l'Etat islamique. A nouveau, les reponses a cette violence obsidionale s'imposent : la cohesion sans faille des nations agressees, la determination sans faille des Etats pour prevenir, combattre, neutraliser les reseaux djihadistes, la coordination toujours plus etroite entre les services de securite des pays de la coalition et, au premier rang, des Europeens. Le chef du gouvernement espagnol, Mariano Rajoy, l'a resume d'une formule : << Ils ne nous terroriseront pas. >> Lire aussi : Nihilisme, salafisme, geopolitique : les multiples ressorts de la radicalisation djihadiste Mais chacun le sait aussi, l'attentat de Barcelone confirme que le risque reste constant et tres eleve. Il demontre egalement que les severes defaites enregistrees ces derniers mois par l'Etat islamique en Irak et en Syrie n'empechent en rien - peut-etre meme au contraire - cette ideologie assassine de se decentraliser et de metastaser partout ou elle le peut. C'est une guerre de longue haleine qui est engagee. Elle doit etre assumee, quoi qu'il en coute. ", "theme": "Idees"}