{"id_art": "f9bb6d59bd804abbb10fe4cd4b7db3e3", "title": "kim kardashian et les tontons braqueurs : faut le professionnel pour rester de marbre", "newspaper": "Le Monde", "author": ["Franck Johannès"], "date_publi": "27/03/2017", "content": " Aomar et son pote toquent a l'huis et la mome Kardashian, qui dormait pas comme on aurait pu le supposer a c'te heure, comme qui dirait avancee, croyait que c'etait sa soeur qui rentrait de viree, et vu le potin dans l'escalier, qu'elle etait beurree comme un Petit Lu. Elle a dit << hello ! >>, le veilleur de nuit a ouvert la porte, et ils sont entres en souplesse. Bon la, c'est pas pour decourager la jeunesse, mais 'reusement qu'ils avaient quelques heures de vol, nos gangsters. T'as beau avoir scrute les photos, observe le client sous presque toutes les coutures vu qu'elle a pas l'air trop farouche avec les photographes, quand la mere Kim apparait, ca fait un choc. Jolie comme un coeur, a oilpe sous un peignoir qui crie un peu grace au niveau du poumon, un valseur en consequence qui te fait regretter d'avoir pas pris de cours de tango. Et avec ca, effrayee comme une biche quand tu lui colles un calibre en bon acier sur ses meches folles, faut le professionnel pour rester de marbre et pas peter une durite. Des pisse-vinaigre assurent que toutes les pieces sont pas d'origine et que de nos jours, la chirurgie fait des miracles, mais la plastique de la donzelle en jette severe, et cote restauration, elle chope a l'aise ses quatre-etoiles dans le Michelin. Elle a dit un truc en etranger, elle a cru que c'etait les terroristes et a saute sur son telephone, qu'on lui a arrache. Elle a crie qu'elle etait une maman, mais eux, ils entravaient que dalle. Abderrahmane, le mec serviable, a traduit, Kim hurlait comme un bestiau et le petit nerveux commencait a monter dans les tours. On s'est repris. Aomar, toujours gentleman dans le bon gout francais, a pas abuse de la situation et lui a cause direct de << the ring >>, la bague, biscotte sans etre polylingue ni multiglotte, il avait quand meme un peu revise son english et qu'ils avaient pas toute la nuit pour discuter le bout de gras. Un diamant a 4 millions de dollars Kim, en panique,... ", "theme": "Actu"}