{"id_art": "9f7bcf611cafe0101758747b8b6d4e53", "title": "<< en rendant hommage a johnny hallyday, emmanuel macron montre qu'il a entendu l'emotion publique >>", "newspaper": "Le Monde", "author": ["Patrick Garcia (Historien, professeur à l’université de Cergy-Pontoise / Institut d’histoire du temps présent)"], "date_publi": "09/12/2017", "content": " Tribune. Emmanuel Macron va rendre successivement hommage a deux personnalites aussi differentes que l'academicien, ecrivain, editorialiste Jean d'Ormesson et le chanteur emblematique de la generation << yeye >> devenu, au fil des annees une figure tutelaire de la chanson francaise, Johnny Hallyday. Meme si la premiere ceremonie participe de la categorie eprouvee des hommages nationaux et la seconde d'une categorie qui vient juste d'etre creee - l'hommage populaire -, leur proximite, alors meme que la difference de profil entre ces individus est tres grande, en dit long tant sur les sensibilites contemporaines que sur la facon dont l'actuel president de la Republique concoit sa fonction. Rappelons qu'en vertu de la Constitution de la Ve Republique, ce n'est plus le Parlement qui decide des hommages nationaux mais le president - et lui seul. Cette caracteristique est commune a tous ces evenements - hommage national aux Invalides, obseques nationales, transfert au Pantheon, deuil national. Hormis l'hommage populaire, tous appartiennent depuis longtemps a la panoplie des rituels republicains. Toutefois, force est de constater qu'il y a une profonde evolution tant dans l'identite des individus honores que dans la frequence des ceremonies. La tradition, l'hommage aux militaires tombes au combat Identite des personnes d'abord. C'est aux morts pour la France et donc aux militaires tombes au combat que sont traditionnellement devolus les hommages qui se deroulent le plus souvent dans la cour des Invalides - edifice qui fait office de pantheon militaire. Cette caracteristique s'est cependant attenuee avec les hommages rendus a de grands resistants parfois devenus hommes politiques, comme Jacques Chaban-Delmas, puis a des hommes politiques nes trop tard pour avoir pu l'etre, comme Philippe Seguin ou Michel Rocard. Dans le meme temps, le rituel s'est ouvert aux policiers et aux pompiers morts en service sans... ", "theme": "Idees"}