{"id_art": "10422668bbe4ac42f438a0ce29f90025", "title": "loin de la politique, le printemps de bourges retombe en enfance", "newspaper": "Le Monde", "author": ["Stéphane Davet (Bourges, Cher, envoyé spécial)\n"], "date_publi": "23/04/2017", "content": " Alors que le Printemps de Bourges avait comme quasi tradition de recevoir, tous les sept ou cinq ans, un ou plusieurs candidats a l'election presidentielle, aucun n'a cette fois montre son attachement a cette institution de la culture populaire. Meme si la ministre de la culture, Audrey Azoulay, est venue assister a quelques spectacles, jeudi 20 avril. Election ? Quelle election ? Cree en 1977, pour mettre en avant une generation de chanteurs - Bernard Lavilliers, Francois Beranger, Renaud, Jacques Higelin... - qui n'hesitaient pas a l'ouvrir face aux enjeux de societe, le Printemps a deroule sa 41e edition, du 18 au 23 avril, sans que la politique ou la presidentielle s'invitent jamais vraiment sur scene ou dans le public. A peine pouvait-on relever que, le premier soir, le veteran Renaud avait menace de montrer a la foule son t-shirt d'Emmanuel Macron. Alors que, le 20 avril, un attentat frappait les Champs-Elysees, la << generation Bataclan >> revendiquait avant tout son droit a la communion festive lors d'un rendez-vous revendiquant le brassage des cultures et des generations. 80 000 billets pour 200 concerts Avec pres de 80 000 places delivrees pour plus de 200 concerts organises - sous un soleil radieux - dans les salles et sur les scenes exterieures, le Printemps de Bourges peut en tout cas se vanter d'avoir connu sa plus grande affluence depuis sa creation. Quatre ans apres le rachat du festival par la societe de production audiovisuelle Morgane (deja proprietaire des Francofolies de La Rochelle) et un an apres le depart definitif de son fondateur, Daniel Colling, l'evenement, a present dirige par Boris Vedel, evolue en douceur - avec, par exemple, l'ouverture d'un nouveau lieu, la Halle au ble, consacre aux soirees hip-hop - sans bouleverser de bonnes habitudes. Parmi celles-ci, la soiree Rock'n'Beat continue de transformer le samedi en une immense kermesse adolescente. Meme si les melanges rock et electro d'origine, repartis entre la grande tente du W (8 000 personnes) et le Palais d'Auron (2 400 places) penchent desormais largement en faveur des beats synthetiques. La veille, au meme endroit, la soiree Happy Friday (a dominante egalement electro) avait ete perturbee par un court circuit obligeant, a 2 heures du matin, a raccourcir le concert de Deluxe et a annuler celui de Feder. La panne electrique reparee, le public a pu affluer pour le climax festif du festival. Des milliers de ballons gonfles a l'helium a l'effigie de Pikachu, Spider-Man, Grosminet, Calimero, Hello Kitty, Mon Petit Poney... A quelques semaines des epreuves du bac et des examens de fac, beaucoup ne semblent pas encore resolus a sortir de l'enfance, si l'on en croit les centaines de deguisements et les milliers de ballons gonfles a l'helium a l'effigie des heros de leur prime jeunesse - Pikachu, Spider-Man, Grosminet, Calimero, Hello Kitty, Mon Petit Poney... Sur la scene du W, Medhi Benjelloun fait aussi ses 17 ans, ce qui n'empeche pas ce multi-instrumentiste rouennais de triompher en nouvelle vedette de la scene electro francaise sous le nom de Petit Biscuit. Aussi mignons que son nom ou que des voix de dessins animes, ses sons dansent reveusement, entrelacant accords aeriens de guitare, voix feminines et notes tirees de pads lumineux (ces lignees de gros boutons controlant les machines). Sur l'ecran de fond de scene, des formes geometriques aux couleurs fluos s'envolent, tels les songes d'un eleve de terminale S. Ritournelles rustiquement dansantes Dans la foulee, Jacques Auberger, dit Jacques, bricole son electro ludique sur la scene du Palais d'Auron, sans s'eloigner, lui non plus, trop loin du monde de l'enfance. Ce compositeur insolite a la tonsure excentrique s'entoure de machines et d'instruments de musique, autant que d'objets du quotidien - raquette de badminton, feuilles, pieces de monnaie, roue de velo... - dont l'echantillonnage finit par produire des ritournelles rustiquement dansantes. Plus de quinze ans apres les experiences similaires de l'Anglais Matthew Herbert, le concept n'est pas vraiment nouveau, mais on peut se laisser prendre par cette fraicheur dadaiste. Meme si la fantaisie de ces improvisations ne garantit pas la qualite de l'inspiration melodique ou rythmique. Piochant lui aussi dans les sons de son environnement, Romain Delahaye, alias Molecule, donne un souffle plus onirique a sa creation. Sans doute parce que nombre de ses samples proviennent d'une experience vecue cinq semaines a bord d'un chalutier pechant dans l'Atlantique nord, dont il a tire un album, 60deg Nord 43'. En cire jaune et bonnet de marin, Molecule remet en rythme ces bruits de moteurs et d'ocean, tout en les submergeant de vagues synthetiques. L'orgie rythmique de Vitalic Si les concerts ont commence a 20h30, la foule se presse encore plus nombreuse aux alentours de minuit. Comme si le vecu collectif comptait plus que les performances des artistes. Sauf quand ces derniers celebrent franchement le dereglement des sens. A l'instar de Vitalic, programme au W a 1 heure et demi du matin, dont les gros sons et les spectaculaires stimuli visuels caressent vigoureusement les danseurs dans le sens de la fete. Un peu sonne par cette orgie rythmique, on se rememore avec nostalgie, comment, en fin d'apres-midi, on s'etait laisse bercer, dans la bonbonniere du Theatre Jacques-Coeur, par le tout premier concert de Lady Sir, le duo compose du chanteur-guitariste Gaetan Roussel et de la chanteuse et comedienne Rachida Brakni. Sir a la voix rauque, Gaetan Roussel s'apaise aujourd'hui avec Rachida Brakni, brune Lady amoureuse comme lui des clair-obscurs de l'americana Si, en retrouvant en 2016 son groupe, Louise Attaque, Roussel avait replonge dans l'effervescence << rock'n'beat >>, le temps d'un album (Anomalie) et d'une longue tournee, le Sir a la voix rauque s'apaise aujourd'hui avec une brune Lady, amoureuse comme lui des clair-obscurs de l'americana. Sorti en avril, leur premier album, Accidently Yours, entrelace francais, anglais et arabe avec une elegance evocatrice d'intimisme comme de grands espaces. Pour ce premier live, le duo, accompagne par le guitariste Philippe Almosnino, le batteur Nicolas Musset et le clavieriste Jean-Max Mery, reproduit avec application la miroitante delicatesse de ses chansons. Reste a un peu se detendre et a plus dialoguer entre soi et avec le public, pour transcender le projet et affirmer la presence, encore trop timide, de Rachida Brakni. << Comme on dit pour les corridas, il faut d'abord tuer le nain qui est en soi >>, reconnaissait en souriant l'ancienne pensionnaire de la Comedie-Francaise, apres le spectacle. << Je n'aime pas la chanson engagee >> Comme dans l'immense majorite des concerts de cette edition se terminant le jour du premier tour de l'election presidentielle, aucune reference a la politique lors du concert de Lady Sir. En tant que comedienne et realisatrice de film (son premier long metrage, De sas en sas, sorti le 22 fevrier, temoigne du chemin de croix des visites au parloir dans une prison francaise), l'epouse d'Eric Cantona (present dans la salle) s'est pourtant souvent engagee politiquement. << Autant j'adore le cinema social, autant je n'aime pas la chanson engagee >>, confiait recemment Rachida Brakni. La musique est pour moi comme une retraite spirituelle, elle me fait voyager, m'emmene vers un ailleurs, loin de mon quotidien >>. ", "theme": "Musiques"}