{"id_art": "f91228030ec066135455073d73241e11", "title": "les rebelles syriens soutenus par ankara annoncent avoir repris la ville de djarabulus", "newspaper": "Le Monde", "author": [""], "date_publi": "24/08/2016", "content": " Mercredi 24 aout avant l'aube, l'armee turque a lance une operation en Syrie pour chasser l'organisation Etat islamique (EI) et les milices kurdes de la localite de Djarabulus, dans le nord syrien, a la frontiere avec la Turquie. Une dizaine de ses chars sont entres en territoire syrien. Des le milieu d'apres-midi, les rebelles syriens soutenus par Ankara ont annonce avoir repris la localite, ayant rencontre peu de resistance sur leur passage. L'offensive n'a dure que quelques heures. << Djarabulus est completement liberee >>, a affirme a l'AFP Ahmad Othmane, commandant d'un groupe rebelle ayant pris part a cette operation. Un porte-parole d'un autre groupe rebelle a affirme que les djihadistes s'etaient retires en direction de la ville d'Al-Bab, au sud-ouest de Djarabulus. Cette operation, soutenue par les forces de la coalition internationale antidjihadiste et baptisee << Bouclier de l'Euphrate >>, est la plus ambitieuse de la Turquie depuis le debut du conflit syrien, il y a cinq ans et demi. Un attentat samedi a Gaziantep, pres de la frontiere, a tue 54 personnes lors d'un mariage. Les Etats-Unis, qui font, comme la France, partie de la coalition, ont apporte leur soutien a cette operation sur le plan du renseignement, de la surveillance et de la reconnaissance - mercredi, la France a salue << l'intensification des efforts >> de la Turquie dans la lutte contre l'EI. Mais ils pouvaient egalement fournir un soutien aerien si le besoin s'en faisait sentir, a explique un responsable americain, qui voyage avec le vice-president americain Joe Biden, venu parler notamment de la resolution de la guerre en Syrie. << Depuis 4 heures, nos forces ont lance une operation contre les groupes terroristes de l'EI et du PYD [Parti de l'union democratique, kurde] >>, a declare plus tot le president turc Recep Tayyip Erdogan, a Ankara. Un communique officiel du premier ministre a precise : << Les forces armees turques et les forces aeriennes de la coalition internationale ont lance une operation militaire visant a nettoyer le district de Djarabulus, dans le gouvernorat d'Alep, de l'organisation terroriste EI. >> Djarabulus etait le dernier point de passage controle par l'EI a la frontiere cote syrien. La Turquie tente ainsi d'etablir sa << zone de securite >>. Le ministere des affaires etrangeres a affirme attendre que les milices kurdes du PYD se retirent a l'est de l'Euphrate. Lire aussi : L'Euphrate, << ligne rouge >> entre Kurdes et Etat islamique L'intervention militaire de la Turquie en Syrie est une << violation flagrante >> de la souverainete du pays, a denonce son homologue syrien, qui avait reclame la fin de cette intervention. La Russie s'est dite << profondement preoccupee >> mercredi par l'operation menee a Djarabulus, s'inquietant d'une possible aggravation des tensions avec les milices kurdes. Des rebelles syriens soutenus par Ankara sont entres egalement du cote turc en Syrie et auraient pris a l'EI un village proche de Djarabulus, selon une agence turque. Milices kurdes L'offensive pour prendre Djarabulus est motivee par la volonte d'Ankara d'empecher la prise de controle par les milices kurdes de cette localite, a fait savoir un responsable turc. Ankara voit avec anxiete toute tentative des Kurdes de Syrie de creer un territoire autonome le long de sa frontiere. La Turquie considere l'EI et le PYD comme des organisations terroristes et les combat, alors que son allie americain soutient, au desespoir d'Ankara, les Kurdes contre les djihadistes en Syrie. La Turquie est aussi soucieuse d'empecher l'avancee des Forces democratiques syriennes (FDS), dominees par le PYD mais aussi composees de groupes armes arabes luttant contre l'EI, de Manbij vers Djarabulus et ne veut pas que les Kurdes se positionnent davantage a la frontiere. ", "theme": "Syrie"}