{"id_art": "9bad54e4c7525fa119097794c2ff4cbf", "title": "france gall, charlie hebdo, inondations... les 5 informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "07/01/2018", "content": " Vous n'avez pas suivi l'actualite pendant le week-end ? Voici les informations principales a retenir des samedi 6 et dimanche 7 janvier. La chanteuse France Gall est morte L'interprete de Poupee de cire, poupee de son et de Resiste est morte, dimanche, a Paris, des suites d'un cancer. la chanteuse avait ete hospitalisee mi-decembre a l'Hopital americain de Neuilly, pres de Paris, officiellement pour une infection severe. Sa rencontre avec Michel Berger en 1973 constitue le tournant de sa carriere. France Gall devient sa muse mais aussi son epouse et la mere de ses deux enfants, Pauline en 1978 et Raphael en 1981. Charlie Hebdo trois ans apres Le 11 janvier 2015, plusieurs millions de personnes, chefs d'Etats et anonymes, avaient defile en France pour denoncer l'attentat commis quelques jours plus tot a Charlie Hebdo et a l'Hyper Cacher, a Paris. Trois ans apres ces attaques terroristes qui ont cause 17 morts et qui ont marque le pays, les hommages se font discrets et en ordre disperse. Intemperies : 15 departements en vigilance orange Elevation du niveau de la Seine, de la Dordogne et de la Marne, orages violents et risques de submersion dans le Languedoc : les conditions meteorologiques restent agitees quelques jours apres le passage de la tempete Eleanor et quinze departements ont ete places en vigilance orange par Meteo France dans la matinee du lundi 8 janvier. Six personnes ont trouve la mort entre mercredi et vendredi en raison des intemperies en Isere, Savoie et Haute-Savoie. Trois personnes sont toujours portees disparues, dont une policiere de la brigade fluviale a Paris. Notre-Dame-des-Landes, routes a 80 km/h, pouvoir d'achat : la position du gouvernement sur plusieurs dossiers-cles Dans un entretien au Journal du dimanche date du 7 janvier, le chef du gouvernement Edouard Philippe revient sur les differents dossiers de ce debut d'annee, qui ont ete examines lors d'un seminaire gouvernemental mercredi. Sur le projet d'aeroport a Notre-Dame-des-Landes, Edouard Philippe se dit conscient que la decision a venir sera << difficile et critiquee >>. Le premier ministre assure egalement que les baisses des cotisations decidees par le gouvernement vont permettre a de nombreux Francais d'avoir davantage de pouvoir d'achat a la fin du mois de janvier. Il s'est aussi prononce en faveur de la publication des pamphlets antisemites de Louis-Ferdinand Celine, qui fait debat en France, mais a condition qu'elle soit soigneusement << accompagnee >>. Enfin, pour tenter d'enrayer la hausse persistante du nombre de morts sur les routes, le gouvernement va annoncer mardi l'abaissement a 80 km/h de la vitesse maximale sur 400 000 km de routes secondaires. Donald Trump defend sa sante mentale en se qualifiant de << genie tres equilibre >> Donald Trump se decrit, samedi, comme un << genie tres equilibre >> au lendemain de la publication du livre Fire and Fury : Inside the Trump White House (traduction : Le feu et la fureur : a l'interieur de la Maison Blanche de Trump), qui depeint un president mal prepare a prendre la tete de la premiere puissance mondiale. Le livre est devenu un best-seller des sa parution vendredi, il a ete decrit comme un tissu de mensonges par Donald Trump. << En fait, dans ma vie, mes deux plus grands atouts ont ete l'equilibre mental et le fait d'etre, genre, vraiment intelligent >>, a reagi le chef d'Etat americain sur Twitter, dans deux tweets postes au petit matin du 6 janvier : << D'homme d'affaires TRES efficace, je suis passe a vedette de la TV au top (...) et a president des Etats-Unis (du premier coup). >> Le week-end sportif Football. Lyon, Monaco et Lille se sont qualifies pour les 16e de finale de la Coupe de France. Biathlon. Martin Fourcade remporte la poursuite d'Oberhof et consolide sa place de leader au classement general de la Coupe du monde de biathlon. Football. Le FC Barcelone recrute le Bresilien Coutinho (Liverpool) au prix d'or de 120 millions d'euros. Tennis. Deux Francais ont prolonge un debut d'annee prometteur pour les Bleus en Tennis, avec un treizieme titre decroche par Gilles Simon, et une victoire a Doha pour Gael Monfils, qui signe son septieme titre. ", "theme": "En bref"}