{"id_art": "710870a7fffe8a5d5e462918d7823197", "title": "attaque a new york : le suspect planifiait son attentat << depuis plusieurs semaines >>", "newspaper": "Le Monde", "author": [""], "date_publi": "31/10/2017", "content": " Huit personnes ont ete tuees et onze autres blessees par le conducteur d'une camionnette, mardi 31 octobre dans l'apres-midi a Manhattan, dans ce que le maire de New York, Bill de Blasio, a qualifie d'<< acte terroriste >>. L'attaque a eu lieu alors que la ville et l'ensemble du pays s'appretaient a celebrer Halloween. La 44e parade prevue pour l'occasion a quelques pates de maisons plus au nord a ete maintenue, avec des mesures renforcees de securite. Le president, Donald Trump, a en outre ordonne un renforcement du controle des etrangers voulant entrer aux Etats-Unis. Que s'est-il passe ? Vers 15 heures, heure locale, un homme a bord d'une camionnette blanche (louee a une grande enseigne de bricolage) s'engage a contresens sur une piste cyclable du sud de Manhattan et y reste sur pres d'un kilometre. Il percute plusieurs personnes et un bus scolaire ou se trouvaient deux adultes et deux enfants. Le conducteur sort alors du vehicule en possession de deux armes factices, hurlant << Allahou akbar >> (<< Dieu est grand >>, en arabe). Des policiers lui tirent dessus pour l'arreter. L'homme est touche a l'abdomen, il a ete interroge sur son lit d'hopital. Quel est le bilan de l'attaque ? Six personnes sont mortes sur les lieux, et deux autres a l'hopital, a precise le chef des pompiers de New York, James Leonard. Onze autres ont ete gravement blessees mais elles ne sont pas en danger de mort, a-t-il ajoute. Cinq Argentins font partie des tues. Les victimes, originaires de Rosario, << formaient un groupe d'amis qui fetaient le 30e anniversaire de la fin de leurs etudes a l'Ecole polytechnique >>, a precise le ministere des affaires etrangeres argentin dans un communique. Une ressortissante belge est egalement morte ; elle visitait New York avec sa soeur et sa mere, a precise le ministre des affaires etrangeres belge, Didier Reynders. Que sait-on du suspect ? Le gouverneur de l'Etat de New York a confirme mercredi l'identite du suspect, Sayfullo Saipov, un Ouzbek de 29 ans arrive legalement aux Etats-Unis en 2010. C'est un << lache perverti lie a l'EI et [qui] s'est radicalise >> aux Etats-Unis, a affirme le gouverneur. Une note manuscrite en arabe citant l'organisation Etat islamique a ete retrouvee a l'interieur du vehicule, ont annonce mercredi les autorites. Le chef adjoint de la police, John Miller, a annonce mercredi que le suspect avait prepare son attaque depuis << plusieurs semaines >>, mais que le FBI n'avait jamais enquete sur lui. Le parquet federal de Manhattan a annonce son inculpation pour soutien a une organisation terroriste etrangere et violence et destruction de vehicules. Sayfullo Saipov aurait d'abord vecu dans l'Ohio, etat industriel de l'est du pays. A Cincinnati, une famille originaire comme lui d'Ouzbekistan, l'aurait alors accueilli. Il a ete decrit comme quelqu'un de calme et travailleur par un membre de cette famille, cite par le Cincinnati Enquirer. La plate-forme americaine de voitures avec chauffeur (VTC) Uber a dit dans un communique que le suspect avait travaille pour elle pendant au moins six mois, realisant plus de 1 400 courses. Le New York Times, citant egalement la famille qui l'avait accueilli, ecrit qu'il a ensuite rejoint Fort Myers, en Floride, et qu'il a travaille comme routier. Son permis de conduire est de Floride (il avait une adresse dans la ville de Tampa), mais il vivrait dans le New Jersey, a proximite de New York, selon plusieurs medias. C'est la qu'il aurait loue la camionnette utilisee pour l'attaque. Premieres reactions << C'est un jour tres douloureux pour notre ville, a declare M. De Blasio lors d'une conference de presse. << New York est un symbole international de liberte et de democratie, a commente le gouverneur de l'Etat de New York, Andrew Cuomo. Cela fait aussi de nous une cible pour ceux qui s'opposent a ces concepts. >> << Nos pensees et nos prieres vont a ceux touches >> par cet attentat, a dit la porte-parole de la Maison Blanche, Sarah Sanders. Lire aussi : Face a l'attaque de New York, Donald Trump, president commentateur Le president americain, Donald Trump, a evoque mercredi la possibilite d'envoyer le suspect dans la prison cubaine de Guantanamo, ouverte en 2002, et ou les prisonniers sont soustraits a la convention de Geneve. << Absolument, c'est quelque chose que j'examinerais >>, a declare M. Trump, interroge sur cette eventualite. Dans la soiree de mardi, M. Trump a ordonne un renforcement du programme de controle des etrangers voulant entrer aux Etats-Unis. << Etre politiquement correct, c'est bien mais pas pour ca ! >>, a-t-il justifie. Il a appele a mettre fin au systeme d'attribution a la loterie des celebres cartes vertes. De l'autre cote du pays, une minute de silence a ete observee par les 55 000 spectateurs du sixieme match des World Series a Los Angeles. Le maire de New York, Bill de Blasio, a par ailleurs annonce mercredi que le marathon prevu dimanche serait maintenu. Une attaque a proximite du World Trade Center, symbole du terrorisme a New York Le 11 septembre 2001 reste l'attentat le plus meurtrier jamais commis sur le sol americain (2 996 morts) ; il avait touche notamment les deux plus hautes tours du World Trade Center, dans le sud de Manhattan, a 500 metres de l'attaque de mardi. La derniere attaque djihadiste a New York date du 17 septembre 2016, lorsqu'un jeune Americain d'origine afghane, Ahmad Rahimi, avait pose deux bombes dans le quartier huppe de Chelsea. Une seule a explose, faisant une trentaine de blesses legers. Rahimi, qui avait egalement pose des bombes dans le New Jersey, a ete recemment reconnu coupable par un jury populaire a l'issue d'un proces de deux semaines, et attend desormais sa sentence. Il risque la prison a perpetuite. ", "theme": "Ameriques"}