{"id_art": "a60b090773ec7a456a878076728c7556", "title": "livres en bref", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "04/05/2017", "content": " Etudes litteraires. Feconde genetique L'OEuvre comme processus, sous la direction de Pierre-Marc de Biasi et Anne Herschberg Pierrot, CNRS Editions, 604 p., 32 EUR. Le succes des expositions consacrees aux manuscrits, depuis << Brouillons d'ecrivains >> jusqu'a << Pascal, le coeur et la raison >> (BNF, 2001 et 2016), montre a quel point la genetique a transforme notre conception des oeuvres. Cette methode, vouee a l'etude des etapes d'un processus de creation, fut longtemps sommee de prouver sa valeur. Ces actes d'un colloque de 2010 a Cerisy temoignent que la genetique est devenue incontournable, bien au-dela des classiques sur lesquels elle a construit sa legitimite (Flaubert, Proust, Valery...) : ses developpements les plus feconds la portent aujourd'hui du cote de la francophonie, vers les arts visuels (peinture, photographie et cinema) ou meme du cote des sciences. L'arrivee des ordinateurs pouvait laisser craindre sa disparition, avec celle des manuscrits. Mais la convergence de bien des activites, intellectuelles ou artistiques, sur un meme support numerique, jointe a l'enregistrement automatique de toute trace dans le disque dur des ordinateurs montre que, a l'inverse, la genetique connaitra de beaux jours. J.-L. J. Roman. Operation coups de poing Un bref moment d'heroisme, de Cedric Fabre, Plon, << Sang neuf >>, 306 p., 17 EUR. Lang est revenu de tout. Ancien photographe de guerre, il a laisse son ame en Afrique dans les massacres interethniques. Trop de viols, de massacres et de sang. Sa vie, il a tente de la reconstruire avec Olivia, qui a peri a l'ete 2015, lors de l'attaque terroriste de Sousse, en Tunisie. Avec d'autres blesses de la vie, il participe a des manifestations anticapitalistes d'un genre nouveau : par groupes de plusieurs dizaines, ces Marseillais protestent a coups de poing, en organisant entre eux des << fights >>, des << foires a la baston >>,... ", "theme": "Livres"}