{"id_art": "169d023fccb42dd8ae101a2996c05eeb", "title": "pekin et moscou repliquent vigoureusement a la strategie de securite des etats-unis", "newspaper": "Le Monde", "author": [""], "date_publi": "19/12/2017", "content": " Les reactions de Pekin et Moscou n'ont pas tarde. Quelques heures apres la presentation du rapport sur la strategie de securite nationale des Etats-Unis qualifiant la Chine et la Russie de forces hostiles, ces pays ont denonce, mardi 19 decembre, le << caractere imperialiste >> du rapport et << la mentalite de guerre froide >> de Washington. Lundi, Donald Trump reprochait a la Russie et la Chine - << des puissances rivales >> -, de << remettre en cause l'influence, les valeurs et la richesse de l'Amerique >>. Le document diffuse un peu plus tot par la Maison Blanche adoptait un ton encore plus offensif vis-a-vis de Pekin et Moscou, accuses de << saper la securite et la prosperite >> des Etats-Unis. Lire aussi : << L'Amerique va diriger a nouveau >>, promet Donald Trump La replique chinoise ne s'est pas fait attendre. << Nous pressons les Etats-Unis d'arreter de deformer volontairement les intentions strategiques de la Chine, ainsi que d'abandonner leurs concepts depasses, comme leur mentalite de guerre froide >>, a martele mardi lors d'un point presse Mme Hua Chunying, porte-parole du ministere des affaires etrangeres chinois. Meme tonalite du cote de Moscou, accuse par Washington de creer des divisions avec les allies et partenaires de Washington. Les autorites russes << ne peuvent pas accepter qu'on traite le pays comme une menace a la securite des Etats-Unis >>, a declare a la presse le porte-parole du Kremlin, Dmitri Peskov. << Une menace existentielle pour les Etats-Unis >> Les conclusions du rapport americain contrastent avec les rencontres amicales entre Donald Trump et les presidents chinois, Xi Jinping, et russe, Vladimir Poutine. Le document accuse la Chine de vouloir << supplanter les Etats-Unis >> en Asie, de voler des donnees americaines, ou encore de vouloir diffuser son << systeme autoritaire >>. << La Chine ne cherchera jamais a se developper en sacrifiant les interets des autres pays. Dans le meme temps, elle ne renoncera jamais a ses droits et interets legitimes >>, a retorque la porte-parole de Pekin. Donald Trump avait recu un accueil en grande pompe en novembre pour sa premiere visite d'Etat en Chine, multipliant les louanges adressees au president chinois. Mais les deux pays sont engages dans une bataille commerciale de plus en plus vive, Washington ayant pris des mesures sans precedent pour enqueter et imposer des droits de douane sur des produits fabriques en Chine. Adoptant un ton plus conciliant envers Moscou que le rapport officiel, l'hote de la Maison Blanche a cependant salue dans son discours la cooperation entre les services de renseignement russe et americain qui a permis, selon Moscou, de dejouer un projet d'attentat a Saint-Petersbourg. << Ils ont ete capables d'arreter ces terroristes sans la moindre perte de vie humaine >>, a ainsi souligne le president etats-unien, rappelant que << des milliers >> de personnes auraient pu etre tuees. Le rapport sur la strategie de securite nationale estime egalement que l'arsenal nucleaire russe est << la plus importante menace existentielle pour les Etats-Unis >>. Le porte-parole russe Dmitri Peskov a neanmoins souligne << de modestes points positifs >> dans le texte americain, citant par exemple << la volonte [de Washington] de cooperer avec la Russie dans les domaines ou cela correspond aux interets des Americains >>. ", "theme": "Ameriques"}