{"id_art": "656562598a7c8f008e1ca60bbdeb62dd", "title": "allemagne : prudence de la police et des medias apres une attaque au couteau a hambourg", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "29/07/2017", "content": " La plupart des grands medias allemands restaient prudents, samedi 29 juillet au matin, quant a la nature exacte de l'attaque au couteau qui a fait un mort et six blesses, la veille, dans un supermarche du quartier de Barmbek, a Hambourg. Meme le tabloid Bild, l'un des rares a utiliser le mot << attentat >> (Anschlag), a evite de lui adjoindre le qualificatif de << terroriste >>. A l'instar de ceux du Spiegel ou de la Suddeutsche Zeitung, les autres sites d'information qui avaient choisi d'en faire leur une se sont contentes du terme << agression >> (Angriff). Certains, enfin, n'ont accorde qu'une place secondaire a l'evenement, preferant consacrer leur principal titre au limogeage du chef de cabinet de la Maison Blanche (Frankfurter Allgemeine Zeitung) ou au dernier tir de missile nord-coreen (Die Welt). A moins de deux mois des legislatives allemandes, les responsables politiques veulent eviter d'etre accuses de laxisme ou d'inconsequence Ce n'est que vendredi soir qu'a commence a se dessiner le portrait de l'agresseur, interpelle quelques minutes apres les faits, en milieu d'apres-midi. << Le suspect est un homme de 26 ans, ne aux Emirats arabes unis. Sa nationalite fait encore l'objet de verifications >>, a indique, sur Twitter, la police de Hambourg. Au meme moment, plusieurs medias, citant des << sources proches de l'enquete >>, affirmaient que l'individu aurait des contacts dans les milieux salafistes, qu'il aurait des problemes mentaux, consommerait regulierement de la drogue et vivrait dans un foyer de refugies a Hambourg. Ce dernier point a ete confirme, un peu plus tard, par les autorites locales. << Il s'agit manifestement d'un etranger qui aurait du etre expulse mais qui ne l'a pas ete parce qu'il n'avait pas de papiers >>, a ainsi declare Olaf Scholz, le maire social-democrate de Hambourg. Cette derniere precision est evidemment importante. A moins de deux mois des elections legislatives du 24 septembre, les responsables politiques du pays veulent eviter a tout prix d'etre accuses de laxisme ou d'inconsequence. Polemiques C'est le cas de M. Scholz, recemment mis en cause pour n'avoir pas su empecher les violences qui ont eclate en marge du sommet du G20, qui a eu lieu a Hambourg, debut juillet. C'est aussi le cas du gouvernement federal d'Angela Merkel, qui sait qu'il n'a aucun interet a laisser s'installer l'idee qu'en accueillant pres d'un million de refugies, en 2015, il a aussi permis a des terroristes en puissance de s'installer sur le sol allemand. C'est en effet cet argument que n'a cesse de brandir l'extreme droite, mais aussi une partie de la droite conservatrice opposee a la politique d'accueil de la chanceliere, ces derniers mois, a chaque fois qu'une attaque de ce type a eu lieu outre-Rhin. Ce fut le cas il y a un an quand, le 18 juillet 2016, un jeune refugie d'origine vraisemblablement afghane a blesse quatre personnes a la hache dans un train pres de Wurzburg (Baviere), puis quand, six jours plus tard, un refugie syrien s'est fait exploser dans un restaurant pres d'un festival de musique a Ansbach (Baviere), faisant quinze blesses. Une polemique du meme ordre a eclate apres l'attentat commis, le 19 decembre 2016, contre un marche de Noel de Berlin (12 morts et une cinquantaine de blesses), par Anis Amri, un Tunisien de 24 ans qui s'etait vu refuser sa demande d'asile en Allemagne mais qui, faute de reponse des autorites tunisiennes, n'avait pas pu etre expulse. Le gouvernement avait annonce a l'epoque vouloir en finir avec ce type de situation, assurant que sa priorite etait desormais d'expulser tous ceux qui devaient l'etre. ", "theme": "Europe"}