{"id_art": "78ee7186dea60a9fc9566d70da34e75d", "title": "attentat de londres : le troisieme djihadiste avait ete signale aux britanniques par les autorites italiennes", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "06/06/2017", "content": " La police de Londres a devoile, mardi 6 juin, l'identite du troisieme terroriste de l'attentat du London Bridge, qui a fait au moins sept morts samedi 3 juin. Il s'agit de Youssef Zaghba, un Italien d'origine marocaine age de 22 ans qui habitait dans l'est de Londres. Une photo le montre les cheveux mi-longs, sans barbe, ressemblant davantage a un etudiant a la mode qu'au portrait-robot d'un djihadiste. L'information, revelee par le quotidien milanais Corriere della Sera, a une nouvelle fois souleve des questions sur de possibles failles dans la surveillance antiterroriste. La police britannique et le MI5, les renseignements interieurs, affirment qu'ils ne connaissaient pas M. Zaghba. Pourtant, les autorites italiennes assurent qu'elles l'avaient fiche et avaient partage l'information avec Londres. Elles le soupconnaient d'avoir cherche a rejoindre la Syrie. Le 15 mars 2016, selon le Corriere della Sera, Youssef Zaghba etait a Bologne avec sa mere. Il lui annonce qu'il part pour Rome mais se rend en fait a l'aeroport Guglielmo-Marconi de Bologne, ou il est controle, en partance pour Istanbul avec un billet aller simple. Dans son telephone, les autorites italiennes trouvent de la propagande pour l'organisation Etat islamique et la video d'une decapitation dans le desert. Les autorites lui interdisent d'embarquer, confisquent son passeport et son telephone, et l'inscrivent sur la liste des personnes a risque. Il est cependant relache, n'ayant pas commis de crime. Toujours selon le quotidien italien, sa mere, Valeria Collina, aurait confie aux autorites italiennes etre tres inquiete pour son fils, qui parlait ouvertement de devenir djihadiste. Cette derniere est une Italienne, convertie a l'islam, qui a vecu avec son mari au Maroc avant de s'en separer et de revenir pres de Bologne, d'ou elle est originaire. Lire aussi : Attentat de London Bridge : l'un des terroristes etait connu des services de securite Arrestation dans l'est londonien Avec la revelation de son nom, l'identite des trois terroristes de l'attentat revendique par l'Etat islamique, tous abattus par la police, est desormais connue. Les deux autres sont Rachid Redouane, 30 ans, d'origine marocaine et libyenne, et Khuram Shazad Butt, 27 ans, d'origine pakistanaise. Tous habitaient l'est de Londres. Leur identite souleve de nombreuses questions. Si Rachid Redouane etait inconnu des autorites, Shazad Butt avait fait l'objet d'une enquete en 2015. Il frequentait un groupe d'extremistes connu de l'est de Londres, ne cachait pas ses opinions et faisait du proselytisme aupres des jeunes du quartier. Il etait meme apparu brievement dans un documentaire consacre aux islamistes britanniques, en train de prier devant le drapeau de l'organisation Etat islamique a Regent's Park, dans le centre de Londres. Une sequence le montre quelques minutes plus tard s'en prenant verbalement a un agent de police qui cherche a saisir l'etendard. Mais la police avait cesse sa surveillance, estimant qu'il ne presentait pas de danger immediat. La police britannique a, par ailleurs, signale mercredi matin l'arrestation d'un homme de 30 ans, dans le cadre d'une perquisition menee a Ilford, un quartier egalement situe dans l'est de Londres. Concernant les victimes de l'attentat, le Quai d'Orsay a annonce qu'un deuxieme Francais, Sebastien Belanger, figurait parmi les personnes tuees. Et Scotland Yard a lance un appel a temoins pour tenter de retrouver Xavier Thomas, un Francais de 45 ans porte disparu depuis la nuit de samedi. ", "theme": "Europe"}