{"id_art": "e8b3a807f3b2b27493815a36df25e2e6", "title": "espagne : ce que l'on sait des attentats a barcelone et cambrils", "newspaper": "Le Monde", "author": [""], "date_publi": "17/08/2017", "content": " Une fourgonnette a fonce dans la foule sur les Ramblas, artere emblematique de la ville de Barcelone, jeudi 17 aout, faisant au moins 13 morts et plus d'une centaine de blesses, dont une quinzaine grievement, selon le gouvernement catalan. L'organisation Etat islamique (EI) a revendique l'attaque dans un message diffuse par son organe de propagande Amaq, selon le site specialise SITE. La police locale a qualifie le drame d'<< attentat terroriste >>. Quelques heures plus tard, dans la nuit de jeudi a vendredi, un deuxieme attentat sur le meme mode operatoire est survenu a Cambrils, a 120 kilometres au sud de Barcelone. Une personne est morte des suites de cette attaque, vendredi a la mi-journee. Samedi 19 aout, l'EI a egalement revendique cet attentat, precisant que << deux escadrons de djihadistes >> avaient mene les deux attaques qui visaient << des rassemblements de croises >>, selon le communique diffuse par son agence de propagande Amaq. Un deuil national de trois jours a ete decrete et une minute de silence a ete respectee a Barcelone, vendredi a la mi-journee en presence du roi Felipe VI et du premier ministre, Mariano Rajoy Le gouvernement espagnol a annonce samedi qu'il maintenait le niveau d'alerte antiterroriste au niveau 4 sur une echelle de 5, estimant qu'il n'y avait pas de risque d'attentat imminent. La cellule a l'origine des attaques de Barcelone et de Cambrils a ete << totalement demantelee, compte tenu des personnes qui sont mortes, de celles qui sont detenues et des identifications qui sont en cours mais que nous ne pouvons pas preciser >>, a precise le ministre espagnol de l'interieur, alors qu'un homme, Younes Abouyaaqoub, est toujours activement recherche par la police. Le gouvernement catalan invite, lui, a plus de prudence, rappelant qu'il reste << deux ou trois personnes a arreter >> et que << seulement 48 heures ont passe >> depuis les attaques, rapporte El Pais sur son site Internet. << Ce sont les Mossos d'Esquadra qui dirigent l'enquete. (...) nous communiquerons nous-memes le resultat final >>, a declare Albert Oliva, le porte-parole de la police catalane. Deux attaques a Barcelone et a Cambrils Vers 17 heures, jeudi, une fourgonnette a fonce dans la foule amassee sur la place Catalogne, puis a remonte sur 500 metres les Ramblas, l'avenue la plus touristique de la capitale catalane. Le conducteur a ensuite pris la fuite. Au moins 13 personnes ont ete tuees et une centaine blessees, dont une quinzaine grievement. << J'etais dans l'une des rues qui donnent directement sur la place Catalogne. On a vu arriver des gens qui remontaient en courant les Ramblas, notamment des touristes en panique >>, raconte le journaliste du Monde Gilles Rof, qui etait sur place. << On a commence a voir arriver des ambulances, j'en ai compte cinq en une dizaine de minutes. Petit a petit, des voitures de police se sont aussi positionnees en haut des Ramblas, pres de la place Catalogne, pendant que des touristes couraient pour s'enfuir. >> Plusieurs heures apres l'attentat de Barcelone, une voiture a fonce sur la promenade de bord de mer a Cambrils en faisant un mort et six blesses - cinq civils et un policier. Elle a ensuite percute une voiture des Mossos d'esquadra, la police catalane, et une fusillade a eclate, selon le gouvernement regional, dans cette ville touristique situee a 120 kilometres au sud de Barcelone. << Cinq terroristes presumes >> ont ete tues dans l'echange de coups de feu avec les forces de l'ordre qui considerent cette attaque comme liee a l'attentat des Ramblas. Des ceintures explosives que portaient les << terroristes presumes >> etaient factices, a precise le chef du departement de l'interieur, Joaquim Forn, a la radio Onda Cero. Les victimes Les deux attentats ont fait au moins quatorze morts - treize a Barcelone et un a Cambrils. Parmi eux figurent notamment quatre Espagnols, trois Allemands, deux Italiens, un Americain, une Portugaise et une Belge. Des ressortissants d'une trentaine de nationalites sont au nombre des blesses, a affirme la protection civile. Cette derniere n'a pas precise le nombre de personnes concernees pour chaque pays ni leur etat de sante. Les victimes mortals i ferits atemptats #Cambrils i #Barcelona son (balanc provisional) de 34 nacionalitats diferen... https://t.co/FwaWw6udN7-- emergenciescat (@EmergenciesCatalunya) require([\"twitter/widgets\"]); Le ministre des affaires etrangeres francais, Jean-Yves Le Drian, a annonce vendredi que 28 Francais avaient ete blesses, dont 8 dans un etat grave. Parmi ces derniers figurent quatre enfants. Dix-huit ressortissants francais sont actuellement hospitalises, a ajoute M. Le Drian, au cours d'une conference de presse a Barcelone. Le parquet de Paris a annonce, vendredi matin, l'ouverture d'une enquete antiterroriste apres les attentats en Catalogne, une procedure habituelle des que des Francais sont blesses dans des attaques terroristes a l'etranger. Elle a ete confiee a la direction generale de la securite interieure (DGSI) et a la direction centrale de la police judiciaire (DCPJ). Une cellule de crise a, par ailleurs, ete ouverte par le Quai d'Orsay pour faire le point sur la situation des Francais qui sont actuellement a Barcelone et pour repondre a leurs proches. Attentat a Barcelone : un numero d'urgence pour les ressortissants francais Le consulat general de France a Barcelone a mis en place un numero special pour les ressortissants francais apres l'attentat de Barcelone. Il s'agit du (00 34) 93 270 30 35. Le consulat demande aux personnes d'eviter la zone circonscrite par les forces de police, et conseille aux ressortissants sur place de rassurer leurs proches. Le Safety Check, fonctionnalite permettant de signaler a ses proches que l'on est en securite, a egalement ete deploye par le reseau social Facebook. Il a ete propose automatiquement a toutes les personnes s'etant geolocalisees a Barcelone. Quatre arrestations Au cours d'une conference de presse, vendredi en debut d'apres-midi, le responsable de la police de Catalogne, Jose Louis Trapero a affirme que les auteurs des attentats preparaient << une attaque de plus grande envergure >>. Il s'agissait d'un groupe << dont nous ignorons encore le nombre exact de membres >>, a precise M. Trapero. Depuis jeudi soir, quatre personnes ont ete arretees, trois Marocains et un Espagnol, toutes << liees aux attentats >>. Aucune d'entre elles n'etait connue des services antiterroristes, a precise le chef de la police qui a egalement donne leur age : les suspects ont 21, 28, 27 et 34 ans. M. Trapero a fait savoir au cours de cette conference de presse que << le conducteur de la fourgonnette de Barcelone n'est pas encore identifie >>. Au sujet des suspects arretes, un d'entre eux a ete arrete jeudi soir a Alcanar, dans l'extreme sud de la Catalogne, ou, la nuit precedente, une explosion dans un logement avait fait un mort. Les enqueteurs relient d'ailleurs cette explosion a l'attentat. << Nous soupconnons qu'ils [les occupants] preparaient un engin explosif >>, a explique le porte-parole. Un des suspects de nationalite marocaine, Driss Oukabir, aurait loue une deuxieme camionnette, retrouvee peu apres l'attentat dans la localite voisine de Vic. Il a ete arrete a Ripoll, dans le nord de la Catalogne. Mais une certaine confusion s'est etablie autour de son role dans les attentats. Selon plusieurs medias espagnols, M. Oukabir se serait presente de son propre chef au commissariat de Ripoll. Il aurait alors explique que ses papiers avaient ete voles et ne comprenait pas pourquoi son visage faisait la << une >> des sites d'information. << Nous cherchons Moussa Oukabir >>, le frere de Driss Oukabir, a ensuite annonce la police sur le reseau social Telegram. Pour l'heure, les forces de l'ordre ne sont pas en mesure de dire s'il s'agit du conducteur de la camionnette qui a renverse des dizaines de personnes a Barcelone et s'est enfui en courant. Un temoin l'avait decrit comme << un homme tres jeune, d'une vingtaine d'annees, au visage mince >>. Les zones d'ombre Par ailleurs, il existe encore de nombreuses zones d'ombre sur les circonstances des attaques et sur l'enquete qui se poursuit. Nous ne savons pas si le conducteur de la fourgonnette a Barcelone, qui avait pris la fuite apres l'attaque, a ete arrete ou s'il fait partie des assaillants tues a Cambrils. Il ne nous est egalement pas possible de confirmer si les attaques de Barcelone et de Cambrils ont ete realisees par la meme cellule. Par ailleurs, concernant l'identite des victimes, nous avons encore peu d'informations si ce n'est que des ressortissants de diverses nationalites ont ete touches et que, en l'etat des informations vendredi matin, aucun Francais n'est mort. L'EI en Espagne Un rapport du think tank Real Instituto Elcano, publie en 2016, precise que 45 % des personnes arretees entre juin 2013 et mai 2016 en lien avec l'organisation Etat islamique etaient de nationalite espagnole et 41 % de nationalite marocaine. Selon l'Institut, << la region metropolitaine de Barcelone est le principal foyer du terrorisme djihadiste en Espagne >>. Le pays reste, cependant, moins concerne par le phenomene des combattants partis rejoindre des groupes djihadistes. Quelque 160 << combattants >> bases en Espagne ont rejoint l'EI en Syrie et en Irak, selon cette etude, contre sans doute plus d'un millier de Francais depuis 2012. Vingt-neuf seraient morts sur place et 20 en sont revenus. L'Espagne, troisieme destination touristique mondiale, avait ete, pour l'instant, epargnee par les attentats de l'EI qui ont notamment atteint Paris, Bruxelles, Londres ou Berlin. Mais elle avait ete touchee, en 2004, par les attentats islamistes les plus meurtriers commis sur le sol europeen, quand une dizaine de bombes avaient explose dans des trains de banlieue a Madrid, faisant 191 morts. L'attentat avait ete revendique au nom d'Al-Qaida par une cellule islamiste radicale. ", "theme": "Europe"}