{"id_art": "efa8246317a63b37411d7c1e53a51709", "title": "macron precise son projet << progressiste >> pour 2017", "newspaper": "Le Monde", "author": ["Patrick Roger"], "date_publi": "20/08/2016", "content": " Sur la route du retour de ses vacances dans le sud-ouest de la France, Emmanuel Macron a fait une halte << ministerielle >>, jeudi et vendredi, en Charente-Maritime et en Vendee, avant le conseil des ministres de rentree qui se tiendra lundi 22 aout. Au programme, visites d'entreprises, rencontres avec des elus et des acteurs economiques locaux, depot de gerbe sur la tombe de Georges Clemenceau et, pour finir, visite du Puy du Fou, le parc d'attractions cree par Philippe de Villiers, dont le ministre de l'economie, invite par ce dernier, tenait a saluer la << formidable reussite economique et culturelle >>. << Je ne suis pas socialiste >> Des choix hautement symboliques, permettant au fondateur d'En marche ! de faire entendre sa petite musique et d'installer sa difference. A ceux, d'ailleurs, qui s'etonnaient de sa presence aux cotes de l'ancien fondateur du Mouvement pour la France (MPF), aux idees bien arretees a droite, relevant que c'etait la << premiere visite d'un ministre socialiste >> depuis la creation du parc, en 1978, M. Macron faisait remarquer, l'air faussement ingenu : << Pourquoi c'est etonnant ? L'honnetete m'oblige a vous dire que je ne suis pas socialiste, meme si je suis ministre dans un gouvernement de gauche... >> Et d'enfoncer le clou sur la necessite de depasser les << oppositions steriles >>. Ministre, oui, mais pour combien de temps encore, alors qu'il ne cesse de tracer son propre sillon ? Il avait conclu la premiere phase de lancement de son mouvement par un meeting reunissant plusieurs milliers de personnes a la Mutualite, a Paris, le 12 juillet, deux jours avant la rituelle intervention du president de la Republique du 14-Juillet et, surtout, deux jours avant le terrible attentat de Nice, le contraignant a une mise en sourdine. Le voila de retour, plus decide que jamais a pousser sa strategie, comme il l'a confie au Monde. M. Macron a mis a profit la pause estivale pour... ", "theme": "Election presidentielle 2017"}