{"id_art": "f9ff3a589b804f5a93405fbe80b37468", "title": "intrusion a la tour eiffel : le suspect presentait une << abolition du discernement >>", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "08/08/2017", "content": " La garde a vue du jeune homme qui a ete arrete dans la soiree du samedi 5 aout a la tour Eiffel, ou il avait brandi un couteau en criant << Allah Akbar >>, a ete levee lundi. L'expert psychiatre qui l'a examine a conclu a << l'abolition du discernement >> au moment des faits, a precise mardi le parquet de Paris. Le suspect, age de 19 ans et qui a des antecedents psychiatriques, a ete pris en charge par l'etablissement ou il etait deja admis dans le cadre d'une hospitalisation d'office au moment de son passage a l'acte. Une information judiciaire a cependant ete ouverte mardi pour << association de malfaiteurs terroriste criminelle >> et << tentative d'assassinat sur personne depositaire de l'autorite publique >>. Dans le cadre de cette enquete, une nouvelle expertise, plus approfondie, sera ordonnee pour confirmer ou infirmer les premieres conclusions de l'expert. Si l'abolition du discernement etait confirmee, cela pourrait conduire a l'extinction de l'action publique. Il est rare que des experts concluent a l'abolition du discernement d'un auteur d'attentat se reclamant de l'ideologie djihadiste. Il y a eu au moins un precedent : le 25 mai 2013, Alexandre Dhaussy, un jeune converti de 24 ans, avait poignarde un militaire a La Defense, a Paris, << a la demande de Dieu >>. En novembre 2015, la chambre de l'instruction de la cour d'appel de Paris, se fondant sur trois expertises differentes, l'avait finalement declare irresponsable penalement. Lire (en edition abonnes) : << Alexandre Dhaussy n'est pas un fou de Dieu, il est fou >> Permission de sortie Samedi, peu apres 23 h 30, le suspect avait franchi un portique de securite de la tour Eiffel et sorti un couteau en se dirigeant vers des soldats, visiblement tres excite. Des militaires de l'operation Sentinelle lui avaient alors ordonne de poser son arme a terre : il s'etait aussitot execute et avait ete interpelle sans opposer de resistance. L'incident n'avait fait aucun blesse. Connu des services pour sa radicalisation, le jeune homme avait profite d'une permission de sortie de deux jours de l'hopital ou il etait pris en charge pour passer a l'acte. Place en garde a vue, il avait affirme vouloir s'attaquer a des militaires. Alors qu'il etait mineur, il avait deja ete condamne a quatre mois de prison par un tribunal pour enfants, en decembre 2016, pour << apologie du terrorisme >> et << menaces de mort >>. Durant sa garde a vue, ce week-end, il avait affirme etre en lien avec un membre de l'organisation Etat islamique en Syrie, qui l'aurait incite a passer a l'acte. En raison de ces declarations et de ses antecedents judiciaires, la section antiterroriste du parquet de Paris s'etait saisie de l'enquete dimanche. Des exploitations sont toujours en cours, mais a ce stade, aucune trace de donneur d'ordre ou de complice n'a ete decouverte dans son materiel informatique, precise au Monde une source proche de l'enquete. ", "theme": "Societe"}