{"id_art": "20395f5a8cdfd25bf11d3cb1319e13a1", "title": "al-qaida prepare une guerre d'usure en syrie", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "27/04/2017", "content": " Pour les affilies d'Al-Qaida en Syrie, l'heure n'est plus a esperer entrer triomphalement dans Damas. Le chef du reseau djihadiste international, l'Eyptien Ayman Al-Zawahiri, a clairement exprime ce rappel aux fondamentaux du mouvement, en appelant ses troupes syriennes a revoir leur strategie, dans un enregistrement de six minutes mis en ligne dimanche 23 avril. << Preparez-vous a une longue guerre contre les croises et leurs allies [chiites] et privilegiez l'ideologie au [controle des] territoires >>, declare Zawahiri, exhortant ses partisans a ne pas perdre leur temps a tenter de s'implanter localement et d'administrer des territoires. Il assene : << Le djihad doit se concentrer sur la guerilla, qui vise a tuer l'ennemi, a le saigner a mort. >> En apparence, ce message va a rebours de la strategie du Front Fatah Al-Cham, la nouvelle appellation du Front Al-Nosra, l'ancienne branche syrienne d'Al-Qaida, aujourd'hui implante dans le nord-ouest du pays. << C'est dans une certaine mesure un rappel de la \"voie al-qaidiste\" du djihad, telle que promue en son temps par Oussama Ben Laden : ne pas precipiter la constitution d'entites etatiques ou d'emirats >>, analyse le chercheur Tore Refslund Hamming, fondateur du think tank MENA Analysis et contributeur du site Jihadica. Attaques suicides Sur le terrain, apres l'echec de deux offensives contre Alep, dans le nord, a l'ete et a l'hiver 2016, puis contre Hama, dans le centre du pays, en mars, le Front Fatah Al-Cham renoue avec le terrorisme urbain. Mi-mars, le groupe a ainsi perpetre un attentat devastateur en plein coeur de Damas, tuant 74 personnes, et ses membres ont de plus en plus recours aux attaques suicides contre les forces soutenant le regime. << La cause du Levant est celle de la communaute musulmane dans son ensemble >> et non celle des seuls Syriens, avertit encore Zawahiri, prevenant ses partisans... ", "theme": "Syrie"}