{"id_art": "3e342fe72473e4165b640a0d9ce22afe", "title": "joann sfar : << je suis k.-o. debout, comme toute la gauche caviar >>", "newspaper": "Le Monde", "author": ["Pascale Krémer"], "date_publi": "01/10/2017", "content": " Je ne serais pas arrive la si... ... Si mes grands-parents n'avaient pas ecrit pour moi. Mon grand-pere maternel, ma grand-mere paternelle etaient des conteurs formidables. Je ne crois pas un instant a la generation spontanee des auteurs. On redit en moins bien les histoires dont on a herite. Mes recits sont en arborescence, comme ceux de ma grand-mere : elle commencait par une anecdote du quotidien, chez le coiffeur, le medecin, dans la rue, ca lui rappelait un episode familial recent en Algerie, puis on se retrouvait dans l'Espagne des conquistadors, et la, ca y allait, le sexe ! Elle qui etait tres prude, il lui fallait cette mise a distance de plusieurs generations pour oser en parler. Vous etes ne dans une famille juive, originaire du Maghreb et d'Europe de l'Est... Mon grand-pere maternel venait de Bolekhiv, pres de Lviv, c'etait la Pologne a l'epoque, c'est l'Ukraine maintenant. Il parlait dix langues et avait fait des etudes pour etre rabbin. Mais la France des annees 1930 importait des medecins. Il racontait que le rabbin l'avait convoque pour lui dire : << Arthur, tu vas aller dans un pays civilise, alors tous les trucs qu'on fait, la, comme manger casher, tu arretes, tu vas passer aux choses serieuses. >> Il est parti faire des etudes de medecine en France. On a du mal a se representer une epoque ou meme pour les ecclesiastiques, avoir un mode de vie seculaire, c'etait mieux. << Rabbin, c'est pas un metier pour les juifs >>, disait ma grand-mere paternelle. C'etait une tres belle femme d'extraction tres modeste qui avait reussi a faire faire des etudes a ses cinq enfants. Elle etait etouffante mais moi qui n'ai pas eu de mere, j'ai toujours adore ca. Elle a passe sa vie derriere la fenetre a imaginer ce qu'elle n'a pas vecu - elle a ete veuve assez tot. Son espace de liberte, c'etait son imaginaire. Le Chat du rabbin vient de cette envie... ", "theme": "Culture"}