{"id_art": "73f1991640e1f4b45947a9c2ade37589", "title": "attentat de manchester : la france exprime sa solidarite", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " En France, plusieurs elus et membres du gouvernement ont tres vite reagi a l'attaque terroriste qui a fait au moins vingt-deux morts et cinquante-neuf blesses a Manchester, dans le nord-ouest de l'Angleterre, lundi 22 mai. Le chef de l'Etat a fait part de son << effroi >> et de sa << consternation >>. << Le president de la Republique poursuivra avec le gouvernement et les forces britanniques le combat contre le terrorisme. Emmanuel Macron aura avec Mme Theresa May un entretien telephonique et se tiendra informe en temps reel des avancees de l'enquete >>, ecrit l'Elysee dans un communique. #Manchester @EmmanuelMacron adresse au peuple britannique toute la compassion et la sollicitude de la France https://t.co/gyPjZexeXe-- Elysee (@Elysee) require([\"twitter/widgets\"]); J'adresse mes pensees au peuple britannique, aux victimes et a leurs proches. Nous menons ensemble le combat contre le terrorisme.-- EmmanuelMacron (@Emmanuel Macron) require([\"twitter/widgets\"]); A l'ambassade de Grande-Bretagne a Paris, mardi apres-midi, apres avoir signe un livre de condoleances, M. Macron a dit sa << volonte de renforcer la cooperation europeenne >> antiterroriste et a annonce la tenue d'un nouveau conseil de defense mercredi. Ce dernier doit permettre << d'avancer sur la constitution d'une task force anti- [EI] >>. L'ancien president francais Francois Hollande a egalement fait part de << tout [s] on soutien aux victimes de cet effroyable attentat et au peuple britannique >> : Tout mon soutien aux victimes de cet effroyable attentat et au peuple britannique.Ces laches ont vise la jeunesse, symbole de notre liberte.-- fhollande (@Francois Hollande) require([\"twitter/widgets\"]); Le premier ministre, Edouard Philippe, a denonce dans un communique << le terrorisme le plus lache >> qui a << encore frappe, en s'en prenant, comme a Paris il y a plus d'un an, a un lieu de spectacle ; en visant plus specifiquement, et sciemment, de tres jeunes gens et jeunes filles rassembles pour un moment de fete et de joie >>. Le ministre de l'interieur, Gerard Collomb, a exprime sa << solidarite avec le peuple britannique >>. << Mes premieres pensees vont aux victimes et familles endeuillees. >> Des << consignes >> ont ete donnees aux organisateurs d'evenements culturels et sportifs, nombreux a l'approche de l'ete, pour assurer au mieux la securite du public, a-t-il annonce mardi. Le ministre de l'interieur doit egalement s'entretenir avec ses homologues allemand et britannique, Thomas de Maiziere et Amber Rudd, pour aborder notamment les questions de << cooperation sur les questions migratoires >> et de << lutte contre le terrorisme >>. Solidarite des maires de Paris et de Nice << #Paris est cette nuit aux cotes de #Manchester. Mes pensees vont aux victimes, a leurs familles et aux secours qui interviennent sur place >>, a tweete en francais et en anglais la maire de Paris, Anne Hidalgo, precisant dans la matinee que les concerts prevus dans la capitale ces << prochains jours >> seraient << maintenus >>. << Il est essentiel de continuer a vivre >>, a-t-elle ecrit sur le reseau social. << Paris rendra ce (mardi) soir hommage aux victimes, en eteignant symboliquement la tour Eiffel a partir de minuit >>, a-t-elle aussi annonce dans un communique. De leur cote, les coproprietaires de la tour Montparnasse ont decide que cet immeuble, qui abrite essentiellement des bureaux, ne serait pas du tout illumine dans la nuit de mardi a mercredi. << C'est la premiere fois que la tour s'eteint pour un attentat >>, selon le service de presse de la tour. Le maire de Nice, Christian Estrosi, a exprime lui aussi dans un tweet sa << solidarite avec les habitants de #Manchester >>. << Mes pensees vont aux blesses, aux familles et proches des victimes. >> Le 14 juillet 2016, un camion avait fonce sur la foule reunie sur la promenade des Anglais, tuant quatre-vingt-six personnes et en blessant quatre cent cinquante. Francois Baroin, charge de mener la campagne LR pour les legislatives, a exprime sa << pleine et totale solidarite >> en marge d'un deplacement ce mardi en Auvergne-Rhone-Alpes. Il a plaide pour << un renforcement de la coordination des actions de nos services pour creer un dispositif partage par nos partenaires europeens sur le traitement des personnalites signalees >>. Une minute de silence a ete observee mardi a 15 heures en haut des marches du palais des Festivals, a Cannes. Un feu d'artifice prevu mardi soir pour celebrer la 70e edition du Festival a ete annule, a annonce Thierry Fremaux, directeur delegue de l'evenement. ", "theme": "Europe"}