{"id_art": "e01bf4c80fc7e2fb15d410ea68654407", "title": "attentat de la rue copernic : les juges d'instruction ordonnent la remise en liberte de l'unique suspect", "newspaper": "Le Monde", "author": [""], "date_publi": "12/01/2018", "content": " Pres de quarante ans apres l'attentat a la bombe de la rue Copernic a Paris, le 3 octobre 1980, qui fit quatre morts devant une synagogue, les juges d'instruction ont rendu un non-lieu, vendredi 12 janvier, en faveur de l'unique suspect, Hassan Diab. Dans la foulee, le parquet, qui avait requis le renvoi de ce dernier devant les assises, a annonce qu'il faisait appel de l'ordonnance des juges. Des parties civiles ont declare qu'elles allaient faire de meme. << Vu les nombreuses divergences qui existent dans ce dossier, ce sera une bonne chose que la cour d'appel tranche >>, a releve l'un de leurs avocats, Eric Morain. Les magistrats ont estime que les charges pouvant etre retenues contre Hassan Diab, un Libano-Canadien de 64 ans, << ne sont pas suffisamment probantes >> et << se heurtent a trop d'elements a decharge >>, selon une source proche du dossier. Par consequent, les juges ont ordonne la << mise en liberte immediate >> de l'ancien professeur de sociologie a l'universite d'Ottawa, qui a passe plus de trois ans en detention provisoire depuis son extradition du Canada, en novembre 2014. Conformement a la decision des juges, Hassan Diab est sorti de prison vendredi. << Cette decision dans une affaire de terrorisme d'une extreme gravite est exceptionnelle. Elle consacre la rigueur et l'independance des juges d'instruction face a toutes les pressions >>, ont souligne ses avocats, William Bourdon, Apolline Cagnat et Amelie Lefebvre. << Absence d'empreintes digitales >> Dans leur ordonnance signee vendredi, les magistrats mettent en lumiere << un certain nombre d'elements [...] qui permettent d'estimer qu'Hassan Diab se trouvait vraisemblablement au Liban pendant cette periode >> et ne pouvait donc ni avoir confectionne ni pose l'engin explosif, cache sur une moto. La decouverte d'un passeport a son nom avec des tampons d'entree et de sortie d'Espagne, d'ou serait parti le commando, etait l'un des principaux elements a charge a son encontre. Mais depuis, un certain nombre de faits, notamment le temoignage de son ex-epouse, ont montre le contraire. Hassan Diab a d'ailleurs toujours assure qu'il etait a Beyrouth pour passer ses examens a la faculte au moment des faits. << Les documents de l'universite libanaise >> et << les temoignages de plusieurs etudiants >> ont corrobore sa version, soulignent les juges. Autre element a decharge pour les magistrats, << l'absence d'empreintes digitales >> d'Hassan Diab parmi toutes celles retrouvees sur differentes pieces qui ont pu etre manipulees par le ou les auteurs de l'attentat. Bataille judiciaire Depuis plusieurs mois, le cas d'Hassan Diab est au coeur d'une bataille judiciaire entre le parquet et les juges. Ces derniers ont demande a plusieurs reprises sa remise en liberte, avec assignation a residence et port d'un bracelet electronique. Mais a chaque fois, le ministere public a fait appel, et la cour d'appel a decide de prolonger sa detention. Le 29 novembre, le parquet de Paris avait requis son renvoi devant la cour d'assises speciale de Paris, seule habilitee a juger les crimes terroristes. Il s'appuyait notamment sur des notes du renseignement, des expertises graphologiques et la ressemblance d'Hassan Diab avec des portraits-robots realises a l'epoque, estimant que les << elements a charge et a decharge >> devaient etre debattus lors d'un proces. ", "theme": "Police et justice"}