{"id_art": "693dfd093b210508917675a44aadcbb7", "title": "attentat de l'hyper cacher : trois personnes en garde a vue dans l'enquete sur les armes fournies a coulibaly", "newspaper": "Le Monde", "author": [""], "date_publi": "05/07/2017", "content": " Plus de deux ans et demi apres les faits, trois personnes ont ete placees en garde a vue dans le cadre de l'enquete sur la fourniture d'armes a Amedy Coulibaly, l'auteur de l'attentat djihadiste a l'Hyper Cacher de la porte de Vincennes, a Paris, le 9 janvier 2015, ont fait savoir des sources concordantes, mercredi 5 juillet. Deux femmes, agees de 23 et 31 ans, ont ete interpellees a Roubaix et un homme de 42 ans en region parisienne, entre lundi et mardi, par des enqueteurs de la sous-direction antiterroriste (SDAT) et de la police judiciaire parisienne, selon une source proche du dossier, confirmant une information de M6. Selon une autre source proche du dossier, les deux femmes sont des proches d'un trafiquant d'armes presume, Samir L., mis en examen en avril dans ce dossier, soupconne d'etre lie de pres a la fourniture de certaines armes arrivees entre les mains d'Amedy Coulibaly. Garde a vue de quatre-vingt-seize possible Des traces d'ADN d'une des femmes et de l'homme ont ete retrouvees sur l'une des armes utilisees par Amedy Coulibaly. Leur garde a vue peut se prolonger jusqu'a quatre-vingt-seize heures. Lire aussi : Suivi des freres Kouachi et d'Amedy Coulibaly : chronique d'un rendez-vous manque << Les enqueteurs vont essayer de comprendre si ces personnes avaient pu avoir connaissance de la fourniture des armes a Coulibaly >>, ont complete les sources. Deux jours apres l'attentat contre Charlie Hebdo, perpetre par les freres Kouachi, Amedy Coulibaly assassina quatre personnes dans le supermarche Hyper Cacher, avant d'etre tue dans l'assaut des forces de l'ordre. La veille, il avait tue une policiere municipale a Montrouge (Hauts-de-Seine). Lire aussi : << Charlie Hebdo >> : les dernieres zones d'ombre de l'enquete Selon la piste suivie par les enqueteurs, les armes retrouvees en possession de Coulibaly proviendraient d'un lot de deux cents a deux cent cinquante armes demilitarisees importees de Slovaquie par Claude Hermant, un ex-mercenaire qui se presente comme un indicateur, via la societe de son epouse. Il les aurait revendues dans les milieux criminels, notamment a Samir L., intermediaire presume de Coulibaly. ", "theme": "Police et justice"}