{"id_art": "041635a9918ad69b96f4f2ca07164f0a", "title": "une derniere journee de campagne a l'ombre du terrorisme", "newspaper": "Le Monde", "author": ["Alexandre Lemarié"], "date_publi": "22/04/2017", "content": " Ils ont du revoir leur plan. La plupart des principaux candidats a la presidentielle ont modifie le programme de leur derniere journee de campagne, vendredi 21 avril, apres l'attentat qui a coute la vie a un policier jeudi soir a Paris. Francois Fillon, Marine Le Pen et Emmanuel Macron ont tous trois annule leurs ultimes deplacements, tout en saisissant l'occasion pour defendre leur projet en matiere de securite. Des jeudi soir, sur France 2, le candidat de la droite a demande l'interruption de la campagne. Il a annule son dernier deplacement avant le scrutin, qui etait initialement prevu a Chamonix (Haute-Savoie), et demande a ses partisans de ne plus distribuer de tracts. Cela ne l'a pas empeche de tenir une conference de presse vendredi vers 11 heures a son siege de campagne, pour reaffirmer sa volonte de combattre le terrorisme << d'une main de fer >>. Au passage, il a assume ses declarations erronees selon lesquelles << d'autres attaques >> auraient << eu lieu >> la veille a Paris, en dehors de celle des Champs-Elysees. Avant que la Prefecture de police demente. Lire aussi : Attaque sur les Champs-Elysees : le parcours ultraviolent de Karim Cheurfi Malgre son ton martial, Emmanuel Macron a semble tergiverser. Apres avoir laisse entendre jeudi soir qu'il maintenait ses meetings de Rouen et d'Arras, prevus vendredi, son entourage les a finalement annules dans la nuit. De meme, M. Macron a mis en garde contre toute << instrumentalisation >> de l'attaque des Champs-Elysees mais a lui-meme diffuse sur Twitter une video ou on le voit saluer les policiers de garde a son QG. Pour autant, il a tente de rassurer les electeurs sur sa capacite a endosser les habits de chef de guerre. << La premiere mission d'un president, c'est de proteger >>, a-t-il repete toute la journee comme un mantra, assurant etre << pret >> a affronter la menace terroriste. Comme ses principaux adversaires, Marine Le Pen a renonce a honorer ses derniers evenements de campagne. La presidente du FN devait visiter un refuge pour animaux a Montceau-les-Mines (Saone-et-Loire). En lieu et place, la candidate a livre une courte allocution a son siege de campagne, peu apres 10 heures, sans repondre aux questions des journalistes. Elle a adopte une posture volontiers martiale, estimant que << tout le territoire est expose >> a une << guerre asymetrique >>. Benoit Hamon, de son cote, a adopte une position mediane : jeudi soir, il a d'abord juge inutile de modifier son agenda de campagne, au motif que << ce serait une grave erreur de tomber dans la peur et de mettre entre parentheses le debat democratique >>, apres l'attaque terroriste. Vendredi, il a neanmoins annule un deplacement prevu le matin a Evry, a la faculte des metiers de l'Essonne. En revanche, il a maintenu en fin de journee son discours a Carmaux, dans le Tarn, sur les terres de Jaures. Parmi les << gros >> candidats, seul Jean-Luc Melenchon n'a rien modifie a son agenda initial. Des jeudi soir, sur France 2, le candidat de La France insoumise a appele a ne << pas interrompre le processus de notre democratie de maniere a bien demontrer que les violents n'auront pas le dernier mot contre les republicains >>. Comme prevu, il s'est exprime dans une video diffusee en direct depuis son QG, avant de se rendre, en compagnie du chef de file espagnol de Podemos Pablo Iglesias, a l'un des << aperos insoumis >> parisiens organises par ses partisans. ", "theme": "Election presidentielle 2017"}