{"id_art": "89cb284d4db84eeffcc354a352431c47", "title": "<< florian philippot, je me demande ce que vous faisiez au front national ! >>", "newspaper": "Le Monde", "author": ["Guillemette Faure\n"], "date_publi": "10/10/2017", "content": " Lundi 2 octobre, au debat << macron, acte II >> au Theatre de Poche-Montparnasse, a Paris. Elles sont assises au deuxieme rang, deux amies, la soixantaine, programme culturel ouvert pour les prochaines semaines. << Sinon, y a La Cantatrice chauve... >> Mais a Ionesco elles ont prefere Philippot. Ce soir, au Theatre de Poche-Montparnasse, les fauteuils rouges sont occupes par des gens venus voir un spectacle-debat dont l'invite d'honneur est l'ancien vice-president du Front national. Dans l'entree, un homme s'allume une cigarette. Il est chez lui, c'est Philippe Tesson, fondateur du Quotidien de Paris et actuel directeur du theatre du 6e arrondissement. Le voila qui grimpe sur scene pour introduire ce debat anime par Christophe Barbier. L'ancien ministre Luc Ferry n'est pas la, il est desole. Sa mere a eu un souci de sante. Le journaliste Dominique de Montvalon le remplacera. Attendus sur scene encore, le chroniqueur economique Nicolas Bouzou et le depute MoDem Jean-Louis Bourlanges. Et maintenant l'invite d'honneur. << C'est un garcon... Enfin pour moi, c'est un enfant... J'ai nomme Florian Philippot... >> Philippot << aux roses >>, Barbier dompteur Au tour de Christophe Barbier, un autre amateur de theatre (son << Dictionnaire amoureux du theatre >> est en vente a la caisse). << Faites long Barbier, ils ont paye >>, lui a dit Tesson. C'est vrai, 26 euros. L'ancien directeur de la redaction de L'Express a prepare un texte plein de bons mots sur << le president dont la cote de popularite va le faire renommer president Micron, et c'est pour ca qu'il a nomme Bruno Roger-Petit >>, et des blagues sur Philippot aux roses et Philippot au feu. A son invite : << On dit que vous avez le caractere de Chevenement, l'humour de Pasqua et la probite de Seguin. Ca vaut mieux que l'humour de Chevenement, le caractere de Seguin et la probite de Pasqua. >> (Rires.) << J'avais cette etiquette lourde du Front national. Quand vous ne l'avez plus, vous etes plus leger et on vous voit plus leger... >> Florian Philippot Christophe Barbier, ce soir, ne porte pas son echarpe rouge. Non, il est, dit-il, deguise en dompteur. Pantalon a bande laterale, veste a epaulettes dorees, on l'aurait plutot pris pour un Monsieur Loyal. L'effet cirque est inattendu pour un debat qui s'ouvre sur l'attentat de Marseille et les questions de securite interieure. Les trois debatteurs trouvent le projet de loi antiterroriste tres bien. Philippot est le seul reserve, inquiet de << la contamination du droit commun par le droit d'exception >>. Quant au lien entre immigration et securite (une question qui ne doit plus etre taboue, conviennent les trois debatteurs), le nouveau Philippot l'associe a la question du developpement. Maitriser l'immigration, ca passe par l'electrification de l'Afrique, il en a parle avec Jean-Louis Borloo. Oui, il cite Borloo maintenant. Ou Montebourg (<< on aimerait bien le rencontrer... Je ne dis pas que c'est un allie, mais ce qu'il represente, ca nous parle >>). Je n'ai pas change << Ce que dit Florian Philippot, tout le monde en convient... a part quelques militants France insoumise... Je ne sais pas si c'est lui qui nous rejoint ou nous qui le rejoignons >>, constate Jean-Louis Bourlanges. << J'aime beaucoup Florian Philippot >>, admet aussi sur scene Dominique de Montvalon. << Nous assistons ce soir au retour de Florian Philippot au naturel. Je me demande ce que vous faisiez au Front national... >> L'ex-bras droit de Marine Le Pen leur repete pourtant : il n'a pas change. << J'avais cette etiquette lourde du Front national. Quand vous ne l'avez plus, vous etes plus leger et on vous voit plus leger... >> C'est l'effet des etiquettes qu'on perd. A celui qui ne quitta un parti d'extreme droite que parce qu'il ne pouvait plus y peser, on pose des questions comme a n'importe qui. Un second tour Macron-Melenchon ? Il aurait vote Melenchon. Il a eu l'occasion de discuter avec lui dans un RER, quand il etait etudiant a HEC. Il lui voit un avenir limite, contraint par son entourage heterogene. Chacun opine en ecoutant le nouveau gourou. Il raconte que le Front national n'est pas la machine qu'ils imaginent, que c'est << bordelique a souhait... >>. L'effondrement de sa candidate au debat ? Il regrette, ca partait si bien. << Je pourrais dire plein de trucs pour l'enfoncer. J'ai pas envie. >> << Cette melancolie et cette tristesse, cette douceur et cette durete... Ca ne vous fait pas penser a quelqu'un ? >>, demande Philippe Tesson au public. A Philippe Seguin ! L'ISF ? Il est pour son maintien. Il serait pour la taxation des assurances-vie pour developper le capital-risque en France. Pour un peu, il parlerait de start-up nation. Il n'y a plus que sur l'Europe que ca achoppe. Lier la dette publique a l'appartenance europeenne, l'economiste Nicolas Bouzou ne peut pas laisser dire ca ! Enfin une contradiction. Montvalon le met en garde, il ne faudrait pas qu'il devienne << un gaulliste tendance Marie-France Garaud. Vous avez un autre destin devant vous... >>. Bourlanges voudrait savoir quel autre metier il aurait pu exercer << car vous avez quand meme beaucoup de talent >>. Au theatre de poche !  pic.twitter.com/VAEFXcEMCS-- Florian Philippot (@f_philippot) 2 octobre 2017 La salle aurait des questions mais Philippot doit filer. Apres son depart, Philippe Tesson remonte sur scene. << Cette melancolie et cette tristesse, cette douceur et cette durete... Ca ne vous fait pas penser a quelqu'un ? >>, demande-t-il au public. Bien sur, a un personnage de Tchekhov, mais aussi a Seguin ! Voila, Florian Philippot lui rappelle Philippe Seguin ! L'ancien numero deux du FN n'est plus la pour reagir. Sur son compte Twitter, il a juste poste le selfie pris avec Barbier et les autres dans sa loge et remercie pour les echanges interessants. ", "theme": "Chroniques"}