{"id_art": "2a1bf4e2fbd7a04f532416e0d14662a3", "title": "afghanistan : << les recents attentats ne sont que le symptome d'une deterioration generale >>", "newspaper": "Le Monde", "author": ["Camille Bordenet"], "date_publi": "29/01/2018", "content": " Depuis une dizaine de jours, particulierement, l'Afghanistan est endeuille par une serie d'attentats sanglants, revendiques par les talibans et les djihadistes de l'Etat islamique. Quatre attaques ont eu lieu en moins de deux semaines, dont l'explosion d'une ambulance piegee, samedi 27 janvier, a Kaboul, qui a fait plus de cent morts -- soit l'attentat le plus meurtrier depuis mai 2017. Specialiste de l'Afghanistan et de la Turquie, professeur de sciences politiques a l'universite Paris-I Pantheon-Sorbonne, Gilles Dorronsoro analyse la situation dans le pays. Quelle est la situation institutionnelle et securitaire actuelle en Afghanistan, et pourquoi se deteriore-t-elle ? Les recents attentats ne sont que le symptome d'une deterioration generale, institutionnelle et securitaire, qui a commence il y a plusieurs annees. D'un point de vue institutionnel, les elections presidentielles de 2014 se sont conclues par un accord entre les deux candidats de second tour en raison des accusations de fraude massive. Depuis lors, le president Ashraf Ghani n'a pas reussi a reformer l'Etat et son credit politique est aujourd'hui nul. D'un point de vue securitaire, la situation se deteriore pour plusieurs raisons : d'une part les talibans sont toujours soutenus par le Pakistan, ou ils ont leur sanctuaire. Les operations de la coalition et de l'armee afghane sont donc peu efficaces. Meme pendant le surge [renforcement des troupes decide par Obama en 2009], quand les troupes occidentales ont plafonne a 150 000 combattants, il a ete impossible de casser l'insurrection, cela ne risque donc pas d'arriver aujourd'hui. D'autre part, l'emergence plus recente d'un mouvement concurrent, l'Etat islamique (EI), a partir de l'ete 2014, contribue a l'insecurite generale. Lire aussi : Le pouvoir afghan fragilise par les talibans et l'EI Ces attentats nourrissent la colere des Afghans quant a l'incapacite des autorites a juguler la violence. Pourquoi les forces de securite ne parviennent-elles pas a contrer ces attaques ? L'armee afghane est dysfonctionnelle a plusieurs niveaux. Elle subit un turn-over tres important : quand vous devez renouveler l'essentiel de vos effectifs sur trois ou quatre ans, cela pose des problemes evidents d'efficacite. Elle est aussi en proie a la corruption : les ressources, notamment l'aide occidentale, sont mal utilisees, voire detournees, de ce fait la logistique est mauvaise, parfois desastreuse. Par ailleurs, la police, largement corrompue et soumise aux attaques constantes de la guerilla, n'est pas equipee pour faire face a l'insurrection. Enfin la coordination entre les differentes institutions de securite -- l'armee, la police, les milices -- est mauvaise ou inexistante, c'est ce qui explique par exemple la chute de Kunduz en 2015, aux mains des talibans. Une partie des attentats est revendiquee par les talibans, l'autre par la branche afghane de l'organisation EI. De quelle force dispose chacun de ces deux groupes dans le pays et que revendiquent-ils a travers ces attentats ? Les talibans disposent de plusieurs dizaines de milliers d'hommes et controlent totalement, ou presque totalement, environ un tiers des districts afghans. Leur financement provient de la taxation des civils, de la drogue, sans que cela soit decisif, et de dons prives en provenance du Pakistan et du Golfe. Pour leur part, les djihadistes de l'EI comptent quelques centaines de combattants, au plus quelques milliers, et controlent quelques districts dans l'est de l'Afghanistan -- ils sont moins solidement installes dans le Nord. Quant a leur financement, il provient de donateurs salafistes et, plus marginalement, de la population. Au niveau national, les talibans sont les plus forts, mais ils ont ete incapables d'eliminer la presence de l'EI en Afghanistan, ce qui montre que les rapports de force au niveau local peuvent leur etre defavorables. Par ailleurs, l'EI a une vraie capacite de destabilisation sur la frontiere afghano-pakistanaise et leurs attentats anti-chiites generent des tensions entre communautes, notamment a Kaboul. De plus, la concurrence entre les talibans et l'EI a pour effet de rendre plus difficiles les potentielles negociations entre les talibans et le gouvernement afghan. En cas de negociations, la direction des talibans pourrait voir une partie de ses militants rejoindre l'EI. Notons aussi qu'a l'heure de la defaite de l'EI en Syrie et en Irak, l'Afghanistan constitue une porte de sortie pour ses combattants. Y a-t-il un risque d'escalade entre les talibans et l'EI ? La surenchere de l'EI va-t-elle amener les talibans a attaquer les chiites, comme le fait l'EI ? La contagion est peu probable. Va-t-il y avoir une intensification de leurs attaques contre l'Etat afghan ? La aussi, probablement non, car le rythme des offensives est deja tres intense. Est-ce que cela va amener les talibans a commettre plus d'attentats urbains ? C'est possible, mais pour l'instant, nous n'avons pas d'indications nettes sur ce point. Par ailleurs, si le conflit se durcit entre les talibans et l'EI, la pression sur le gouvernement pourrait se relacher un peu, mais ce n'est pas le plus probable. Pour les Etats-Unis, engages depuis 2001 dans la plus longue guerre de leur histoire, ces attentats sont a chaque fois l'illustration d'un echec majeur. Quelle strategie peuvent-ils adopter aujourd'hui ? Il n'y a plus de strategie gagnante possible. Les Etats-Unis ont deja perdu la guerre, sans qu'on sache encore qui va la gagner. Les erreurs accumulees depuis des annees ont eu pour resultat de creer une situation chaotique, sans allie fiable pour les Etats-Unis en Afghanistan et dans la region. Les strategies possibles sont perdantes, les strategies gagnantes impossibles a mettre en oeuvre. Si les troupes americaines partent, le regime s'effondre, creant les conditions d'une guerre entre l'EI, les talibans et quelques potentats locaux. Par ailleurs, il parait politiquement impossible de renvoyer suffisamment de troupes pour transformer l'equation strategique, ce qui supposerait egalement de faire serieusement pression sur le Pakistan. En fait, apres l'echec du surge, le president Barack Obama a poursuivi des objectifs a minima : stabiliser provisoirement la situation jusqu'a la fin de son mandat pour eviter d'avoir a gerer une defaite majeure et ternir son heritage. En ce sens, le president Donald Trump herite d'une guerre deja perdue, et poursuit une non-politique, dont l'unique objectif est de contenir l'insurrection pour quelques annees encore. Il faudrait beaucoup de courage politique et de sens diplomatique pour organiser des negociations entre le gouvernement afghan et les talibans, qui n'ont de chance d'aboutir qu'avec l'accord du Pakistan. Etant donne l'etat chaotique de l'administration americaine, il semble raisonnable d'exclure cette hypothese. ", "theme": "International"}