{"id_art": "4246be0049c4e1bb0b4e96293b978e6e", "title": "hollande a bagdad : combattre l'ei en irak, << c'est prevenir le terrorisme sur notre sol >>", "newspaper": "Le Monde", "author": [""], "date_publi": "02/01/2017", "content": " Arrive en Irak, le president francais, Francois Hollande, a juge, lundi 2 janvier, qu'<< agir contre le terrorisme en Irak, c'[etait] aussi prevenir des actes terroristes sur notre sol >>, dans une allocution prononcee a Bagdad devant des militaires francais qui forment les forces speciales irakiennes. La bataille que livrent les forces irakiennes et la coalition internationale pour reprendre Mossoul a l'organisation Etat islamique (EI) pourrait s'achever << avant l'ete >>, selon le chef de l'Etat. << Il nous a ete confirme que nous pourrions atteindre cet objectif, autant qu'il sera possible, au printemps, en tout cas avant l'ete >>, a-t-il assure au sujet de l'offensive lancee le 17 octobre pour reprendre aux djihadistes la totalite de Mossoul, ville du nord de l'Irak qu'ils occupent depuis juin 2014. Le president de la Republique a atterri a Bagdad lundi, pour une visite aux forces armees francaises. Le chef de l'Etat s'etait rendu en Irak en septembre 2014 et reste a ce jour le seul dirigeant majeur de la coalition internationale contre l'EI, dirigee par les Etats-Unis, a avoir fait le deplacement depuis son lancement, il y a deux ans et demi. Quelques heures apres l'arrivee de Francois Hollande a Bagdad, au moins trente-deux personnes ont peri et soixante et une ont ete blessees dans un attentat-suicide a la voiture piegee commis sur une place d'un quartier a majorite chiite de Bagdad. Malgre cette attaque meurtriere revendiquee par l'EI, M. Hollande a predit que 2017 serait << une annee de victoire contre le terrorisme >>. Mais, a-t-il poursuivi, la << victoire >> n'est rien sans la << reconstruction >> de l'Irak. Lire aussi : En Irak, l'amertume des chretiens dans la ville fantome de Karakoch Remise de 38 tonnes de fret humanitaire Apres sa rencontre avec les soldats francais qui forment les forces speciales d'elite du contre-terrorisme irakien (CTS), pres de l'aeroport international de Bagdad, Francois Hollande s'est rendu dans la << zone verte >> (une enclave hautement securisee) de Bagdad pour s'entretenir avec les trois composantes du pouvoir irakien : le president, kurde, de la Republique, Fouad Massoum, le premier ministre, chiite, Haider Al-Abadi, et le president, sunnite, du Parlement, Salim Al-Joubouri. << Il y a deux ans, la situation etait particulierement degradee a Bagdad et dans le reste de l'Irak >>, et << la France a pris ses responsabilites sur les plans politique et militaire >>, a assure Francois Hollande, dans une declaration commune avec son homologue irakien, Fouad Massoum. << Les resultats sont la : Daech [acronyme arabe de l'Etat islamique] est sur le recul et la bataille de Mossoul est engagee >>, a-t-il poursuivi, reaffirmant que << le retour des combattants etrangers sera[it] une question a traiter. Ils doivent etre apprehendes. >> Francois Hollande devait poursuivre sa visite lundi apres-midi a Erbil, au Kurdistan irakien, ou sont stationnees les forces speciales francaises qui conseillent les peshmergas (combattants kurdes) engages dans la bataille pour la reprise de Mossoul a l'EI. Il remettra aussi, a cette occasion, plus de 38 tonnes de fret humanitaire et de medicaments pour les populations deplacees par la guerre, et rencontrera le president de la region autonome du Kurdistan, Massoud Barzani. La France est le deuxieme contributeur de la coalition internationale agissant contre l'EI, derriere les Etats-Unis et devant la Grande-Bretagne ou l'Australie. Outre quatorze avions de chasse Rafale, environ cinq cents soldats francais assurent des missions de conseil, de formation et d'appui d'artillerie aux forces engagees pour reprendre aux djihadistes leur fief de Mossoul. Lire aussi : En Irak, << embedded >> dans la Division d'or a la conquete de Mossoul, notre reporter raconte Depuis son engagement dans la coalition internationale en septembre 2014, la France a realise plus de 5 700 sorties aeriennes et 1 000 frappes, en Irak ou en Syrie. ", "theme": "Irak"}