{"id_art": "1978526eea66722d59363439cf860ff2", "title": "attaque sur les champs-elysees : la strategie de la dgsi en question", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "21/06/2017", "content": " Le parcours d'Adam Djaziri, 31 ans, qui s'est tue dans une attaque contre un escadron de gendarmerie, lundi 19 juin sur les Champs-Elysees, est une succession de rendez-vous manques avec les services antiterroristes. Fondee sur une mauvaise evaluation de sa dangerosite, la strategie de la Direction generale de la securite interieure (DGSI) s'est revelee inefficace pour traiter la menace qu'il representait. Cette approche classique - une surveillance discrete n'eveillant pas les soupcons - souleve d'inevitables questions apres chaque attentat mene a son terme. Elle devient difficilement audible lorsqu'elle conduit les autorites a permettre a un potentiel terroriste de posseder des armes en toute legalite. Le cas d'Adam Djaziri illustre les flottements d'un systeme qui peine parfois a anticiper une menace diffuse en perpetuelle evolution. Ce Francais d'origine tunisienne apparait pour la premiere fois sur les radars en 2013, apres avoir ete controle dans un appartement en Tunisie en compagnie d'individus armes et soupconnes de terrorisme. Les autorites tunisiennes emettent une << fiche de recherche Interpol >>. Selon une source judiciaire, cette fiche, qui n'etait pas un mandat d'arret, comportait la mention << Ne pas attirer l'attention >>. Elle sera desactivee quelques annees plus tard. Elements insuffisants Ce n'est qu'en fevrier 2015 qu'Adam Djaziri eveille la curiosite des services francais. Il a ete controle avec femme et enfants a la frontiere greco-turque. L'evenement peut sembler anodin. Mais la DGSI prend connaissance de sa fiche Interpol, constate qu'il navigue dans un environnement salafiste et tient un commerce d'or avec la Turquie, qui lui permet d'y faire de frequents voyages. En aout 2015, le service decide de l'enregistrer comme fiche << S >> et de le suivre discretement. Dans la foulee des attentats de novembre 2015 et de l'instauration de l'etat d'urgence, les autorites envisagent de l'assigner a residence.... ", "theme": "Police et justice"}