{"id_art": "8b8185e48c720e29450efab0ff28e627", "title": "face au terrorisme, << le nombre de professionnels formes au psychotraumatisme est insuffisant >>", "newspaper": "Le Monde", "author": [""], "date_publi": "14/07/2017", "content": " TRIBUNE. Un an apres l'attentat de Nice, il n'a pas encore ete mis d'etude en oeuvre pour suivre l'evolution des enfants impliques et l'impact reel des interventions et aides proposees, afin que nous puissions ajuster nos pratiques. Aucune enquete n'a ete realisee sur les consequences liees au fait que de nombreux eleves sont restes confines dans leurs etablissements pendant les attentats de 2015. Vaut-il mieux ne pas voir ? Le nombre de professionnels formes au psychotraumatisme demeure insuffisant en France, alors que les savoir-faire existent et devraient etre diffuses, personne n'etant plus a l'abri du terrorisme. Faut-il ne rien faire ? Que leur repondre? Il existe tres peu de centres specialises dans le traumatisme psychique. Leurs effectifs sont tres insuffisants face a une demande croissante, a une prise de conscience qu'il existe autre chose que l'attente vaine, notamment pour traiter les enfants, leurs familles et ceux qui presentent des troubles persistants, c'est-a-dire les plus gravement atteints. Que leur repondre lorsqu'ils ne savent pas a qui s'adresser en toute confiance, que dire a ceux que les urgentistes ont ramenes a la vie, ou bien encore a ceux auxquels les cellules d'urgence medico-psychologique (CUMP) ont declare qu'il ne fallait pas rester << comme ca >>, qu'il fallait << continuer d'y croire >> et entreprendre de se soigner ? Nous, signataires impliques dans la reconnaissance des victimes et des personnes touchees par les attentats terroristes, soutenus par les associations de ces memes victimes (Fenvac, Life for Paris, 13 onze 15, Promenade des Anges), nous interpellons le gouvernement. Depuis 2012, des evenements comme la tuerie a l'ecole Ozar Hatorah de Toulouse, les attentats de masse, en janvier et en novembre 2015, a Paris et a Saint-Denis, ainsi qu'a Nice, en juillet 2016, endeuillent de nombreuses familles. La France est particulierement meurtrie et les recentes attaques a Londres et... ", "theme": "Idees"}