{"id_art": "99bbddab9b7625b2c01d1af831493348", "title": "allemagne : un deuxieme soldat accuse de preparer un attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "09/05/2017", "content": " Un second soldat soupconne d'avoir participe a un projet d'attentat en Allemagne contre des personnalites politiques a ete arrete, a annonce mardi 9 mai le parquet antiterroriste allemand. Maximilian T., 27 ans, est accuse aux cotes de deux autres suspects allemands arretes a la fin d'avril : Mathias A., un etudiant de 24 ans, et un officier de la Bundeswehr de 28 ans, Franco Albrecht. Les trois hommes voulaient s'en prendre aux responsables, selon eux, de << l'echec en matiere de politique d'immigration >> ou << engagees en faveur de l'accueil des refugies >>, precise le parquet. Ils avaient ainsi etabli une liste de cibles potentielles, sur lesquelles figuraient les noms de l'ex-president allemand Joachim Gauck ou de l'actuel ministre de la justice, Heiko Maas. Fausse piste Apparemment lies a l'extreme droite, les suspects souhaitaient << jeter la suspicion sur les demandeurs d'asile en Allemagne >>. L'officier Albrecht avait reussi a se faire passer pour un refugie syrien sous une fausse identite, afin de mettre les enqueteurs sur cette piste. << Compte tenu du debat public sur la politique d'immigration et d'accueil des refugies, un acte pretendument commis par un demandeur d'asile enregistre (en Allemagne) aurait suscite une attention particuliere et contribue au sentiment general d'une menace >>, a estime le parquet. Plus de 1,5 million de demandeurs d'asile sont arrives en Allemagne depuis pres de deux ans, principalement de Syrie, d'Irak et d'Afghanistan. Lire notre analyse : Les liens d'un lieutenant avec l'extreme droite embarrassent le gouvernement allemand L'affaire a deja pris une tournure politique, l'opinion se demandant comment l'administration allemande avait bien pu enregistrer un homme ne parlant pas arabe comme refugie syrien. Embarrassee par cette affaire, la ministre de la defense, Ursula von der Leyen, a ordonne une vaste operation de fouille au sein de toutes les casernes de la Bundeswehr pour y saisir tout objet rappelant l'epoque nazie. ", "theme": "Europe"}