{"id_art": "63dad9fe0f2e4a39a902e86fa74f2a4e", "title": "l'opposition veut durcir les lois contre le terrorisme", "newspaper": "Le Monde", "author": ["Hélène Bekmezian"], "date_publi": "27/07/2016", "content": " Presque comme un automatisme, la mecanique des reactions politiques s'est enclenchee tres rapidement apres l'attentat meurtrier contre un pretre, mardi 26 juillet, a Saint-Etienne-du-Rouvray (Seine-Maritime). Plus rapidement encore qu'apres l'attentat de Nice, le 14 juillet, la scene politique a repris ses droits, avec son lot de polemiques et d'instrumentalisations, faisant la demonstration de sa propre impuissance face au danger terroriste. En s'exprimant solennellement depuis l'Elysee, mardi soir, Francois Hollande s'est a nouveau refuse a toute nouvelle disposition, notamment legislative, et n'a pu que demander aux Francais de continuer a << faire bloc >> pour gagner << la guerre contre la haine et le fanatisme >>. << Cette guerre sera longue. Ce qui est vise, c'est notre democratie. Elle sera notre bouclier, c'est notre unite qui fait notre force >>, a declare le chef de l'Etat dans une courte allocution, estimant qu'<< attaquer une eglise, tuer un pretre, c'est profaner la Republique, qui garantit la liberte de conscience >>. << Le gouvernement applique et appliquera avec la plus extreme fermete les lois >> deja existantes, a repete le president avant de poursuivre en direction de l'opposition, qui lui reproche d'etre frileux en matiere de libertes publiques : << Restreindre nos libertes, deroger a nos regles constitutionnelles n'apporterait pas d'efficacite dans la lutte contre le terrorisme et affaiblirait la cohesion si precieuse de notre nation. Notre pays doit eviter les surencheres, les polemiques, les amalgames, les suspicions. >> << Piege de la division >> Pour autant, a peine l'allocution terminee, le depute et president du conseil departemental des Alpes-Maritimes, Eric Ciotti (Les Republicains), s'est empresse de critiquer sur Twitter un << discours ahurissant de naivete >> d'un president qui << a demontre avec un mediocre discours repetitif qu'il n'etait definitivement pas a la hauteur >>. Qu'importe les appels a eviter << le piege de la division, de la haine, de la querelle entre nous >>, comme l'a dit, entre autres, Didier Guillaume, president du groupe PS au Senat, certains a droite ne les entendent plus. << L'intervention du president fait mal. En quelques mots, il reussit a dire que c'est epouvantable mais que ce que fait le gouvernement est formidable >>, a a son tour blame Marc Laffineur (LR, Maine-et-Loire) sur son compte Twitter, quand son collegue Alain Gest (Somme) a deplore l'<< autisme irresponsable >> du chef de l'Etat. L'Assemblee est fermee pour l'ete, c'est donc principalement sur les reseaux sociaux que se sont deversees les reactions mardi, comme un ersatz de salle des Quatre-Colonnes, ou se rencontrent habituellement journalistes et elus. Sans surprise, Eric Ciotti a donc ete l'un des plus actifs, avec une quinzaine de messages publies a propos de l'attentat dans la journee. Quelques-uns de << soutien >> et de << solidarite >>, et surtout des salves de tweets pour mettre en avant ses propositions : assignation a residence des individus fiches S, expulsion immediate de tous les etrangers << radicalises >>, interruption << totale >> des flux migratoires << provenant des zones a risques >>... Le depute des Alpes-Maritimes demande meme << la convocation du Parlement pour voter la retention administrative et de surete refusees par le gouvernement >> - soit une retention << dans des centres ou a residence 24 heures sur 24 pour les individus radicalises non encore passes a l'acte et ne pouvant etre expulses >>. Dans l'opposition, quelques-uns sont toutefois restes sur la reserve, comme le depute de l'Eure Bruno Le Maire ou le maire de Bordeaux, Alain Juppe, tous deux candidats a la primaire de la droite. President de l'Union des democrates et independants, Jean-Christophe Lagarde a lui aussi mis en garde contre la << strategie de la peur >> de l'organisation Etat islamique. << Cet ennemi sait pertinemment qu'il n'a pas les moyens de nous affronter et de l'emporter. Alors sa seule chance, sa seule veritable strategie c'est que nous nous affrontions nous-memes >>, a ecrit le depute de Seine-Saint-Denis dans une tribune publiee sur le site du Huffington Post. << Libanisation de la societe >> Au milieu de tout cela, la presidente du Front national, Marine Le Pen, discrete dans les medias, s'est contentee d'envoyer un communique de presse plutot sobre. Sans reclamer de nouvelles mesures, l'eurodeputee va jusqu'a s'y poser en defenseure des libertes publiques et de la cohesion nationale, estimant que << la reponse est politique et [que] la preservation de l'Etat de droit, indispensable, et sur laquelle nous ne transigerons pas, passe d'abord par l'application des lois et des peines >>. Sa niece, en revanche, Marion Marechal-Le Pen, a multiplie les interventions dans les medias pour exhorter a une forme de nouvelles croisades. << En Occident comme en Orient, les chretiens doivent se lever pour resister a l'islamisme >>, a lance la deputee du Vaucluse pour qui << la question n'est pas uniquement securitaire, mais aussi identitaire >>. Une ligne partagee par d'autres a droite, comme le president du Parti chretien-democrate et depute des Yvelines, Jean-Frederic Poisson, qui evoque une << libanisation de la societe francaise >>. << Le gouvernement, dont les spots \"Tous unis contre la haine\" n'ont jamais parle des chretiens, va t-il reconnaitre la christianophobie ? >>, a-t-il questionne mardi. Au sein meme des Republicains, d'autres s'inquietent egalement de ce sujet, comme le maire LR de Tourcoing (Nord) et ex-depute Gerald Darmanin, qui parle de << guerre civile religieuse qui commence sous nos yeux >>. ", "theme": "Politique"}