{"id_art": "62b87a69454e164fcaa0bcd21379aca2", "title": "donald trump multiplie les surencheres apres l'attentat de new york", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "02/11/2017", "content": " Le contraste est saisissant. Apres la fusillade de Las Vegas (Nevada), la plus meurtriere jamais perpetree aux Etats-Unis (58 victimes), il y a tout juste un mois, Donald Trump avait observe la plus grande retenue, offrant ses prieres aux familles endeuillees. La Maison Blanche avait alors ecarte l'ouverture d'un debat sur les armes a feu, denoncant preventivement toute tentative de politisation du drame. Moins de vingt-quatre heures apres l'attentat a la camionnette-belier de New York, mardi 31 octobre, qui a tue huit personnes, dont six ressortissants etrangers, le president des Etats-Unis a au contraire renoue avec ses diatribes de campagne visant les failles supposees du systeme d'immigration americain. Donald Trump a meme designe un coupable, le senateur democrate de New York Chuck Schumer, artisan d'une disposition votee en 1990 par le Congres et validee par un president republicain, George H. W. Bush, dont avait beneficie l'auteur presume de l'attentat, Sayfullo Saipov, age de 29 ans. A la suite du president, la droite radicale s'est dechainee sur les reseaux sociaux avec sa violence habituelle, assurant que l'elu avait << du sang sur les mains >>. Loterie pour une immigration diversifiee Le suspect qui a fonce mardi a contresens sur une piste cyclable a proximite du memorial dedie aux victimes du 11-Septembre, a Manhattan, est un Ouzbek arrive aux Etats-Unis en 2010 grace a un systeme de loterie mis sur pied pour promouvoir une immigration diversifiee. Contrairement a la presentation qu'en a faite la porte-parole de la Maison Blanche, Sarah Sanders, les beneficiaires de ce programme font l'objet de controles approfondis. Chuck Schumer avait obtenu un soutien bipartisan au Congres pour le faire adopter. En 2013, le senateur s'etait cependant ravise, et avait inscrit l'annulation de ce dispositif dans un projet de reforme generale de l'immigration qui avait ete bloque par la Chambre des representants, controlee par... ", "theme": "Ameriques"}