{"id_art": "39ad21d613963f4bb2737bc945c6a6c5", "title": "un essai, un recit, un roman : trois lectures d'ete", "newspaper": "Le Monde", "author": [""], "date_publi": "28/07/2016", "content": " LA LISTE DE NOS ENVIES Cette semaine, Le Monde des livres voit flou et artistique a la fois, plonge dans differents proces, dont celui de Barres par les dadaistes, et suit un aide-soignant dans son combat pour la solidarite. ESSAI. << Une histoire du flou. Aux frontieres du visible >>, de Michel Makarius S'il est une tradition intellectuelle qui est etrangere au flou, c'est bien la francaise, remarque Michel Makarius : << Seul le flou artistique semble beneficier d'une indulgence, quoique teintee d'ironie : (...) accoles l'un a l'autre, flou et artistique apparaissent alors comme le reflet l'un de l'autre >>. Il est donc hardi de se lancer dans une histoire du flou. Deux perspectives sont ouvertes par l'auteur : l'une sur le portrait, l'autre sur la peinture a l'heure de la photographie. Ce n'est plus dans la precision de la ressemblance que le visage donne a voir sa verite mais dans ce que l'artiste suggere par le tremble de son geste. Julie Clarini << Une histoire du flou. Aux frontieres du visible >>, de Michel Makarius, Le Felin, << Les marches du temps >>, 140 p., 23 EUR. RECIT. << En proces. Une histoire du XXe siecle >>, du collectif Inculte << Raconter l'histoire du XXe siecle a travers celle des proces qui l'ont jalonnee >>, en evitant les << marqueurs unanimement reconnus, ceux de Nuremberg ou d'Eichmann >>, tel est ici le projet du collectif Inculte. Mathias Enard ecrit ainsi sur le proces de Gavrilo Princip, juge pour sa participation a l'attentat de Sarajevo, en 1914 ; Thomas Clerc revient sur celui de Maurice Barres par les dadaistes, en 1921 ; Julia Deck s'amuse du proces Pechiney de 1993. Le proces, rappellent Arno Bertina et Mathieu Larnaudie, rend compte << de l'etat d'une societe >>, il est << la caisse de resonance des valeurs, des croyances et des combats, la chambre d'enregistrement de ce qu'il advient a l'ame, au desir (...), au corps >>. Florence Bouchy << En proces. Une histoire du XXe siecle >>, du collectif Inculte, Inculte/Derniere Marge, 242 p., 17,90 EUR. ROMAN. << Les Fondamentaux de l'aide a la personne revus et corriges >>, de Jonathan Evison Il y a tant de choses auxquelles Benjamin Benjamin voudrait echapper. Par ordre de gravite : sa voisine folle, les moqueries sur son nom, les papiers du divorce que sa femme veut le voir enfin signer, le souvenir du drame qui a entraine leur separation... Ex-pere au foyer, il choisit de fausser compagnie a ses problemes en s'occupant de ceux des autres, et en devenant aide-soignant. Le voila embauche pour assister dans sa vie quotidienne Trev, 18 ans. Cloue a son fauteuil roulant, condamne a moyen terme, il est aussi curieux des filles que du monde, et Benjamin reussit a convaincre sa mere qu'il peut emmener le jeune homme faire un voyage en minibus a travers les Etats-Unis. Raphaelle Leyris << Les Fondamentaux de l'aide a la personne revus et corriges >> (The Fundamentals of Caregiving), de Jonathan Evison, traduit de l'anglais (Etats-Unis) par Marie-Odile Fortier-Masek, Monsieur Toussaint Louverture, 352 p., 20 EUR. ", "theme": "Livres"}