{"id_art": "189597df740d7a79f758a12cb36815a3", "title": "perpetuite requise contre carlos pour l'attentat du drugstore publicis en 1974", "newspaper": "Le Monde", "author": [""], "date_publi": "27/03/2017", "content": " La reclusion criminelle a perpetuite a ete requise, lundi 27 mars, devant la cour d'assises speciale de Paris a l'encontre d'Ilich Ramirez Sanchez, dit Carlos, pour l'attentat du Drugstore Publicis qui avait fait deux morts et 34 blesses a Paris en septembre 1974. La cour d'assises de Paris specialement composee devrait rendre sa decision mardi. Le 15 septembre 1974, a 17 h 10, les victimes avaient ete fauchees par l'explosion d'une grenade lancee par un homme depuis le restaurant en mezzanine du Drugstrore vers la galerie marchande en contrebas. << Je n'ai ni ADN, ni empreintes digitales, ni videosurveillance, ni telephonie, a declare lundi l'avocat general, Remi Crosson du Cormier. Je n'ai en face qu'une reconnaissance d'une responsabilite politique. >> Mais << les elements accumules de cette trop longue enquete convergent vers lui >>, a-t-il poursuivi. Et de conclure : << J'ai l'intime conviction qu'Ilich Ramirez Sanchez est bien l'auteur de cet attentat. >> << Le drugstore Publicis est le debut du parcours de Carlos >>, a encore estime l'avocat general. Depuis quinze jours, la defense n'a eu de cesse de denoncer la composition de la cour, sans jury populaire, l'absence de nombreux temoins, et la tenue meme du proces, plus de quarante ans apres les faits. Carlos maintient l'ambiguite Interroge lors du proces sur son implication directe, il a elude, arguant qu'on lui demandait de << devenir un informateur contre [lui]-meme >> et qu'un << cadre de la resistance palestinienne >> comme lui ne pouvait, sous peine de mort, fournir des informations sur une operation, encore moins lors d'un proces. Il s'est decrit a l'audience comme un << revolutionnaire professionnel >>, et a maintenu une certaine ambiguite sur son implication dans cet attentat, lancant notamment : << Peut-etre que c'est Carlos, peut-etre que c'est moi, mais il n'y a aucune preuve. >> Apres de multiples rebondissements judiciaires et deux non-lieux prononces en 1983 puis en 1999, faute d'auteur identifie d'abord, puis de charges suffisantes ensuite, l'affaire a finalement ete relancee par le parquet general et une association de victimes du terrorisme. << Nous devions assurer, tenir et faire aboutir ce proces >>, a estime lundi l'avocat general. L'enquete a etabli des liens entre cet attentat, Carlos et la prise d'otages, commencee deux jours auparavant, de 11 personnes a l'ambassade francaise de La Haye, aux Pays-Bas, par des Japonais de l'Armee rouge japonaise. L'hypothese de l'accusation est que Carlos a commis cet << attentat d'appui >> pour faire pression sur les autorites francaises, au moment ou elles negociaient avec les preneurs d'otages de La Haye la liberation d'un membre de l'Armee rouge japonaise arrete a Orly. Desormais age de 67 ans, celui qu'on surnommait << le Chacal >> a ete arrete au Soudan en aout 1994 par les services francais. Il a ete condamne deux fois a perpetuite : en 1997 d'abord pour les assassinats de deux policiers francais et de leur informateur en 1975 a Paris, puis en 2011 (une peine confirmee en juin 2013) pour sa complicite dans quatre attentats qui ont fait onze morts et pres de 150 blesses en 1982 et 1983. ", "theme": "Police et justice"}