{"id_art": "7985b19ee9e85ce9b35c2f6f10957799", "title": "<< pres de nice, l'ancienne vallee rouge vote desormais pour le fn >>", "newspaper": "Le Monde", "author": ["Maryline Desbiolles (romancière)"], "date_publi": "10/06/2017", "content": " Tribune. A quelques kilometres de Nice, dans la vallee du Paillon que j'habite et qui fut naguere la << vallee rouge >>, on a vote Le Pen a 60% a la presidentielle, quelquefois plus. A Paris, 90% ont vote Macron, a peine un peu moins que les Francais de New York ou de Boston. Ou est notre lieu commun ? Apres l'election d'Emmanuel Macron et a l'approche des legislatives, la question est toujours aussi vive. Dans la vallee qui fut rouge, il reste seulement deux maires communistes elus jusque-la par les memes qui votent Front national aux elections qui ne sont pas municipales. Au debut, en 2002, on s'en est emu, puis la situation d' << intolerable >> est devenue << complexe >>. Depuis, le vote Front national n'a cesse de se repandre, comme une eau mauvaise qu'aucune digue du fleuve cotier appele Paillon ne parait contenir. Dans la vallee qui fut ouvriere, il y a quelques immeubles, de plus en plus, mais surtout de petites maisons cernees comme jamais par ce mechant << brise-vue >> en plastique vert qui pourrait servir desormais d'etendard. Ce n'est pas une vallee perdue. La voie rapide qui la relie a Nice est au bord de l'asphyxie. Dans ma commune, il y a une vie associative, des equipements culturels, une mediatheque, un musee des arts et traditions populaires, un theatre, une maison de la musique et de la danse, mais aussi une creche, des ecoles primaires, un college ; le lycee, flambant neuf, est a quelques minutes, le taux de chomage est presque deux fois moindre que la moyenne nationale, l'immigration est faible, et, s'il n'y a aucun foyer redevable de l'impot sur la fortune, la part des foyers fiscaux imposables est plus elevee que la moyenne. La vallee est pourtant toujours populaire. On le dit, on le << ressent >> meme si on ne sait plus trop ce que cela veut dire. On l'eprouve peut-etre encore au restaurant pizzeria Chez Regine, ouvert sept jours sur sept et jusque tard le soir. C'est loin d'etre bon marche, mais la... ", "theme": "Idees"}