{"id_art": "dfbe9b260ca8bdfe4843ffee63867653", "title": "attentat de nice : devant les familles et les victimes, le pape francois prone le dialogue entre les religions", "newspaper": "Le Monde", "author": [""], "date_publi": "24/09/2016", "content": " Le pape Francois a recu, samedi 24 septembre a la mi-journee, une importante delegation de familles en deuil et de victimes de l'attentat du 14 juillet a Nice. Dans le grand hall de la salle Paul VI au Vatican, le pape a fait part de son emotion : << C'est une grande emotion pour moi de vous rencontrer, vous qui souffrez dans votre corps ou dans votre ame parce qu'un soir de fete la violence vous a frappes aveuglement, vous ou l'un de vos proches, sans consideration d'origine ou de religion. >> Dans son discours, Jorge Bergoglio a renouvele ses appels au dialogue entre tous, particulierement entre chretiens et musulmans. << L'etablissement d'un dialogue sincere et de relations fraternelles entre tous, en particulier entre ceux qui confessent un Dieu unique et misericordieux, est une urgente priorite >>, a lance le pape Francois, avant de se meler a la foule de ses victimes et des familles en deuil, pour les saluer, les etreindre et parfois les reconforter de quelques mots. << On ne peut repondre aux assauts du demon que par les oeuvres de Dieu >> Environ 180 personnes blessees ou traumatisees dans l'attentat ou bien proches de victimes - 58 familles au total - ont ainsi rencontre le pape. Etaient egalement presents a Rome quelque 150 soutiens nicois partis en car, ainsi qu'une delegation officielle de l'association interreligieuse << Alpes-Maritimes Fraternite >>, qui comprend des representants juifs, musulmans, orthodoxes et protestants. Cette dimension interreligieuse a ete saluee par le pape pour qui << on ne peut repondre aux assauts du demon que par les oeuvres de Dieu qui sont pardon, amour et respect du prochain, meme s'il est different >>. Un tiers des victimes mortes a Nice etaient de confession musulmane, a rappele l'imam Boubekeur Bekri, vice-president du conseil regional du culte musulman dans le sud-est de la France, qui s'est rendu lui aussi a Rome avec une poignee de musulmans. << En tant que musulman et croyant, je pense qu'on est dans le droit fil de la pensee du croyant, de la capacite de converger les uns vers les autres >>, estimait-il avant la rencontre. M. Bekri a souligne << l'humanisme intense >> du pape Francois, exprime par exemple lors de sa visite aux refugies principalement musulmans sur l'ile grecque de Lesbos. Pierre-Etienne Denis, president de la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac) s'est aussi felicite de ce deplacement, y voyant un rendez-vous qui permet de sortir de la solitude et de << progresser vers la resilience >> : << Si on est croyant, c'est une rencontre exceptionnelle [et] si on ne l'est pas, c'est une rencontre avec une autorite morale incontestable, un tresor d'empathie qui transcende les religions. >> Critiques des ecologistes et de la LDH Ce deplacement a ete permis par la municipalite de Nice, qui a affrete deux avions pour l'occasion. Une demarque qui a ete l'objet de quelques critiques, toutefois peu nombreuses. Les elus ecologistes ont deplore l'initiative de Christian Estrosi, president de la metropole Nice Cote d'Azur, prise selon eux sans l'avis du conseil municipal. << Pourquoi aller rencontrer le chef spirituel et temporel d'une religion parmi celles pratiquees par les victimes ? Il y a des musulmans, des juifs, des protestants, des bouddhistes et des athees parmi les victimes de ce terroriste. Les exclure de ce type de \"consolation officielle\" releve de la muflerie et meme de la provocation >>, a juge la conseillere municipale EELV Juliette Chesnel-Le Roux dans un communique. << Les elus de la Republique, M. Estrosi en l'occurrence, seraient donc autorises a bafouer sans vergogne le principe de laicite, un des fondements de notre Constitution >>, s'est emue pour sa part la Ligue des droits de l'homme (LDH), dans un communique diffuse jeudi soir, contestant le cout pour la collectivite. Selon la municipalite, le cout moyen par personne participant au voyage est de 300 euros. Le deplacement de trente choristes de l'opera de Nice, qui chanteront a Rome Nissa la bella, l'hymne de la ville, est egalement pris en charge par la mairie. Les elus ont, en revanche, paye le vol de leur poche. Le pape Francois avait deja recu Francois Hollande a la mi-aout pour reaffirmer son soutien et son affection au pays touche depuis le debut de 2015 par une serie d'attentats sans precedent. ", "theme": "Societe"}