{"id_art": "6ba6081075f992f1c495459c15d30d81", "title": "a istanbul, les theories du complot fleurissent", "newspaper": "Le Monde", "author": ["Louis Imbert"], "date_publi": "02/01/2017", "content": " Un vent glace souffle sur le Bosphore, la police est nerveuse. Des amoureux - pas beaucoup - arpentent les quais de la rive occidentale. Des soldats a mitraillette, encagoules contre la bise, gardent les entrees des rues touristiques d'Ortakoy, un quartier chic d'Istanbul. Loin au-dessus de la rive, en ville, la vie parait reprendre presque comme a l'habitude. L'attaque du club prive Reina, qui a fait 39 morts et 65 blesses durant la nuit du reveillon, est le dernier d'une demi-douzaine d'attentats attribues depuis dix-huit mois a l'organisation Etat islamique (EI) en Turquie. On ne s'habitue pas a une telle spirale de violence, mais des automatismes naissent, un engourdissement finit par prendre. Lundi 2 janvier, la presse turque faisait le pied de grue devant les hopitaux du centre et la principale morgue de la ville. Passent des proches des victimes, qui identifient les corps avant de les emporter. Les familles turques sont venues la veille. Lundi, ce sont les parents de touristes etrangers, qui avaient voulu feter le Nouvel An dans cette ville-monde : la femme d'un banquier libanais, lunettes noires et telephone visse a l'oreille ; un representant de l'ambassade d'Inde ; le pere d'un Belgo-Turc de 23 ans, passe pour les vacances ; le frere et l'oncle d'un Saoudien venu avec un groupe d'amis ; le cousin d'un pharmacien kurde d'Erbil, arrive d'Irak pour affaires - ses amis turcs l'avaient convaincu de rester pour les fetes. Sur les 39 morts du Reina, 27 venaient de l'etranger, notamment du Proche-Orient et du Maghreb. Parmi eux, les autorites ont recense sept Saoudiens, trois Libanais, trois Irakiens, un Tunisien et une Franco-tunisienne, deux Marocains, deux Jordaniens, un Koweitien, une Israelienne et un Syrien. << Fete paienne >> L'EI a revendique l'attaque lundi, a la mi-journee. L'organisation djihadiste la presente comme une attaque ordonnee par la << centrale >>, comme celles du 13 novembre 2015 a Paris, plutot qu'<< inspiree >> par elle, comme celle de Nice, le 14 juillet 2016. Selon son canal de propagande, Aamaq, elle a ete menee par un << soldat heroique du califat >>, contre << le plus celebre night-club >> - c'est faire beaucoup d'honneur au Reina - << ou des chretiens celebraient leur fete paienne >>. C'est une nouveaute : hormis l'assassinat d'un journaliste syrien, en mars 2016, et une attaque contre la police a Diyarbakir, au Kurdistan turc, en novembre, l'EI ne revendiquait pas, jusqu'ici, ses attentats en Turquie. L'armee turque combat l'organisation djihadiste depuis la fin aout dans le nord de la Syrie. L'EI est en recul, il doit marquer des points. L'assaillant a mis en oeuvre une attaque relativement simple de conception. Il a vide, pendant moins de dix minutes, six chargeurs de kalachnikov, comme des videos de mauvaise qualite en attestent. Il n'a pas fait detoner de ceinture explosive : on ignore s'il en portait une. L'homme est toujours en cavale. Se terre-t-il encore a Istanbul ? Les autorites disent disposer de ses empreintes. La presse progouvernementale diffusait mardi un selfie presente comme filme par lui avant l'attaque, place Taksim, a Istanbul. Les quotidiens Hurriyet et Karar evoquent la possibilite qu'il soit originaire d'Asie centrale, du Kirghizistan ou d'Ouzbekistan. Selon Hurriyet, il pourrait etre lie a la cellule qui avait orchestre l'attaque du principal aeroport de la ville, le 28 juin 2016 (45 morts). La police a arrete huit suspects a Istanbul, et a conduit un raid infructueux dans la nuit dans le quartier de Zeytinburnu. Lire aussi : A Istanbul, la vie a l'occidentale ciblee A la mosquee centrale du quartier populaire de Gaziosmanpasa, une ceremonie rend hommage, a 13 heures, a Busra Kose, 19 ans. La jeune fille habitait le quartier avec sa mere, sans emploi, divorcee de longue date. Busra Kose est jolie : ses selfies tournent de telephone en telephone depuis dimanche. Elle avait voulu sortir en ce Nouvel An maussade - les ceremonies officielles, sous la pluie et dans le froid, avaient quelque chose de triste, vues des ecrans de television. Busra Kose avait rejoint des amis turcs et kurdes - un petit groupe qui travaille en Irak - au Reina, sous le premier pont du Bosphore. << Elle voulait simplement s'amuser >>, dit son beau-frere, Umud Demir. La CIA accusee << Honte aux pays qui soutiennent le terrorisme. On les voit a la television : les Etats-Unis, la France, l'Angleterre... >>, dit un autre beau-frere, qui prefere ne pas donner son nom. Umud Demir est plus calme, plus mesure, mais il pense la meme chose. Lundi matin, le quotidien progouvernemental Sabah evoquait en << une >> un attentat << orchestre >> - il faut entendre par les Etats-Unis et l'Occident, selon la rethorique du complot distillee par le president Recep Tayyip Erdogan. Des journalistes proches du Parti de la justice et du developpement (AKP, au pouvoir), ont accuse la CIA americaine d'avoir voulu, par cet attentat, repondre a l'instauration d'un cessez-le-feu en Syrie, le 30 decembre. Cette treve etait le fruit d'un accord conclu la veille entre Ankara, l'un des principaux parrains de la rebellion, et Moscou, soutien du regime syrien, qui avait laisse Washington hors jeu. Un changement d'alliance diplomatique et un affront majeur pour les Etats-Unis. Dans les jours precedents, le president turc, Recep Tayyip Erdogan, avait accuse les Etats-Unis de soutenir les << terroristes >> de l'EI et des combattants kurdes syriens du PYD lies au Parti des travailleurs du Kurdistan (PKK), rebellion en guerre contre Ankara. Dans l'assemblee en deuil, a la mosquee de Gaziosmanpasa, on confond allegrement les trois guerres qui agitent la Turquie : contre l'EI, contre la rebellion kurde du PKK et contre la confrerie religieuse du predicateur Fethullah Gulen, accuse d'avoir orchestre le coup d'Etat rate le 15 juillet, qui a plonge le pays dans une serie de purges colossales. Tout cela, c'est la meme chose, ou presque. << C'est le chaos en Turquie, \"ils\" veulent en tirer avantage >>, dit Taner Gelebi, le frere d'une jeune amie de Busra Kose, qui a pu s'extirper saine et sauve du Reina, dimanche. Ses parents etaient venus la chercher au commissariat. Lundi, elle tremblait encore devant la mosquee. ", "theme": "Europe"}