{"id_art": "530b3efb4ca7fb459a02e5bfa33263dc", "title": "le ministre de l'interieur renonce a prolonger certaines assignations a residence", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "16/03/2017", "content": " Sans attendre la decision que le Conseil constitutionnel doit rendre jeudi 16 mars, en fin de journee, sur les assignations a residence de longue duree, le ministre de l'interieur a renonce, selon nos informations, a prolonger cette mesure de l'etat d'urgence pour au moins huit personnes qui en font l'objet depuis plus d'un an. Le ministere se refuse a confirmer ou a commenter nos informations, alors qu'il sollicitera, vendredi 17 mars, l'autorisation du juge des referes du Conseil d'Etat de prolonger l'assignation a residence de douze personnes. Sur les soixante-huit personnes actuellement sous le coup d'une assignation a residence au titre de l'etat d'urgence, vingt a vingt-cinq le sont depuis plus d'un an. Celles qui ne sont pas parmi les douze convoquees le 17 mars au Conseil d'Etat verront leur assignation a residence automatiquement prendre fin lundi 20 mars. Aucune explication n'est donnee par la Place Beauvau. Les cas ne sont pas tous identiques. Ainsi, Sofiyan I., qui est a l'origine de la question prioritaire de constitutionnalite (QPC) sur l'article 2 de la loi du 19 decembre 2016 - tranchee aujourd'hui -, sera affranchi de cette mesure de police administrative des lundi 20 mars. Il l'a appris par defaut, le renouvellement de la mesure n'ayant pas ete demande. La justice prendra, ou plus exactement reprendra, immediatement le relais. Du bracelet electronique a l'assignation En effet, lorsqu'il a fait l'objet d'une assignation a residence, des le 15 novembre 2015, quelques heures apres l'attentat au Bataclan, a Paris, Sofiyan I. etait deja sous le coup d'une mesure d'amenagement de peine et portait un bracelet electronique. Ce dispositif, pourtant plus coercitif que l'assignation a residence, a ete suspendu pour s'eclipser devant la contrainte extrajudiciaire de l'etat d'urgence. Apres seize mois d'assignation qui l'ont oblige, compte tenu des trois pointages quotidiens, a demissionner de son emploi en CDI - qui etait pourtant une obligation imposee par la justice -, il va retrouver le juge d'application des peines. Soit il est de nouveau place sous bracelet electronique le 20 mars pour executer la fin de sa peine ; soit l'amenagement de peine est caduc car il n'a plus d'emploi, et il devra aller en prison. Le cas de Mme F. est different. Assignee a residence en tant que femme de << terroriste >>, son dossier serait pratiquement vide. Mariee par l'intermediaire de Skype avec une personne detenue dans une affaire de terrorisme, elle a fait l'objet d'une assignation en raison de cette relation suspecte. Mais la jeune femme, peut-etre mal conseillee, n'a forme aucun recours, comme la loi l'y autorise. Ainsi, contrairement a la plupart des autres personnes soupconnees par les services de renseignement de representer << une menace >>, Mme F. n'a jamais vu son dossier examine par un juge administratif ou par le juge des referes du Conseil d'Etat. Or, plusieurs dizaines d'assignations ont ete suspendues a l'occasion de ces examens, quand le ministere de l'interieur ne renoncait pas de lui-meme a la confrontation devant la juridiction administrative, faute d'elements solides dans le dossier. Le paradoxe de la situation Il est probable que certains des << affranchis >> du 20 mars entrent dans cette categorie des cas consideres par la direction des libertes publiques de la Place Beauvau comme insuffisamment etayes pour risquer un etalage en audience publique au Conseil d'Etat. D'autres pourraient en revanche se trouver << judiciarises >>. Car c'est l'un des objectifs assumes de l'etat d'urgence : se situer au niveau de la prevention d'un eventuel passage a l'acte terroriste, et prendre des mesures conservatoires le temps de nourrir un dossier. Des contacts ont ainsi eu lieu ces dernieres semaines entre les services de l'interieur et le parquet antiterroriste de Paris afin de chercher le moyen d'ouvrir une procedure judiciaire concernant ces personnes. C'est le paradoxe de la situation. Une assignation qui dure plus d'un an signifie que ces personnes font partie de celles considerees par les services de renseignement parmi les plus dangereuses. Mais pendant tout ce temps, aucun element susceptible de justifier l'ouverture d'une procedure judiciaire a leur encontre n'a ete valide, malgre la volonte partagee par l'interieur et le parquet de judiciariser le plus en amont possible les velleites terroristes. ", "theme": "Societe"}