{"id_art": "c5285418391852cd2af98a97ef5475da", "title": "pour le garde des sceaux, sarkozy a << une volonte de \"guantanamoisation\" de notre droit >>", "newspaper": "Le Monde", "author": [""], "date_publi": "28/07/2016", "content": " Dans une tribune publiee jeudi 28 juillet dans Le Monde et sur Le Monde.fr, le ministre de la justice, Jean-Jacques Urvoas, repond aux propositions du president du parti Les Republicains (LR), Nicolas Sarkozy, apres les attentats de Nice et de Saint-Etienne-du-Rouvray (Seine-Maritime). L'ancien chef de l'Etat a propose, mercredi, dans un entretien au Monde, une serie de mesures, appelant a sortir du << cadre >> juridique actuel. Mais pour le garde des sceaux, << la France ne peut pas concevoir le combat contre le terrorisme, contre la radicalisation, autrement qu'avec les armes du droit (...) : l'arbitraire n'est pas acceptable et au nom de l'efficacite, je refuse cette volonte de \"Guantanamoisation\" de notre droit. La Declaration des droits de l'homme et du citoyen est notre boussole. >> Lire l'integralite de la tribune (abonnes) : Jean-Jacques Urvoas : << Ces \"arguties juridiques\" qui sont notre force >> Un << systeme d'exception >> serait inefficace M. Urvoas considere que << la determination totale dans cette guerre - car c'en est une - [contre le terrorisme] ne devrait jamais se traduire par la renaissance des lettres de cachet ou la rehabilitation de la loi des suspects... Autrement dit, par la legalisation de la tyrannie de l'arbitraire. >> Pour le ministre, << l'ancien president de la Republique, qui a supprime des dizaines de milliers d'emplois de magistrats, de policiers et de gendarmes, propose de reduire notre droit a un systeme d'exception, dont nous savons, pour le voir en oeuvre dans d'autres pays, qu'il est inefficace et ne saurait nous garantir contre les impulsions meurtrieres des terroristes >>. Le gouvernement a << ete au plus loin des possibilites >> << Dans bien des domaines, nous avons ete au plus loin des possibilites permises par la Constitution et nos engagements internationaux >>, estime M. Urvoas, qui evoque notamment loi antiterroriste du 3 juin 2016 et la loi du 21 juillet 2016 sur l'etat d'urgence. Pour lui, plusieurs propositions de la droite remettent en cause des principes republicains de base : la detention provisoire systematique pour les suspects de terrorisme << revient a demander d'effacer l'article 9 de la Declaration des droits de l'homme et du citoyen de 1789 >>, la retention administrative des fiches S va a l'encontre de l'article 66 de la Constitution, la remise en cause de << la presomption d'innocence >> pour << ceux qui ne sont pas encore passes a l'acte >> s'oppose a une << tres ancienne et constante jurisprudence du Conseil constitutionnel >>. << Nos regles constitutionnelles et europeennes (...) ne peuvent etre considerees comme des \"arguties juridiques\" faisant obstacle a la mise en oeuvre de moyens adaptes aux defis du terrorisme >>, retorque enfin l'ancien depute socialiste du Finistere, ancien president de la commission des lois de l'Assemblee nationale (2012-2016). M. Sarkozy avait demande mardi a l'executif << de mettre en oeuvre toutes les propositions >> que la droite a << presentees depuis des mois, sans delai >>, et a renoncer aux << arguties juridiques >>. Ne pas se focaliser << sur les seules personnes inscrites sur nos radars >> Pour Jean-Jacques Urvoas, l'un des artisans de la loi sur le renseignement de 2015, << la realite doit etre dite : d'autres attentats auront lieu et leurs auteurs ne seront pas tous, [tant] s'en faut, connus de nos services de police ou de renseignement ou passes par nos prisons >>. Lire aussi : Nicolas Sarkozy : face a la << barbarie >>, << la gauche est tetanisee >> Pour le garde des sceaux, il est donc illusoire de penser que << l'on a trouve la solution a ces drames, en se focalisant sur les seules personnes inscrites sur nos radars >>, notamment apres l'attentat de Nice, commis par un homme inconnu des services de renseignement. << Nos societes occidentales (...) produisent, de maniere autonome, independante de tout reseau terroriste et parfois de tout parcours delinquant, des soldats obeissants de Daech >>, expose-t-il. << Le combat sera long et son volet securitaire ne sera pas le moins difficile >>, conclut-il. ", "theme": "Idees"}