{"id_art": "f8a8b1cc1ec792a133a695e8b72876a5", "title": "l'ouzbekistan, foyer de radicalisme islamiste en asie centrale", "newspaper": "Le Monde", "author": ["Benoît Vitkine"], "date_publi": "01/11/2017", "content": " Une fois de plus, l'Ouzbekistan, pays musulman le plus peuple d'Asie centrale (pres de 32 millions d'habitants), se retrouve au centre de l'attention dans une affaire de terrorisme. Les informations sur l'auteur de l'attentat de New York, mardi 31 octobre, sont encore parcellaires, mais le gouverneur de l'Etat a confirme qu'il s'agirait d'un ressortissant ouzbek de 29 ans, Sayfullo Saipov, originaire de la capitale, Tachkent, arrive legalement aux Etats-Unis en 2010. Une liste deja longue Son nom vient s'ajouter a une liste deja longue d'Ouzbeks impliques dans des actions terroristes a l'etranger. Abdoulkadir Macharipov, l'auteur presume de l'attentat revendique par l'organisation Etat islamique (EI) contre une boite de nuit d'Istanbul, qui fit trente-neuf morts le 31 decembre 2016, est de nationalite ouzbeke.S'il est ne au Kirghizistan et avait la nationalite russe, Akbarjon Djalilov, auteur presume de l'attentat dans le metro de Saint-Petersbourg, qui fit quatorze morts en avril, etait membre de la minorite ouzbeke.Quelques jours apres cette attaque, le 7 avril, un Ouzbek a ete arrete par la police suedoise apres avoir lance un camion sur la foule d'une rue pietonne tres frequentee de Stockholm, tuant cinq personnes.Autre information passee jusque-la relativement inapercue, le 29 octobre, un tribunal de New York avait condamne un citoyen ouzbek du nom d'Abdourasoul Djouraboev a quinze ans de prison pour soutien a l'EI. L'homme avait affiche ce soutien publiquement sur Internet en 2014, ainsi que son intention de s'en prendre au president Barack Obama. Selon les enqueteurs, il preparait egalement un attentat sur la peninsule de Coney Island, et s'etait rendu en Turquie pour preparer un sejour en Syrie.La veille, un tribunal de Nijni-Novgorod, en Russie, avait condamne une ressortissante ouzbeke a un an de prison pour organisation d'activites extremistes. Des l'independance de 1991, un mouvement islamiste radical Ces affaires recentes s'inscrivent dans une << tradition >> ancienne en Ouzbekistan, pays majoritairement sunnite, fortement laicise durant la periode sovietique. Des 1991, annee de la proclamation de son independance, le pays a vu emerger un mouvement islamiste radical, le Mouvement islamique d'Ouzbekistan (MIO), apparu dans la vallee de Ferghana, peuplee de 12 millions d'habitants, dans l'est du pays, et qui englobe egalement une partie des territoires kirghiz et tadjik. De 1992 a 1997, le MIO sera accuse d'etre a l'origine d'une serie de meurtres perpetres dans la vallee de Ferghana. L'organisation tentera d'y introduire la loi islamique et lancera meme une offensive, en 2000, contre des localites du sud de l'Ouzbekistan. Severement reprime a partir de 1998 par Islam Karimov, president tres autoritaire de l'Ouzbekistan jusqu'a sa mort, en septembre 2016, le MIO a ensuite rejoint les rangs des talibans en Afghanistan, avant de preter allegeance au groupe Etat islamique (EI) en 2015. Lire (en edition abonnes) : Islam Karimov, un apparatchik sovietique devenu president a vie Plusieurs cadres du MIO ont egalement occupe des postes a responsabilite au sein d'Al-Qaida, et le groupe prit aussi part a l'attaque sanglante contre l'aeroport pakistanais de Karachi, qui fit trente-sept morts en juin 2014. De 500 a plus de 1 500 ressortissants ouzbeks Selon les services de securite russes, entre deux mille et quatre mille ressortissants d'Asie centrale ont ainsi rejoint les rangs d'organisations djihadistes en Irak et en Syrie, qu'il s'agisse de l'EI ou de la branche syrienne d'Al-Qaida. Les citoyens ouzbeks y forment le plus important contingent. Si Tachkent n'a jamais publie de chiffres sur ses ressortissants ayant rejoint des djihadistes, les estimations des experts les evaluent de cinq cent a plus de quinze cents. Le successeur de M. Karimov, Chavkat Mirzioiev, a promis la cooperation de Tachkent dans l'enquete qui s'ouvre aux Etats-Unis. Longtemps premier ministre du president defunt, M. Mirzioiev a pris les renes du pays en pronant une rupture avec l'autoritarisme de son predecesseur. Sombres perspectives, corruption et chappe de plomb sur la societe civile Mais les vingt-cinq annees de fermeture du pays sont avancees comme l'une des principales explications de la radicalisation d'une partie de la jeunesse ouzbeke. Plus encore que dans les autres pays d'Asie centrale -- Kirghizistan, Tadjikistan, Turkmenistan et Kazakhstan --, les sombres perspectives economiques, la corruption et la chappe de plomb pesant sur la societe civile ont longtemps pousse beaucoup de jeunes hommes a l'exil, principalement en Russie, ou dans les bras d'extremistes. << L'echec de la politique religieuse des autorites >> La participation des Ouzbeks au djihad a l'etranger est aussi le resultat de la lutte menee en Ouzbekistan contre les differents groupes islamistes, qu'ils soient djihadistes ou non. << On voit a New York le resultat, et sans doute, l'echec, de la politique religieuse des autorites ouzbekes >>, dit le chercheur ouzbek Rafael Sattarov, du think tank Biling Brains : << Nombre de religieux sont severement reprimes et pousses a partir a l'etranger. En Occident ou en Russie, ils ont des difficultes a s'integrer et affrontent une xenophobie importante. Pendant ce temps, l'islam officiel qui a cours en Ouzbekistan est enseigne de facon si mediocre qu'il prepare nombre de jeunes gens a accueillir facilement les idees salafistes. >> A cela, il faut ajouter le cas de la minorite ouzbeke du Kirghizistan, ou le taux de radicalisation est encore plus important, rappelle cet universitaire installe aux Etats-Unis : << Les Ouzbeks du Kirghizistan n'ont pas acces a l'enseignement superieur et sont en butte a des discriminations, ce qui cree un terreau favorable. En Syrie, certains groupes djihadistes sont ainsi composes quasi exclusivement d'Ouzbeks de la ville kirghize d'Och ou de celle afghane de Jalalabad. >> ", "theme": "International"}