{"id_art": "0dd00b7ae920fe93b9d73434ab654d1f", "title": "turquie : explosion a la voiture piegee a izmir", "newspaper": "Le Monde", "author": [""], "date_publi": "05/01/2017", "content": " Une voiture piegee a explose, jeudi 5 janvier, devant le tribunal d'Izmir, une ville de l'ouest de la Turquie. Selon un premier bilan, avance par des sources officielles et medicales, deux personnes ont ete tuees et une dizaine d'autres blessees. Un policier et un huissier du tribunal ont ete tues par l'explosion, a precise l'agence de presse Dogan. Selon les autorites turques, citees par la chaine CNN Turk, << deux terroristes >> ont ete tues dans les affrontements qui ont suivi avec les forces de l'ordre, et un troisieme est toujours recherche. Le gouverneur de la province a explique que la voiture s'etait arretee devant le tribunal et qu'il y avait d'abord eu une altercation avec la police avant que l'engin explosif present dans le vehicule ne soit actionne. << Un de nos freres policiers est mort, mais il a permis d'empecher un bien plus grand nombre de victimes >>, a-t-il assure. Kalachnikovs et lance-roquettes Selon l'agence progouvernementale Anatolie, les assaillants ont declenche leurs explosifs lorsqu'ils ont ete arretes a un controle policier devant le tribunal. Des images diffusees a la television montraient un nuage de fumee tandis que des ambulances et des vehicules de police etaient depeches sur les lieux. << Etant donne leur equipement, il apparait que l'objectif etait un carnage bien plus important >>, a declare le vice premier ministre Veysi Kaynak, qui, selon l'agence Dogan, a precise que deux kalachnikovs, des lance-roquettes et huit grenades ont ete trouves au cote des assaillants tues par les forces de l'ordre. Les separatistes kurdes du Parti des travailleurs du Kurdistan (PKK) sont soupconnes d'avoir perpetre cet attentat, a precise le gouverneur d'Izmir. L'agence Anatolie a fait savoir que deux suspects lies a l'attaque ont ete arretes. ", "theme": "International"}