{"id_art": "222cc250424f9dcbb6bafa8b1449eda8", "title": "comment une entreprise francaise se fournit en talc au pays des talibans", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "13/02/2017", "content": " << Etre un acteur responsable, c'est preparer l'avenir >>, revendique avec fierte le groupe francais Imerys sur son site Internet. Pour ce specialiste des mineraux industriels, leader mondial du secteur avec un chiffre d'affaires d'environ 4 milliards d'euros en 2015, l'avenir se prepare aussi en securisant ses approvisionnements. Present dans plus de 50 pays, Imerys omet toutefois d'en mentionner un : l'Afghanistan. Une enquete menee par Le Monde revele que ce specialiste des mineraux industriels, cote en Bourse et controle par le milliardaire belge Albert Frere - associe a la famille canadienne Desmarais -, s'approvisionne en talc, a travers un intermediaire pakistanais, a Nangarhar, une province de l'est de l'Afghanistan en proie a une insurrection armee des talibans et de l'organisation Etat islamique. L'extraction miniere y constitue l'une des principales sources de financement des insurges. Tout commence en 2011. Cette annee-la, le groupe francais, qui cherche a elargir son portefeuille de mineraux, rachete au geant Rio Tinto le francais Luzenac, l'un des leaders mondiaux de la production de talc, pour 232 millions d'euros. Jean-Francois Robert, alors directeur a Toulouse des ressources de ce producteur, voit dans cette acquisition une aubaine. Lui qui plaidait sans succes aupres de Rio Tinto pour mettre en place une chaine d'approvisionnement en Afghanistan va enfin etre entendu. Il connait bien le Pakistan, pour y avoir effectue trois sejours entre juillet 2008 et mars 2009. A l'epoque, tous les producteurs cherchent une alternative a la Chine. Depuis que la demande interieure du geant asiatique a decolle, le minerai blanc n'est plus disponible a l'exportation, ou alors a un cout eleve et d'une pietre qualite. A son retour du Pakistan, Jean-Francois Robert tente de convaincre Rio Tinto d'y nouer des partenariats. Rio Tinto Minerals, qui s'approvisionne deja en talc afghan en petites quantites, tergiverse. C'est... ", "theme": "Asie-Pacifique"}