{"id_art": "c2fdfb78ef3917d560b65fd6bf5d0f72", "title": "<< ce qui entretient la malediction moyen-orientale, c'est l'affrontement saoudo-iranien >>", "newspaper": "Le Monde", "author": ["Alain Frachon"], "date_publi": "15/06/2017", "content": " CHRONIQUE. Riyad, 21 mai. L'Arabie saoudite et son hote de marque, Donald Trump, erigent l'Iran au rang d'ennemi public numero un dans la region. Devant l'organisation Etat islamique (EI), Al-Qaida et autres djihadistes... Le 5 juin, l'Arabie saoudite encore, chef de file du monde arabe sunnite, met le petit emirat arabe voisin du Qatar en quarantaine, pour cause de sympathie iranienne. Le 7 juin, a Teheran, un double attentat secoue la capitale de la Republique islamique. Deux des symboles de la theocratie chiite revolutionnaire sont touches : le mausolee de son fondateur, l'imam Khomeiny, et le Parlement. Dix-sept personnes sont tuees, l'EI, quintessence de l'extremisme sunnite radical, revendique. Quelle relation entre ces evenements, sinon qu'ils font de ce printemps dans le Golfe une saison encore plus chaude qu'a l'habitude ? Les pessimistes qualifient la mise au ban du Qatar - rupture des relations diplomatiques et boycottage maritime et aerien - de quasi acte de guerre. Les memes evoquent l'attentat de Sarajevo quand, le 28 juin 1914, l'assassinat de l'heritier presume de l'empire austro-hongrois declencha, par le jeu des alliances, la premiere guerre mondiale. Et si, s'estimant militairement menace par les Saoudiens, tout juste chauffes a blanc par Trump, l'emir du Qatar, le prince Tamim Ben Hamad Al-Thani, appelait les Iraniens a son secours ? Ce serait le debut d'un affrontement direct - et non plus par allies interposes - entre les deux theocraties qui se disputent la preponderance sur la region : l'Arabie saoudite, d'un cote ; la Republique islamique, de l'autre. Tout les oppose. Leur duel est celui des Perses contre les Arabes, des chiites (branche minoritaire de l'islam) contre les sunnites (l'aile majoritaire), celui, enfin, qui determinera lequel aura la main haute sur le Moyen-Orient du XXIe siecle. Croissant chiite Puissance chiite non arabe, la Republique... ", "theme": "Idees"}