{"id_art": "bee7dda93eed2262431e1b68b0ca0860", "title": "le djihadiste rachid kassim cible par un drone", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "16/02/2017", "content": " << La liste des drones, ca fait longtemps que je suis dessus. >> Le 18 aout 2016, sur sa chaine Telegram, Rachid Kassim se faisait peu d'illusion sur le sort qui l'attendait. Devenu la bete noire des services de renseignement, qui le soupconnent d'avoir pilote une quinzaine de projets d'attentats visant la France au cours de l'ete 2016, le djihadiste a fini comme il l'avait prevu : il a tres vraisemblablement ete tue par une frappe de drone americaine pres de Mossoul, en Irak, le 8 fevrier au matin, selon une information de TF1. Si cette frappe a ete confirmee par des sources americaines et francaises, son resultat n'a encore fait l'objet d'aucune communication officielle. Mercredi 15 fevrier, des proches de Kassim ont cependant diffuse son testament audio sur la messagerie securisee Telegram, renforcant l'hypothese de sa mort. << Si vous ecoutez ceci, c'est que je ne suis plus de ce monde >>, declare-t-il. Il y precise avoir refuse un poste de responsabilites au sein des operations exterieures de l'organisation Etat islamique (EI), preferant agir dans l'incitation au << djihad de proximite >>, selon le compte rendu qu'en a fait sur Twitter le chercheur Romain Caillet. Rachid Kassim est le troisieme commanditaire francais d'attentats a etre vise par une frappe americaine, apres Boubaker El Hakim, tue le 26 novembre 2016, et Salah-Eddine Gourmat, le 4 decembre. << Les Americains suivent une politique d'elimination ciblee de tous les responsables de l'EI, et notamment de ceux qui pilotent des projets d'attentats, parmi lesquels on retrouve bien evidemment des Francais >>, resume une source proche des services de renseignement. Apres les attentats de 2015, coordonnes depuis la Syrie et executes par des djihadistes aguerris, Rachid Kassim a fait basculer la menace terroriste dans une autre dimension : des projets plus artisanaux, et donc plus difficiles a detecter, menes par des jeunes gens peu ou pas surveilles.... ", "theme": "Police et justice"}