{"id_art": "6e6e35a7608b88434d82490d96d7db45", "title": "l'arabie saoudite lance une coalition antiterroriste de pays musulmans", "newspaper": "Le Monde", "author": [""], "date_publi": "26/11/2017", "content": " L'Arabie saoudite a lance, dimanche 26 novembre, une coalition antiterroriste de quarante pays musulmans a dominante sunnite, en promettant une lutte implacable contre les groupes extremistes jusqu'a leur << disparition de la Terre >>. L'homme fort du royaume saoudien, le prince heritier Mohammed Ben Salman, a accueilli a Riyad une reunion des ministres de la defense de pays d'Asie et d'Afrique - dont le Pakistan, la Turquie et le Nigeria -, marquant le lancement de cette coalition. Il a souhaite une << coordination forte, excellente et speciale >> entre ses membres contre les groupes extremistes. L'Iran, grand rival chiite de l'Arabie saoudite, la Syrie et l'Irak ne font pas partie de cette coalition. Quant au Qatar, qui figure sur une liste des pays membres publiee par l'agence de presse officielle SPA, il n'a pas pris part a la reunion ; quatre pays arabes, dont l'Arabie saoudite, ont rompu avec le Qatar en juin, accusant l'emirat de soutenir les groupes extremistes, ce que Doha dement. Soutien a l'Egypte << Notre reunion est tres importante car ces dernieres annees les organisations [terroristes] agissaient dans nos pays sans qu'il y ait de coordination >> pour les contrer, a dit le prince heritier saoudien. << Cet etat de fait prend fin aujourd'hui, car plus de quarante pays envoient un signal tres fort consistant a dire que nous allons travailler ensemble et que nous allons mettre ensemble nos capacites militaires, financieres, politiques et de renseignement, a-t-il souligne. Cela se fera a partir d'aujourd'hui et chaque pays va y contribuer a hauteur de ses capacites. >> Mohammed Ben Salman a exprime la solidarite des participants avec l'Egypte ou un attentat contre une mosquee a fait 305 morts vendredi. << C'est un evenement tres douloureux qui vient nous rappeler les dangers du terrorisme et de l'extremisme >>, a-t-il declare. << Nous allons nous tenir aux cotes de l'Egypte et de tous les pays du monde qui combattent le terrorisme et l'extremisme >>, a poursuivi celui que l'on surnomme << MBS >>. Lire aussi : La dangereuse alliance entre les Etats-Unis, Israel et l'Arabie saoudite << Coordonner les ressources >> << Plus que le meurtre d'innocents et la propagation de la haine, le terrorisme et l'extremisme deforment l'image de notre religion >>, a encore souligne le jeune prince, age de 32 ans, qui se fait le champion d'un << islam modere, tolerant et ouvert sur les autres religions >>. La coalition a pour commandant militaire le general pakistanais Raheel Sharif, qui aura son quartier general a Riyad. S'exprimant a l'ouverture de la reunion, ce dernier a precise qu'il aura pour mission de << mobiliser et coordonner les ressources, faciliter les echanges d'informations et aider les pays membres a batir leurs propres capacites en matiere de lutte contre le terrorisme >>. L'Arabie saoudite est deja membre d'une alliance conduite par les Etats-Unis et qui combat les djihadistes en Irak et en Syrie. Elle a inaugure un centre de la lutte contre les groupes extremistes lors de la visite dans le pays du president americain, Donald Trump, en mai. ", "theme": "Proche-Orient"}