{"id_art": "537d20fb7ae0a071d18d7ae4f11a0b83", "title": "le drone, double inverse de l'attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "05/10/2016", "content": " Analyser les defis poses par le terrorisme mondial et la << beance democratique >> qu'il induit dans de vieilles democraties qui surreagissent, tel est l'objectif de << Democraties sous stress >> (PUF), paru mercredi 5 octobre. Une pensee neuve et radicale signee Antoine Garapon, secretaire general de l'Institut des hautes etudes sur la justice (IHEJ), et Michel Rosenfeld, professeur titulaire d'une chaire de droits fondamentaux et directeur de theorie constitutionnelle comparee a New York. Lemonde.fr en publie un extrait. La theorie de la guerre preemptive consiste a attaquer avant que l'autre ne vous attaque : ce fut la justification de l'intervention americaine en Irak en 2003. C'est donc une guerre qui repose non seulement sur une estimation mais sur un pari, car l'on ne peut jamais avoir la certitude du comportement d'un adversaire avant qu'il n'ait agi. L'art de la guerre a toujours requis la faculte d'anticiper mais, dans notre cas, elle est mobilisee dans le declenchement de la guerre elle-meme. L'initiative de la guerre devient un jeu d'anticipation et un pari sur l'avenir - a l'image d'un echange boursier. La theorie de la guerre preemptive a egalement inspire une solution pour combattre cette nouvelle forme de terrorisme : la pratique des assassinats cibles. C'est ainsi que l'armee francaise est suspectee d'avoir deliberement bombarde en Syrie, dans la nuit du 8 au 9 octobre 2015, un camp d'entrainement de Daech dans lequel se trouvaient un grand nombre de ses ressortissants. Ce meme objectif justifie l'assassinat de terroristes presumes ou qu'ils se trouvent dans le monde par des drones de l'armee americaine. L'attaque par drone peut s'analyser comme le double inverse de l'attentat, la meilleure reponse a l'attentat-suicide. On ne sera donc pas surpris de constater leurs traits communs. << L'assassinat par un drone est un acte de guerre effectue dans une zone de paix, de la meme maniere que l'attentat terroriste... ", "theme": "Idees"}