{"id_art": "845f0707496f87eef3009a49955eff88", "title": "new york : les recentes attaques avec des vehicules", "newspaper": "Le Monde", "author": [""], "date_publi": "01/11/2017", "content": " L'attaque terroriste qui a fait huit mort mardi 31 octobre a New York renvoie a un mode operatoire deja utilise en Europe lors d'attentats revendiques ou attribues a l'organisation Etat islamique (EI), mais pas uniquement. L'homme a bord d'une camionnette blanche de type pick-up s'est engage a contresens sur une piste cyclable du sud de Manhattan et y est reste sur pres d'un kilometre. Londres, visee a trois reprises Le 22 mars 2017, un Britannique converti a l'islam lance sa voiture dans la foule sur le pont de Westminster, face a Big Ben, tuant quatre personnes. Puis il poignarde a mort un policier avant d'etre abattu dans la cour du Parlement. L'attentat est revendique par l'EI. Le 3 juin 2017, trois assaillants renversent des pietons a bord d'une camionnette sur le London Bridge, avant d'attaquer au couteau les passants dans le quartier anime de Borough Market. Bilan: huit morts et une cinquantaine de blesses. Les agresseurs, abattus par la police, portaient de faux gilets explosifs. L'EI revendique l'attentat 24 heures plus tard. Deux semaines plus tard, un vehicule fonce sur des fideles qui sortent de la mosquee de Finsbury Park. Un homme qui venait de faire un malaise meurt sur le lieu de l'attaque, une dizaine de personnes sont blessees. L'assaillant, Darren Osborne, sera mis en examen pour << meurtre lie au terrorisme >>. A Nice, l'attaque du 14-Juillet Le 14 juillet 2016, un Tunisien de 31 ans fonce au volant d'un camion-frigorifique de 19 tonnes dans la foule qui vient d'assister au feu d'artifice sur la promenade des Anglais, a Nice. Il est abattu par la police. 86 personnes dont une dizaine d'enfants, sont tuees et 450 blessees dans l'attentat, revendique par l'EI. A Berlin, un marche de Noel vise Le 19 decembre 2016, un Tunisien fonce a bord d'un camion sur un marche de Noel de la capitale allemande, faisant 12 morts et 48 blesses. Il est tue quelques jours plus tard lors d'un controle de police en Italie. L'attaque est revendiquee par l'EI. En Suede, un camion a 100 km/h dans un rue pietonne Le 7 avril 2017, le conducteur d'un camion de livraison lance a pres de 100 km/h sur Drottninggatan, rue pietonne tres frequentee de Stockholm, tue cinq personnes et en blesse une quinzaine. Un ressortissant ouzbeke arrete quelques heures apres l'attaque revendique devant un juge avoir commis << un acte terroriste >>. Sur les Champs-Elysees, un fourgon de gendarmerie attaque Le 19 juin 2017, sur les Champs-Elysees, un homme, fiche pour islamisme radical, ayant fait allegeance a l'EI, jette sa voiture sur un fourgon de gendarmerie. Il provoque l'incendie de son vehicule et meurt sur les lieux d'un arret cardio-respiratoire. La voiture etait chargee de deux bonbonnes de gaz, d'armes et de milliers de munitions. A Barcelone, le coeur touristique meurtri Le 17 aout 2017, un jeune Marocain au volant d'une camionnette fonce dans la foule sur les Ramblas, l'avenue la plus touristique de Barcelone, tuant 14 passants, puis un automobiliste a qui il derobe une voiture dans sa cavale. Quelques heures plus tard, cinq de ses complices commettent dans la nuit un attentat a la voiture-belier dans la station balneaire catalane de Cambrils, a 120 km plus au sud (un mort). Les attaques, revendiquees par l'EI, font au total 16 morts et plus de 120 blesses. Les six Marocains ages de 17 a 24 ans et vivant en Espagne sont tues par la police. Aux Etats-Unis, Times Square et Charlottesville Le 22 mai, deja a New York, un ancien militaire lance sa voiture a toute allure sur le trottoir a Times Square, tuant une jeune femme et blessant 22 autres personnes. L'enquete a montre que l'homme souffrait de troubles mentaux. Le 12 aout, lors d'un rassemblement de l'extreme droite a Charlottesville (Virginie), une militante de 32 ans est tuee et plusieurs personnes blessees lorsqu'un homme fonce avec sa voiture, volontairement selon des temoins, dans une foule de contre-manifestants. ", "theme": "Ameriques"}