{"id_art": "9e6a48201ad4e98cafd3da886ce14b0f", "title": "le soutien de christian estrosi a benyamin netanyahou suscite la controverse", "newspaper": "Le Monde", "author": [""], "date_publi": "31/12/2016", "content": " Rencontre avec le Premier ministre israelien Benjamin @netanyahu. Je lui ai dit tout mon soutien apres la resolutio... https://t.co/xYyANnhV1V-- cestrosi (@Christian Estrosi) require([\"twitter/widgets\"]); << Depart pour Israel ou je vais temoigner mon soutien a@netanyahu [Benyamin Netanyahou, le premier ministre israelien] apres decision ONU dangereuse qui attaque la seule democratie de la region. >> Ce tweet de Christian Estrosi, president (LR) de la metropole nicoise, publie le 25 decembre, s'est attire de vives critiques qui se poursuivaient vendredi 30 decembre. L'avant-veille du depart de M. Estrosi pour Israel, le Conseil de securite des Nations unies avait reclame, pour la premiere fois depuis 1979, l'arret de la colonisation dans les territoires palestiniens. Une fois sur place, via Twitter, le president de la region PACA a abondamment documente sa visite. Rencontre et echange avec @netanyahu : retrouvez le reportage d'@i24news https://t.co/grmYMcc9Fd-- cestrosi (@Christian Estrosi) require([\"twitter/widgets\"]); A l'issue de sa rencontre avec Benyamin Netanyahou, Christian Estrosi a ecrit partager << une vision commune sur la lutte implacable a mener contre le terrorisme au niveau international >>. L'ancien maire de Nice, ou 86 personnes ont ete tuees dans l'attentat du 14 juillet, a rencontre lors de son deplacement plusieurs maires de villes israeliennes, pour evoquer des thematiques municipales ou des projets de cooperation. Lire aussi : Resolution de l'ONU sur les colonies israeliennes : << Que craint Netanyahou ? >> << Aux frais de la metropole >> << Rien ne peut justifier le deplacement [de Christian Estrosi] en Israel aux frais de la metropole [Nice Cote d'Azur] pour soutenir Netanyahu >>, a denonce sur Twitter le chef de file de l'opposition municipale a Nice, le socialiste Patrick Allemand. Interroge par l'AFP, le premier secretaire du PS dans les Alpes-Maritimes, Xavier Garcia, abonde : << A quel titre un president de metropole et des elus metropolitains vont-ils soutenir la politique etrangere d'un Etat condamne par l'ONU ? >> Lors de son voyage, M. Estrosi a annonce un don de 50 000 euros, de la part de la region Provence-Alpes-Cote d'Azur, pour un projet de reforestation du Fonds national juif (KKL), organisme paragouvernemental. Selon son site Internet, le KKL est actif en Israel, a Jerusalem-Est annexe et sur le plateau du Golan annexe. 86 oliviers seront plantes a Jerusalem a l'initiative des autorites israeliennes en memoire des 86 victimes de l'... https://t.co/K9MYMXZbeX-- cestrosi (@Christian Estrosi) require([\"twitter/widgets\"]); Ce voyage et cette annonce constituent << du clientelisme pur. Non seulement le contribuable paie le deplacement, mais on apprend qu'il engage la region pour acheter une clientele >>, celle des << amis d'Israel >>, a denonce le chef de file des socialistes lors des dernieres regionales, Christophe Castaner. << Sans se prononcer sur le fond >>, M. Castaner regrette que M. Estrosi << conteste l'existence de la Palestine >> quand la France porte << la position de l'equilibre >>. La metropole Nice Cote d'Azur a reagi a ces accusations en declarant que << le deplacement, prepare depuis plus d'un mois, etait inscrit au programme depuis le debut d'annee >>. ", "theme": "Politique"}