{"id_art": "7e93db1b78201d7a347de658624cdb22", "title": "au guatemala, duel entre le president jimmy morales et << ivan le terrible >>", "newspaper": "Le Monde", "author": ["Paulo A. Paranagua\n"], "date_publi": "29/08/2017", "content": " Le president du Guatemala, l'ancien comique de television Jimmy Morales, s'est sans doute tire une balle dans le pied. Il a suscite un tolle national et international en declarant persona non grata, dimanche 27 aout, le Colombien Ivan Velazquez, le magistrat a la tete de la Commission internationale contre l'impunite au Guatemala (Cicig), placee sous les auspices des Nations unies. Les Etats-Unis et l'Union europeenne, qui soutiennent cette instance creee en 2006 pour suppleer la justice guatemalteque defaillante face au fleau de la corruption, ont vivement reagi et menace de suspendre toute aide au pays centramericain. Etat failli, infiltre par le crime organise apres des decennies de guerre civile et de dictateurs (1960-1996), le Guatemala commencait a peine a reprendre confiance dans ses institutions, grace justement a la Cicig. << La Cicig est un exemple au niveau international de bonnes pratiques dans la lutte contre l'impunite et la corruption >>, assure la Federation internationale des droits de l'homme, qui a qualifie l'expulsion du magistrat d'<< attentat contre la democratie >>. La collaboration entre Ivan Velazquez et la procureure generale Thelma Aldana avait fait ses preuves. Plusieurs ministres et hauts fonctionnaires, en desaccord avec la decision presidentielle, ont presente leur demission. Lundi, dans la capitale, ou les Guatemalteques se sont immediatement mobilises, des manifestants plebiscitaient << Ivan le terrible >> et << Aldana la justiciere >>. La celerite avec laquelle les habitants sont descendus dans la rue rappelle les manifestations d'aout 2015, qui avaient provoque la chute du predecesseur de Jimmy Morales, le general Otto Perez Molina. Crise de regime Face a la crise des partis traditionnels, les electeurs avaient alors plebiscite le comedien, qui se presentait au scrutin presidentiel d'octobre 2015 comme un rempart contre la corruption generalisee. Probleme, un frere et un fils... ", "theme": "Ameriques"}