{"id_art": "064f8df5068d1ae689a1449dc55d29de", "title": "l'<< ed wood >> de kaboul deboule sur la croisette", "newspaper": "Le Monde", "author": ["Laurent Carpentier"], "date_publi": "24/05/2017", "content": " Qurban Ali rejette sa tete aux yeux doux en arriere. Il a fait un selfie pres du bar avant l'interview. Normal, c'est la premiere fois qu'il vient en Europe. Effemine, bien que marie et pere d'une nombreuse famille, Qurban Ali est, a 47 ans, une star de la television afghane ou il anime une emission habille en femme - une transgression paradoxalement acceptee alors que l'islam rigoriste qui regne a Kaboul bannit l'homosexualite comme la peste. Un jour, quand les talibans tenaient le pays, on l'a tondu, mais c'etait parce qu'il participait a des concours de pigeon interdits par le regime. A un moment, il a du s'exiler, a Teheran : << J'y vendais des ballons de baudruche et des chaussures pour vivre, j'avais un grand panier sur la tete... >>, raconte-t-il. Cannes, c'est autre chose. Qurban y accompagne Salim Shaheen, l'homme-cinema d'Afghanistan, l'homme qui l'a fait roi, le seul realisateur qui, sur la Croisette, compte 110 films a son actif sans savoir ni lire ni ecrire. La journaliste Sonia Kronlund presente a la Quinzaine des realisateurs un documentaire a la fois drole et eclairant sur ce cousin afghan d'Ed Wood (1924-1978), designe en son temps << plus mauvais realisateur >> d'Hollywood. Le film s'appelle Nothingwood. << Parce que Kaboul, ce n'est ni Hollywood ni Bollywood, explique Salim Shaheen, c'est nothingwood. >> Filmer est une seconde nature Le premier film qui, enfant, a impressionne Salim Shaheen, c'est, dit-il, << un film francais avec Olane Doulane. J'ai vu sa photo, sur les murs, ici... Qu'est-ce qu'il devient Olane Doulane ? >>. << Alain Delon >>, rectifie Farid Mohibi, le troisieme larron du trio, homme a tout faire, graphiste, informaticien, et forcement acteur comme tout le monde dans l'entourage du realisateur. << Je me rappelle mon premier role, dit-il en souriant, Salim m'a dit : \"Viens, on va tourner.\" Je suis arrive. Il m'a file un grand coup de poing... ", "theme": "Festival de Cannes"}