{"id_art": "632954f2a9ae7344f64b5c5a7eb08ac7", "title": "le gouvernement allemand envisage une reforme des services de renseignement", "newspaper": "Le Monde", "author": [""], "date_publi": "03/01/2017", "content": " Le ministre de l'interieur allemand, Thomas de Maiziere, preconise mardi 3 janvier dans un article du Frankfurter Allgemeine Zeitung un renforcement des moyens de la police federale allemande face aux menaces terroristes et aux cyberattaques. Quinze jours apres l'attentat au camion-belier commis le 19 decembre sur un marche de Noel de Berlin, qui a fait 12 morts, M. de Maiziere insiste sur la necessite de renforcer les pouvoirs de l'Etat federal en matiere de renseignements interieurs, actuellement partages par les 16 Etats regionaux (les << Lander >>). << L'Etat federal n'est pas competent pour des catastrophes d'ampleur nationale >> comme l'attentat du 19 decembre, ecrit le ministre conservateur. << Les competences en matiere de lutte contre le terrorisme international sont eclatees >>, regrette-t-il. Lire aussi : En Allemagne, 2016 aura marque la fin de l'insouciance Besoin d'une meilleure coordination Il propose de renforcer les competences de la police federale et de mettre sur pied un centre de crise qui chapeauterait l'ensemble des services concernes par les questions de securite liees aux migrants et l'antiterrorisme. << Nous avons besoin de regles homogenes et d'une meilleure coordination >>, a-t-il souligne, notamment pour la surveillance des individus classes << dangereux >>, a l'instar d'Anis Amri, auteur presume de l'attaque a Berlin tue en Italie apres plus de trois jours de cavale. Le Tunisien a vecu un an et demi en Allemagne dans differents endroits en utilisant plusieurs identites. Bien qu'identifie de longue date comme individu susceptible de preparer un attentat, la police berlinoise avait cesse de s'interesser a ses activites en septembre, faute d'elements suffisants, alors que dans l'Ouest du pays on le considerait encore comme une menace. Il a pu quitter le pays, passer sans doute par les Pays-Bas et la France, avant de gagner l'Italie en train ou il a ete tue par la police italienne dans une fusillade pres de Milan le 23 decembre. Le ministre estime que l'installation de plus de cameras de videosurveillance dans les lieux publics ne doit pas etre un sujet tabou. En Allemagne, de telles mesures sont souvent difficiles a faire accepter a la population, qui n'a pas oublie les mefaits de la puissante Stasi a l'epoque de l'Allemagne de l'Est. Autre reforme voulue par M. de Maiziere : les expulsions des demandeurs d'asile deboutes. Le ministre souhaite ouvrir des centres de retention pres d'aeroports ou seront placees les personnes en voie d'expulsion pendant les semaines ou les jours precedents leur renvoi. Anis Amri avait vu sa demande d'asile en Allemagne rejetee mais n'avait pu etre renvoye vers son pays d'origine, la Tunisie refusant de l'accueillir par manque de papiers d'identite. La securite au coeur de la campagne des legislatives En cette annee electorale allemande - des elections legislatives sont prevues en septembre - les suggestions de Thomas de Maiziere n'ont pas manque de susciter des reactions. Sigmar Gabriel, le chef du Parti social-demcorate, partenaire de coalition avec les conservateurs de la chanceliere Angela Merkel, s'est dit sceptique. << M. de Maiziere ne suggere rien de plus que la creation d'une grande commission sur le federalisme ou le gouvernement federal et les Lander siegent ensemble et discutent >>, a-t-il estime. Pour le parti xenophobe Alternative pour l'Allemagne, dont le programme anti-immigration et nationaliste seduit de plus en plus d'electeurs, le gouvernement manque de credibilite en matiere de lutte contre l'insecurite. Georg Pazderski, un de ses dirigeants, estime que la formation d'Angela Merkel << a trop promis ces dernieres annees mais n'en a pas fait assez >>. ", "theme": "Attentat de Berlin"}