{"id_art": "3cfc581850951a05788e3dacf361a263", "title": "le fn opere un tete-a-queue sur l'europe", "newspaper": "Le Monde", "author": ["Lucie Soullier"], "date_publi": "07/10/2017", "content": " Elle parait bien loin, au Front national, l'epoque des discours accusant l'Union europeenne (UE) de tous les maux et pronant l'indispensable sortie de l'euro. Depuis quelques semaines, dans toutes les bouches frontistes, les memes mots concertes les ont remplaces : chacun se vit desormais << europeen mais >> - pour l'Europe, mais contre l'UE ; pour la << civilisation >> europeenne, mais contre celle de Bruxelles. A force de se le repeter, le FN semble desormais pris d'un sentiment europeen bien a propos, au point de vouloir << elaborer un projet de traite simplifie >>, dixit sa presidente, Marine Le Pen. Celle-ci a meme offert a son ex-meilleure ennemie, l'Europe, une grande part de son discours de Poitiers, le 1er octobre, avec un mot d'ordre nouveau : reformer, de l'interieur a present, la bete tant honnie. Une ligne de crete difficile a tenir, estime le politologue Jean-Yves Camus : << Comment organisent-ils la preference nationale ou etablissent-ils la souverainete monetaire sans sortir ? Et comment gerent-ils les flux migratoires en restant dans l'Europe, tout en disant qu'ils ne feront pas ce qu'elle nous dit ? >> Sans compter, ajoute le specialiste du parti d'extreme droite, qu'il sera bien plus complique pour la France de s'affranchir des regles europeennes, comme le font la Pologne ou la Hongrie - sur le plan de l'economie, des frontieres, des droits humains... -, sans un ferme retour de baton de Bruxelles contre l'un des moteurs de sa construction. << Clarification >> A ces arguments de taille, les reponses manquent encore dans les tirades frontistes en construction. Reste que le parti se devait de revoir sa position apres la defaite presidentielle. Le nouveau secretaire general, Steeve Briois, l'admet : << On avait des progres a faire sur certains sujets. >> En premiere ligne des failles de la derniere campagne, justement : le discours sur l'Europe. Le depart de l'ancien numero deux, Florian... ", "theme": "Politique"}