{"id_art": "1a171ac06d0261a51b3716f9b161a6ba", "title": "surveillants agresses : le directeur de la prison de vendin-le-vieil demissionne, le detenu islamiste mis en examen", "newspaper": "Le Monde", "author": [""], "date_publi": "15/01/2018", "content": " La colere est montee chez les surveillants des prisons francaises depuis l'agression de trois gardiens par un detenu islamiste dans le Pas-de-Calais. L'UFAP-UNSA Justice, syndicat majoritaire, la CGT-Penitentiaire et FO-Penitentiaire reclament plus de securite et ont appele a << un blocage total >> des prisons francaises a compter de lundi, 6 heures du matin. A la suite de ces faits commis au sein de l'etablissement penitentiaire de Vendin-le-Vieil, le directeur de la prison de Vendin-le-Vieil, Richard Bauer, a demissionne. Et le detenu islamiste Christian G. a ete mis en examen, lundi soir, du chef de tentatives d'assassinat sur personnes depositaires de l'autorite publique en relation avec une entreprise terroriste. Il a ete place en detention provisoire conformement aux requisitions du parquet. Quatre jours apres cette attaque 139 des 188 centres penitentiaires francais ont ete << impactes >> par des blocages ou des debrayages, selon l'administration penitentiaire. Plusieurs blocages ont toutefois ete leves apres l'annonce de la demission de M. Bauer, reclamee par les organisations syndicales. Les syndicats ont appele lundi soir a reconduire mardi cette << operation prison morte >> et a bloquer a nouveau les etablissements. << Tant qu'on ne trouvera pas un chemin d'entente avec le gouvernement, on ne lachera rien >>, a prevenu Jean-Francois Forget de l'UFAP-UNSA, qui denonce << l'impunite totale >> dans les prisons et le << laxisme >> des gouvernements successifs face au traitement des detenus radicalises les plus violents. Selon Jean-Francois Forget, le personnel penitentiaire subit entre 4 000 et 5 000 agressions physiques et une quinzaine de prises d'otage par an. Marseille, Vendin-le-Vieil, Fresnes, prisons emblematiques A Vendin-le-Vieil, ou trois gardiens ont ete blesses jeudi a l'arme blanche par le veteran du djihad allemand, Christian Ganczarski, un des instigateurs de l'attentat contre la synagogue de Djerba (Tunisie) qui avait fait 21 morts en avril 2002, des debrayages ont deja eu lieu vendredi. Lundi, une centaine de surveillants bloquaient << quasiment totalement >> la prison avant l'annonce de la demission de M. Bauer. << Il [Richard Bauer] m'a indique que, compte tenu de la situation, les conditions ne lui paraissaient plus reunies pour qu'il puisse diriger l'etablissement avec serenite. En consequence, il demandait a etre releve de son commandement sur Vendin-le-Vieil >>, a declare Alain Jego, directeur interregional des services penitentiaires. Son directeur adjoint assurera l'interim. La ministre de la justice, Nicole Belloubet, a prevu de se rendre sur place mardi. A Fleury-Merogis (Essonne), plus grand centre penitentier d'Europe, une centaine de surveillants se sont rassembles lundi soir a partir de 18 heures. Un barrage de palettes de bois et de pneus dispose sur la route menant a l'etablissement a ete mis a feu vers 20h30. << On n'a plus les moyens de travailler en securite, que ce soit en termes de moyens humains ou materiels >>, a resume a l'AFP le responsable local de l'Ufap-Unsa, Alexandre Caby, reclamant notamment plus de recrutement et << un profilage des detenus pour qu'ils soient places dans des etablissements correspondant a leur profil penal >>. A Fresnes (Val-de-Marne), environ 150 agents se sont reunis a partir de 6 heures autour de barricades dressees le long de l'allee bordant le mur d'enceinte du centre penitentiaire, puis ont leve leur blocage vers 9 heures 30 apres avoir ete deloges par les CRS. << On veut montrer notre soutien aux collegues de Vendin. Pour nous, ca reste un attentat et pas une agression lambda >>, soutenait Frederic Godet, delegue syndical UFAP-UNSA. << On a pas mal de detenus radicalises en sous-marin dans la detention. (...) Avec la surpopulation et le manque d'effectifs, c'est dur de s'en rendre compte >>, a ajoute Christian, surveillant dans cette prison remplie a 200 % de sa capacite. Les grevistes ont notamment recu le soutien du depute souverainiste Nicolas Dupont-Aignan. A Marseille, une cinquantaine d'agents, postes a 6 h 30 devant les deux entrees de la prison des Baumettes, entendaient bloquer << pendant quelque temps >> l'entree des agents venant prendre leur service, a constate une photographe de l'AFP, mais ont leve le blocage peu avant 10 heures ; tout comme a la maison d'arret de Nice. << C'est une premiere mobilisation pour montrer au gouvernement qu'il doit nous prendre au serieux. Il faut arreter les belles paroles, on veut des actes concrets pour l'amelioration de nos conditions de travail et notre securite >>, a explique David Cucchetti, de la CGT-Penitentiaire Partout en France, de nombreuses prisons bloquees Dans les Hauts-de-France, << l'integralite >> des prisons, soit 17 etablissements, etaient bloquees durant la journee de lundi, selon l'UFAP-UNSA. Dans le Grand Est, dix centres penitentiaires sont bloques, selon deux sources syndicales. En Ile-de-France, Villepinte (Seine-Saint-Denis), Reau et Meaux-Chauconin (Seine-et-Marne), ont ete bloques lundi matin et les prisons de Bois-d'Arcy (Yvelines) et de Nanterre (Hauts-de-Seine) etaient encore totalement bloquees dans l'apres-midi. En Auvergne-Rhone-Alpes, des surveillants ont bloque les maisons d'arret de Lyon-Corbas, de Villefranche-sur-Saone (Rhone), de Saint-Quentin-Fallavier (Isere), de La Talaudiere (Loire) et les centres penitentiaires de Bourg-en-Bresse (Ain), de Riom (Puy-de-Dome) et de Moulins-Izeure (Allier). Dans l'Ouest, des operations de debrayage ou de blocages ont concerne une dizaine d'etablissements (dont Nantes, Rennes, Caen et Angers), et cinq en Centre-Val de Loire (Saran, Saint-Maur, Bourges, Chateauroux, Chateaudun). En Nouvelle-Aquitane, 15 sites sur 20 ont ete bloques, selon FO-Penitentiaire, avec de fortes mobilisations a Poitiers, Saint-Martin-de-Re (Charente-Maritime), Gradignan (Gironde), Mont-de-Marsan. Enfin, des surveillants ont tenu des piquets de greve dans << la quinzaine d'etablissements sauf un >> de la region Occitanie, selon l'UFAP-UNSA. En reponse aux blocages des prisons, Macron annonce un << plan penitentiaire global >> Emmanuel Macron a annonce lundi avoir demande << un plan penitentiaire global >> d'ici a la fin du mois de fevrier portant notamment sur l'immobilier des prisons, le renseignement penitentiaire et les personnels, en reponse au blocage de certaines prisons debute lundi matin a l'initiative de trois syndicats, qui alertent les pouvoirs publics sur les conditions de travail des surveillants. Le president de la Republique a qualifie d'<< indignes le taux d'occupation dans les prisons, les matelas au sol, les conditions de travail des personnels penitentiaires >>, et a fait savoir que la prison doit etre << profondement modernisee, transformee >>, au-dela des 15 000 places supplementaires promises dans son programme. La prison ne doit pas etre << la reponse quasi-systematique pour les peines a un certain niveau >>, a-t-il preconise, plaidant pour la mise en place << massive >> d'autres peines comme les travaux d'interet general ou le bracelet electronique. Le president a toutefois souhaite << qu'une peine prononcee soit effectuee >>. << Il n'est plus possible que le juge prononce des peines d'emprisonnement qui non seulement ne seront pas executees dans des delais decents mais transmuees en une autre peine. Les citoyens ne le comprennent pas >>. ", "theme": "Societe"}