{"id_art": "4cbfecc1ab8c1ce12fad0add3130eec9", "title": "l'homme qui a agresse un septuagenaire musulman pres de rouen exprime ses << regrets >>", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2016", "content": " Un homme qui avait agresse un septuagenaire musulman en menacant de l'egorger, au lendemain de l'attentat djihadiste dans une eglise de Saint-Etienne du Rouvray, a ete presente vendredi 5 aout en comparution immediate au tribunal correctionnel de Rouen. Son proces a ete reporte au 4 octobre. Lors de cette premiere audience, l'agresseur, qui devait etre remis en liberte sous controle judiciaire, a presente lui-meme ses excuses a la famille de la victime. << Je regrette les souffrances que vous avez vecues >>, a-t-il dit. Selon son avocat Me Jean-Marc Virelisier, qui a demande pour son client le report de l'audience pour preparer sa defense, le prevenu etait au moment des faits sous l'emprise de l'alcool, apres une soiree tres arrosee. << Il n'est pas raciste et a des regrets sinceres par rapport a ce qui s'est passe, etant meme amnesique sur certains faits, a-t-il dit. Sans le contexte de l'attentat, cette affaire serait passee inapercue. >> Traumatisme cranien Les faits s'etaient produits le 27 juillet a Barentin, a 15 km au nord de Rouen, au lendemain du drame au cours duquel le pere Jacques Hamel avait ete tue en pleine messe par deux jeunes djihadistes a Saint-Etienne-du-Rouvray. << Sale Noir, si je descends d'ici, c'est pour te taper. Je vais t'egorger pour vous faire comme vous nous faites a nous, c'est pas parce que t'es en robe et avec un chapeau que tu vas faire la loi ici ! >>, avait crie sur un parking le prevenu, au volant d'une voiture, a l'adresse d'un septuagenaire d'origine senegalaise, qui raccompagnait certaines de ses filles a leur vehicule vers 5 heures du matin. Le vieil homme, qui portait une djellaba et une chechia, avait tente de rentrer dans son appartement, mais l'automobiliste avait fait marche arriere et tente sans succes de le renverser. Il l'avait poursuivi dans l'immeuble et, dans l'ascenseur, l'avait frappe a la tete et tente de l'etrangler. La victime souffre d'un traumatisme cranien. Lire aussi : Face a la violence, le dialogue interreligieux est plus que jamais necessaire Outre cinq enfants du septuagenaire, trois associations, la Licra, SOS Racisme et le Collectif contre l'islamophobie en France (CCIF), se sont portees partie civile. La presidente du tribunal, Mariette Vinas, a appele au calme, cette affaire ayant suscite la colere de la communaute senegalaise. ", "theme": "Police et justice"}