{"id_art": "8a38f789d11aa3d045204a9f21e2dc2d", "title": "la securite des festivals, a tout prix ?", "newspaper": "Le Monde", "author": ["Michel Guerrin"], "date_publi": "30/06/2017", "content": " CHRONIQUE. Les festivals deboulent, on ne veut pas gacher la fete, mais il faut bien constater que l'ete s'annonce perilleux. A cause des menaces d'attentat. On pense d'abord aux evenements maousses, en plein air, autour de la musique populaire ou du theatre de rue, qui accueillent 100 000 a 250 000 personnes. L'attentat de Manchester (Royaume-Uni), lors d'un concert d'Ariana Grande, et celui de Nice, il y a un an, sont dans les esprits. Des prefectures ont, par exemple, annule deux festivals en juin : Area 217, prevu sur six scenes dans une ancienne base militaire de l'Essonne, et Metz Electronique Festival ; lieu trop sensible pour le premier, manque de policiers pour le second. Gardons la tete froide : 2 300 festivals de musique ont lieu chaque annee en France, un chiffre fou, et l'immense majorite de ces manifestations attire 3 000 a 10 000 personnes dans une ambiance bon enfant de village. Ce que les prefets ont bien compris, qui n'en rajoutent pas pour ne pas creer de l'anxiete. Mais pour les noms qui suivent, avec stars de la musique a l'affiche, c'est une autre histoire : Main Square Festival a Arras ce week-end, puis les Eurockeennes a Belfort, les Francofolies a La Rochelle, les Vieilles Charrues a Carhaix-Plouguer (Finistere) ou Rock en Seine a Saint-Cloud. Sans oublier les concerts de Celine Dion, de Coldplay, de U2 ou de Guns N'Roses dans des stades, a Paris ou a Lille. Arsenal de propositions En avril, les ministeres de la culture et de l'interieur ont publie un guide de 170 pages sur la securite des festivals et des lieux de culture. Avec un arsenal de propositions que l'on retrouve ici ou la, avec toujours plus d'intensite : service d'ordre, cameras, barrieres, acces multiples aux lieux, fouilles de sacs et palpations corporelles, sites reconfigures ou ecartes au profit d'autres plus surs, routes barrees, camions et blocs de beton pour eviter qu'un camion ne fonce sur la foule, plan d'evacuation.... ", "theme": "Idees"}