{"id_art": "d53e1f4e72c6f6187c80286c2bfc28e9", "title": "attentat de manchester : une << bonne partie >> du reseau demantele, selon la police", "newspaper": "Le Monde", "author": [""], "date_publi": "26/05/2017", "content": " Quatre jour apres l'attentat qui a cause la mort de 22 personnes au cours d'un concert a Manchester (Royaume-Uni), l'enquete progresse. Une << bonne partie >> du reseau djihadiste revele par l'attaque a ete demantelee, a annonce, vendredi 26 mai, la police britannique. Les enqueteurs ont fait des progres << immenses >> mais ils continuent a explorer des pistes << importantes >>, a ajoute le responsable de l'antiterrorisme, Mark Rowley. Un homme de 44 ans a ete interpelle, vendredi soir, au sud de la cite mancunienne, ont annonce les autorites. << Ce soir, nous avons arrete un homme de 44 ans dans la region de Rusholme >>, a explique la police dans un communique en precisant qu'il y avait desormais << neuf hommes >> en garde a vue. Dans la matinee, la police britannique avait rapporte avoir procede a une nouvelle interpellation. L'homme a ete arrete dans le quartier de Moss Side (sud de Manchester), tandis que deux personnes qui etaient en garde a vue ont ete relachees. Huit hommes etaient toujours interroges vendredi. Lire aussi : Manchester : les enqueteurs s'interessent aux connexions libyennes du terroriste Jeudi soir, une longue perquisition s'etait deroulee dans une maison de Wigan (ouest de Manchester), ou un suspect avait ete arrete la veille. La police a decouvert des << objets potentiellement suspects >> et a procede a des << explosions controlees >>. Les operations de police se sont succede toute la semaine, depuis l'identification de Salman Abedi, l'homme qui a fait detoner un explosif artisanal dans la Manchester Arena lundi soir, et qui est mort sur le coup. Plusieurs arrestations ont eu lieu dans un quartier ou sa famille a reside dans les annees 1990. Enquete sur les connexions du terroriste Les enqueteurs cherchent aujourd'hui a confirmer que Salman Abedi a bien effectue un sejour en Libye avant de commettre l'attentat, comme l'ont assure les renseignements americains. De son cote, le ministre francais de l'interieur, Gerard Collomb, avait revele, mercredi - rendant publique une information confidentielle partagee par le Royaume-Uni -, que le terroriste s'etait egalement rendu en Syrie. Mardi, au lendemain de l'attentat, l'organisation Etat islamique (EI) avait revendique l'attaque. Londres avait porte, mardi soir, l'etat d'alerte terroriste du niveau grave au niveau critique, une premiere depuis 2007, cense correspondre a un risque d'attentat imminent. La premiere ministre, Theresa May, a egalement annonce la mobilisation de renforts puises dans l'armee afin d'epauler la police. C'est la premiere fois depuis 2003 que des militaires patrouilleront dans les rues du pays. Des stades sous haute surveillance en Grande-Bretagne pour un important week-end sportif << Keep calm and carry on. >> Le Royaume-Uni s'apprete a se rendre au stade lors de ce week-end de trois jours, alors que les principaux evenements sportifs sont maintenus avec des mesures de securite renforcees, moins d'une semaine apres l'attentat de Manchester. Finale de la Coupe d'Angleterre, finale du Championnat d'Angleterre de rugby, important match de cricket a Londres, Great Manchester Run... Les autorites britanniques ont choisi de maintenir tous ces rendez-vous, alors que le niveau d'alerte terroriste a ete porte a son niveau maximal apres l'attentat revendique par l'Etat islamique, qui a annonce d'autres attaques. Vendredi, seul Chelsea a annule son defile celebrant son titre de champion d'Angleterre, prevu dans les rues de Londres. Une initiative suivie par Arsenal, son adversaire en finale de la coupe samedi, en cas de victoire. Les << Gunners >> ont aussi prefere supprimer la retransmission du match sur ecran geant a l'Emirates Stadium. Mais partout ailleurs le sport reprend ses droits sous l'oeil vigilant des forces de securite, alors que la Metropolitan Police, la police de Londres, a renforce ses dispositifs. ", "theme": "Attentat de Manchester"}