{"id_art": "0077d23be28c9418c13ed1b93d64830c", "title": "djibouti, objet de toutes les convoitises", "newspaper": "Le Monde", "author": ["Jean-Philippe Rémy"], "date_publi": "18/11/2016", "content": " Devant Djibouti, la mer ne sent pas la mer, mais exhale un parfum de grues et de beton, de milliards de dollars, d'empoignades geopolitiques et de nouvelles routes commerciales planetaires. Visage parmi d'autres de ce monde en metamorphose, un port immense est en train de sortir de la roche a Doraleh, aux portes de la capitale. La, un travailleur chinois en chapeau de paille conique a jete sa ligne de peche au milieu de cubes en beton hauts comme des immeubles. L'assemblage cyclopeen de ces blocs formera demain l'alignement des quais du port multifonction. Sur ces 690 hectares devrait s'ouvrir une nouvelle << porte >> de l'Afrique. Non loin, un militaire chinois casque garde l'entree d'une implantation militaire en construction. Ce matin, a Djibouti, les eaux du golfe de Tadjoura sont aussi limpides qu'une carte ou se dessineraient les lignes de forces entrelacees du commerce, du politique et du militaire. Alors que le pays se remodele a coups de travaux d'infrastructures massifs, des puissances militaires - a commencer par la Chine et les Etats-Unis - y edifient, de leur cote, les rivalites nouvelles d'une planete incertaine. C'est dans ce territoire plus etroit que la Normandie que Pekin met en place sa premiere presence militaire << lointaine >>, hors de la mer de Chine. D'autres pays se preparent aussi a s'y installer ou a y positionner leurs forces. L'Arabie saoudite a signe un accord en 2016 ouvrant la voie a une presence militaire. La Russie, a laquelle ce privilege a ete refuse, negocie pour permettre demain a ses navires d'accoster sur un quai controle par la Chine. Dans un rayon de moins de 20 kilometres se trouvent deja la base des Etats-Unis, centre nerveux de ses operations clandestines dans la Corne de l'Afrique et au Yemen, celle du Japon (premiere base etrangere du pays depuis 1945), les camps et bases de la France, ou encore la seule implantation militaire autonome de l'Italie a l'etranger. Sans compter les pays presents... ", "theme": "International"}