{"id_art": "adfd516b418802353d5b4f947f4f97a5", "title": "rentree 2016 : << il n'a jamais ete question de bunkeriser nos ecoles >>", "newspaper": "Le Monde", "author": ["Claire Ané"], "date_publi": "02/09/2016", "content": " Quelles sont les mesures prises en cette rentree scolaire 2016, particuliere etant donne le contexte tendu ? Andre Canvel, delegue ministeriel, charge de la prevention et de la lutte contre les violences en milieu scolaire : Trois types de mesures ont ete prises pour anticiper l'eventualite d'un evenement dramatique, pour ameliorer la securite des etablissements scolaires et, enfin, pour apprendre a reagir a des situations d'intrusion et/ou d'attentats. Pour l'anticipation sont crees un etat-major departemental de securite, pour la protection des espaces scolaires, trente cellules de gestion de crise, dans chacune des academies, 131 referents surete de l'education nationale, trois nouveaux centres de formation a la gestion de crise, pour les chefs d'etablissement, les directeurs d'ecole, les equipes mobiles de securite et les inspecteurs. Sur le volet securisation des batiments et de leurs environs : 50 millions d'euros rajoutes au fonds interministeriel de prevention de la delinquance, pour aider les collectivites territoriales a financer des travaux, 2 500 correspondants de police et gendarmerie du ministere de l'interieur, pour accompagner les etablissements scolaires, 440 referents surete du ministere de l'interieur. Enfin, sur la reaction en situation de crise, le troisieme et dernier volet : la plupart des etablissements ont actualise leur plan particulier de mise en surete, ont programme trois exercices de simulation de risques majeurs, dont un exercice dedie a une situation d'attentat-intrusion, 100 % des eleves de 3e vont etre sensibilises ou formes aux premiers secours dans l'annee, 100 % des delegues de classe, au college et lycee devront etre formes a ces premiers secours. N'y a-t-il pas un risque de traumatiser les enfants et les eleves avec un tel dispositif de securite ? Les exercices qui seront proposes dans les ecoles maternelles et primaires ont ete adaptes a ces categories d'age. Il ne s'agira pas d'evoquer, par exemple, la fuite face a un terroriste arme, mais plutot d'apprendre aux enfants a se reperer vite dans l'ecole, sous forme de jeux. Des experiences ont ete menees dans l'academie de Versailles qui permettent aujourd'hui de disposer de ressources pedagogiques pour adapter ces exercices au public scolaire. D'autre part, les enfants se pretent facilement aux jeux de fiction, qui sont souvent utilises par les professeurs des ecoles pour apprehender une competence nouvelle. C'est dans cet esprit-la que les exercices seront mis en place, et le concours des parents m'apparait essentiel. Jouer a se cacher, a ne pas faire de bruit, a ne plus bouger, a reagir rapidement a une consigne, est une facon d'exercer l'enfant a s'adapter a des circonstances particulieres. Ou en est l'idee d'installer des portiques a l'entree des etablissements scolaires ? Toutes les mesures qui ont pour consequence d'augmenter les attroupements a l'entree des etablissements sont prejudiciables a la securite. C'est la raison pour laquelle le ministere a toujours ete defavorable a l'installation de portiques de detection, qui en plus impliquent la presence d'agents assermentes. Aujourd'hui, les elus font des experimentations en utilisant des tourniquets, sans objection particuliere du ministere. Deux regions avaient annonce leur projet de mettre en place des portiques (Ile-de-France et Auvergne - Rhone-Alpes), qu'elles ont abandonne. Quelles sont les regions les plus concernees par le risque d'attentat ? Face aux menaces terroristes, mais aussi aux crises liees a des risques majeurs, l'ensemble du territoire est concerne et il parait delicat d'avoir un traitement differencie. Les academies ont des profils differents, notamment en termes de densite urbaine, et par consequent les types de risques egalement. N'est-il pas du ressort de l'education nationale d'etablir une liste d'exigences minimales a avoir dans chaque etablissement, en matiere de securite ? Ce qui importe surtout, ce sont les principes qui fondent la securite. Par contre, ces principes ne vont pas trouver une declinaison identique dans tous les etablissements. Il me parait illusoire d'envisager l'etablissement d'une liste, qui serait supposee etre exhaustive, alors meme qu'elle ne pourra jamais etre close face a l'extreme diversite des situations. Dans mon etablissement, nous avons fait des decembre 2015 un exercice de mise a l'abri qui a montre de nombreux dysfonctionnements. L'administration a demande des travaux qui n'ont toujours pas ete faits. Organiser un exercice avant la Toussaint, alors que nous n'avons pas les moyens materiels de mettre les enfants a l'abri, n'est-ce pas de la bouffonnerie ? La programmation des travaux est placee sous la responsabilite de la collectivite territoriale de rattachement, en fonction des demandes des chefs d'etablissement. Le financement des travaux va trouver un soutien de l'Etat au travers des 50 millions accordes a la fin du mois d'aout. Mais il faut savoir que les mesures de securite au sein d'un etablissement scolaire ne peuvent se resumer uniquement a des amenagements materiels. Les exercices de simulation proposes sont un element-cle de la construction d'une culture de la securite. De nombreuses kermesses ont ete annulees en fin d'annee scolaire. Comment concilier securite et proximite avec les parents d'eleves ? Il est essentiel que les mesures de securite ne viennent pas perturber les conditions d'une cohesion au sein des communautes educatives. Si certains evenements ont ete interdits en fin d'annee, on peut le comprendre, eu egard au deploiement du plan Vigipirate et de l'etat d'urgence. Aujourd'hui, les mesures annoncees par les deux ministres ont pour ambition, justement, de permettre d'organiser de tels evenements, qu'il convient effectivement d'inscrire des a present dans les plans particuliers de mise en surete (PPMS), afin de concilier securite et proximite. Certaines ecoles maternelles n'autorisent plus les parents a accompagner les enfants dans les classes. C'est plutot une bonne chose d'eviter des va-et-vient incessants. Mais cela ne me semble pas etre le cas dans toutes les ecoles publiques. Est-ce normal ? Il n'a jamais ete question, dans les mesures, d'interdire l'acces des ecoles aux parents, et donc de << bunkeriser >> nos etablissements scolaires, a l'heure ou les reformes en cours invitent a ameliorer les liens entre l'ecole et la famille. Les personnels de l'education nationale ne sont pas membres de forces de securite. Et donc, ils ne sont pas habilites a interdire l'acces aux etablissements. Les pouvoirs de police sont conferes au maire, et c'est donc les services de la mairie qui peuvent exiger des mesures d'interdiction d'acces aux ecoles, colleges et lycee de la commune. Quand le directeur autorise l'acces a son etablissement, et qu'il constate que le visiteur ne respecte pas les consignes de securite (presenter une piece d'identite, notamment s'il n'est pas parent d'un eleve), il peut lui en refuser l'acces. L'impossibilite de rentrer dans les etablissements de maternelle avec nos enfants a genere d'enormes attroupements. N'envisagez-vous pas de faire passer des consignes aux etablissements pour permettre l'entree des parents dument identifies dans l'ecole ? Comme je l'indiquais dans une precedente reponse, quand il y a une interdiction formelle d'acces aux ecoles, elle est imposee au directeur par les services de la mairie. Il convient donc de joindre les services de la mairie pour ajuster les dispositifs de securite aux abords de l'etablissement, afin de permettre de reduire au maximum les attroupements, comme demande par le ministere. Il me parait surtout important que tous les acteurs en presence dialoguent, afin de construire une securite optimale pour les enfants. Comment les forces de police travaillent-elles avec les chefs d'etablissement sur le terrain ? Un referent police-gendarmerie est designe pour assurer le lien avec les directeurs d'ecole et les chefs d'etablissement. Ils sont un peu plus de 2 300 sur le territoire et sont associes a la realisation des plans particuliers de mise en surete (PPMS) et des diagnostics de securite. Ils peuvent egalement proposer des actions de formation et de sensibilisation dans le cadre de la lutte et de la prevention des violences en milieu scolaire (harcelement, cyberharcelement, conduites addictives...). Les chefs d'etablissement ont ete recus par les rectorats afin d'etre prepares aux nouvelles mesures de securite. Les parents font l'objet egalement d'une grande attention. Toutefois, aucune formation n'est actuellement prevue pour les enseignants... Le passage de 200 a 300 formateurs aux gestes de premiers secours, ainsi que de 7 000 a 10 000 formateurs sur le territoire, est une premiere reponse a votre question pertinente. Rappelons que les professeurs des ecoles ont l'obligation depuis 2006 d'etre titulaires de l'attestation Prevention et secours civiques de niveau 1 (PSC1) pour se presenter au concours de recrutement. Et que, dans le second degre, les professeurs d'education physique et sportive (EPS) ont egalement cette obligation. Ces differents elements permettent de penser que les ecoles et les etablissements scolaires sont des a present en mesure de former leurs enseignants, non pas au PSC1, mais aux gestes de premiers secours. Il parait necessaire egalement de se rapprocher des ecoles superieures du professorat et de l'education, afin qu'une generalisation de l'obtention du PSC1 devienne une condition d'acces au concours des metiers de l'enseignement et de l'education. Pourquoi les ecoles confessionnelles juives font-elles l'objet d'une surveillance par les soldats affectes a Vigipirate et pas les ecoles publiques ? Cette decision est prise conjointement par les services du prefet et du recteur, qui evaluent le niveau de risque et prennent toutes les dispositions necessaires pour imposer ou proposer des mesures preventives en consequence. Comment expliquer que l'entree de l'une des plus grandes universites de Paris, a savoir l'universite Pierre-et-Marie-Curie a Jussieu, ne soit pas << gardee >> par des militaires de Vigipirate ? Les militaires n'ont pas vocation a assurer la securite des etablissements scolaires ou universitaires en particulier, mais a garantir une presence de forces dans des zones identifiees comme << a risque >> par les prefets. En revanche, depuis les attentats de 2015, les directions des universites ont ete fortement mobilisees par les services du haut fonctionnaire de la defense et de la securite du ministere de l'education, pour etablir des diagnostics et des plans de mise en securite de leurs etablissements. C'est ainsi que des formations ont ete programmees, au sein de l'ecole superieure de l'education nationale, en direction de l'encadrement universitaire. ", "theme": "Campus"}