{"id_art": "31303a95fb51675d3bbb5e8fd12c2e41", "title": "renseignement  : la << surenchere securitaire >> en partie censuree", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "04/08/2017", "content": " L'extension du champ des techniques de surveillance a subi un desaveu. Le Conseil constitutionnel a censure vendredi 4 aout une disposition du code de la securite interieure qui permet aux services de renseignement le recueil des donnees de connexion de l'entourage des personnes en lien avec la menace terroriste. Les donnees de connexion sont detenues par les fournisseurs d'acces a Internet, les operateurs de telecommunication et les hebergeurs de contenus. Elles constituent des donnees sensibles telles que les numeros d'abonnement ou de connexion d'une personne, la localisation de ses equipements, la liste des numeros appeles et appelants ou encore la duree et la date des communications. Elles permettent donc, ainsi que le rappelait la Commission nationale de controle des techniques de renseignement (CNCTR), dans une deliberation de 2016, de << connaitre ou de deduire de tres nombreuses informations >>, telles que << les habitudes de la vie quotidienne, les lieux de sejours ou les deplacements >>. Vie privee La << loi renseignement >> de 2015 limitait l'acces en temps reel a ces donnees aux personnes en lien avec la menace terroriste et a une duree de deux mois, renouvelable. De facon plus generale, la mise en oeuvre des techniques de renseignement (ecoutes telephoniques, geolocalisation, captation d'images et de sons...) est soumise a un avis prealable de la CNCTR et a une autorisation du premier ministre. A la faveur du vote d'une loi de prolongation de l'etat d'urgence, le 21 juillet 2016, la technique a ete etendue. Le rapporteur de la loi au Senat, Michel Mercier - nomme mercredi 2 aout au Conseil constitutionnel -, avait fait voter un amendement permettant de surveiller l'<< entourage >> de la personne visee et de porter la duree maximale a quatre mois. Ce qui revient a aligner le regime de cette technique sur celui des ecoutes telephoniques. L'association de defense des droits et libertes des citoyens sur Internet, la Quadrature du Net, a conteste cette disposition en deposant une question prioritaire de constitutionnalite (QPC). Lors de son examen devant le Conseil constitutionnel, le 25 juillet, l'avocat des requerants, Patrice Spinosi, a denonce << la logique de surenchere securitaire >> du legislateur : << Quelques jours apres l'attentat de Nice, le texte est vote en extreme urgence, apres deux jours de debats parlementaires, et il n'y a evidemment aucune etude d'impact. >> A l'audience, le representant du premier ministre, Xavier Pottier, a relativise la portee de la disposition : << Ca ne porte pas sur le contenu des correspondances >>, a-t-il notamment fait valoir. Au contraire, Hugo Roy, le vice-president de l'association French Data Network, egalement depositaire de la QPC, considere que l'acces aux donnees de connexion permet une surveillance plus invasive : << Les donnees de connexion sont un veritable journal de bord de la population, dit-il au Monde. Toutes nos relations sociales et nos deplacements sont cartographies. >> Lire aussi : Renseignement : une nouvelle ere s'ouvre a la DGSE Dans sa decision du 4 aout, le Conseil constitutionnel a valide l'allongement de la duree de l'autorisation a quatre mois. Il a en revanche estime qu'en s'elargissant a l'entourage, soit a << un nombre eleve de personnes, sans que leur lien avec la menace soit necessairement etroit >>, le legislateur n'a pas concilie de facon equilibree la prevention du terrorisme et le respect de la vie privee. En realite, le Conseil ne reproche pas tant au legislateur d'autoriser la surveillance de l'entourage que de ne pas avoir plafonne la mesure a un quota << limite >> de personnes, comme c'est le cas pour le nombre de lignes telephoniques pouvant etre ecoutees. En outre, la censure du Conseil ne prendra effet qu'a compter du 1er novembre, une facon de laisser au gouvernement le temps de revoir sa copie, sans perdre le benefice de la technique. ", "theme": "Police et justice"}