{"id_art": "50a45b917cd2621ee07e14c128d6841c", "title": "le burkini ouvre une nouvelle ligne de fracture chez les feministes", "newspaper": "Le Monde", "author": ["Gaëlle Dupont"], "date_publi": "08/09/2016", "content": " Les clivages, les feministes connaissent. Plusieurs visions s'opposent de longue date a propos de la penalisation des clients de prostituees, de la gestation pour autrui ou du port du voile. Mais l'episode des arretes anti-<< burkini >>, qui s'est poursuivi le 6 septembre avec la validation par le tribunal administratif de Bastia de celui pris a Sisco (Haute-Corse), provoque une fracture plus profonde que jamais. En outre, les lignes bougent. L'opposition aux arretes, et plus largement a de nouvelles restrictions concernant le port de signes religieux dans l'espace public gagne du terrain, en particulier chez les plus jeunes. En temoigne le positionnement, a premiere vue surprenant, d'organisations ou de personnalites feministes connues pour leur attachement a la laicite. L'essayiste Caroline Fourest ou la meneuse des Femen en France, Inna Shevchenko, ont fermement condamne les arretes pris par une trentaine de maires du littoral, qui interdisaient aux femmes portant un burkini (ou tout vetement ne laissant apparaitre que le visage, les mains et les pieds) de se rendre sur les plages. Les associations Osez le feminisme ! ou les Effronte.e.s ont egalement desapprouve ces mesures. Sans pour autant defendre le vetement. << On sait tres bien que, meme en France, l'oppression patriarcale s'exerce via le burkini et via le voile >>, observe Claire Serre-Combe, porte-parole d'Osez le feminisme !. << Le voile est le signe d'une reduction des femmes au corps et au sexe, analyse Martine Storti, ancienne militante du Mouvement de liberation des femmes. Il signifie qu'un corps qui n'est pas cache est a tout le monde. Cette volonte de controler le corps des femmes caracterise toutes les religions du Livre. >> << Il n'y a aucune raison de leur confisquer la parole >> Cependant, ces militantes rejettent l'interdiction, pour plusieurs raisons. D'abord, la plage n'est pas l'ecole. En 2004, lors du debat sur l'interdiction des signes religieux... ", "theme": "Religions"}