{"id_art": "a824e27257eb9f1b3018238da3f00541", "title": "attentats, oeufs contamines, coree du nord... les infos a retenir cette semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "19/08/2017", "content": " LE RATTRAPAGE DE LA MATINALE Deux attentats a la voiture belier en Catalogne Vers 17 heures, jeudi 17 aout, une camionnette blanche a fauche des dizaines de passants sur les Ramblas, grande artere populaire de Barcelone. L'attaque a ete revendiquee par le groupe Etat islamique (EI). Quelques heures plus tard, une Audi A3 a, a son tour, fonce sur la promenade du bord de mer de Cambrils, une station balneaire au sud de la capitale catalane, avant de percuter une voiture des Mossos d'Esquadra, la police regionale. S'en est suivie une fusillade au cours de laquelle les cinq occupants du vehicule, qui etaient munis de fausses ceintures explosives, d'une hache et de couteaux, ont ete tues. Au lendemain de ces attaques, qui ont fait 14 morts et une centaine de blesses, l'enquete a permis la mise au jour d'une cellule terroriste d'une douzaine de personnes. Quatre suspects ont ete arretes, un est toujours en fuite. Trump indigne (encore) avec sa reaction au drame de Charlottesville Specialiste reconnu de la provocation, Donald Trump a franchi une nouvelle etape a l'occasion du drame de Charlottesville (Virginie). Apres les affrontements du 12 aout, qui ont abouti a la mort d'une jeune femme, percutee intentionnellement par la voiture d'un sympathisant neonazi, le president americain a renvoye dos a dos les militants d'extreme droite et les contre-manifestants antiracistes, en denoncant, contre toute evidence, des << violences venant des diverses parties >>. En plus de provoquer une nouvelle vague d'indignation a travers les Etats-Unis, y compris dans son propre camp, cette attitude lui a aliene une bonne partie des grands patrons qui le soutenaient encore. Confronte aux demissions en serie annoncees par ces PDG en signe de protestation, Donald Trump a ete contraint de dissoudre les deux comites de conseil economique dans lesquels ils siegeaient. Dans le meme temps, en prenant le contre-pied de son successeur avec un appel a la tolerance, l'ancien president Barack Obama est devenu l'auteur du tweet le plus populaire de l'histoire du reseau social - << aime >> plus de 3,2 millions de fois par les internautes. \"No one is born hating another person because of the color of his skin or his background or his religion...\" pic.twitter.com/InZ58zkoAm-- Barack Obama (@BarackObama) August 13, 2017 Un attentat meurtrier destabilise le Burkina Faso Dans la soiree du dimanche 13 aout, une attaque a la Kalachnikov a fait dix-huit morts (dont un Francais) et vingt-deux blesses dans un cafe-restaurant frequente par des expatries dans le centre de Ouagadougou. Si elle n'a pas ete revendiquee, cette << scene d'horreur >> rappelle par son mode operatoire un attentat similaire commis en 2016 dans la capitale du Burkina Faso par les djihadistes d'Al-Qaida au Maghreb islamique (AQMI). Depuis 2015, le pays est la cible d'attaques regulieres par plusieurs groupes djihadistes. A une insurrection islamiste locale s'ajoute le ressentiment des djihadistes de la region, qui lui reprochent son intervention au Sahel contre << les groupes terroristes >> et sa cooperation avec l'armee francaise. La Coree du Nord esquisse un pas vers la desescalade avec les Etats-Unis Apres des semaines de tensions, Kim Jong-un a formule l'idee de mettre en pause ses projets de tirs sur l'ile de Guam, a condition que les Etats-Unis suspendent leurs manoeuvres militaires avec Seoul. Ces operations conjointes doivent debuter lundi 21 aout. Le president sud-coreen, Moon Jae-in, a assure qu'il n'y aurait pas de guerre sur la peninsule coreenne en depit des tensions exacerbees autour des programmes nucleaire et balistique nord-coreens : << J'empecherai la guerre a tout prix. Alors je veux que tous les Sud-Coreens soient convaincus qu'il n'y aura pas la guerre. >> OEufs contamines : le gouvernement publie une liste de produits retires de la vente Conformement a ce qu'avait annonce le ministere de l'agriculture, le gouvernement a publie jeudi 17 aout une premiere liste d'ovoproduits contenant des traces de fipronil et retires de la vente en France des produits alimentaires. Pour le moment, seuls des lots de gaufres de marques de distributeur (Carrefour, Leclerc, Franprix...) commercialises entre le 23 juin et le debut du mois d'aout y figurent. Et aussi... Sierra Leone. Plus de 400 personnes emportees par un glissement de terrain.Turquie. Le journaliste Loup Bureau toujours detenu malgre les pressions francaises.Paris Le campement de migrants de la porte de la Chapelle evacue.Liban Les violeurs ne pourront plus echapper a une condamnation en epousant leur victime.Golfe L'Arabie saoudite rouvre sa frontiere avec le Qatar.Ouganda Intimidee par la police, la communaute LGBT annule la Gay Pride.Emploi La France retrouve son niveau de chomage de 2012.Universites Les etablissements americains dominent (toujours) le classement de Shanghai.Burundi Un entrepreneur invente un savon contre les moustiques porteurs du paludisme.Education Le cout de la rentree scolaire en baisse au primaire, en hausse au lycee.Politique Les temps forts des cent premiers jours d'Emmanuel Macron a l'Elysee.Rugby Les Francaises retrouveront l'Angleterre en demi-finales. Disparitions Fadwa Suleimane. L'actrice et militante syrienne refugiee en France est morte des suites d'un cancer, jeudi 17 aout. Jacqueline Monsigny. La romanciere et scenariste est morte mardi 15 aout, a l'age de 86 ans.Christian Millau. Le journaliste et critique gastronomique, cofondateur du Gault & Millau, est mort a 88 ans. Simon Carpentier. Le chanteur du duo electro Her est mort dimanche 13 aout d'un cancer a l'age de 27 ans. ", "theme": "Les decodeurs"}