{"id_art": "66931cb314a4456c5c0ce7408e86f47e", "title": "ce qu'il faut retenir de l'enquete sur l'attentat de new york", "newspaper": "Le Monde", "author": [""], "date_publi": "01/11/2017", "content": " L'essentiel L'attaque qui a fait au moins huit morts mardi a New York etait planifiee << depuis plusieurs semaines >>, selon John Miller, le chef adjoint de la police de New York.Le suspect, un Ouzbek de 29 ans, a << commis cette attaque au nom de [l'organisation djihadiste] Etat islamique >>, a ajoute M. Miller. Il est poursuivi pour terrorisme.Le FBI a annonce avoir localise un deuxieme homme, originaire d'Ouzbekistan, pour lequel il avait emis un avis de recherche dans le cadre de son enquete. Un suspect de 29 ans Le suspect de l'attaque a ete identifie mardi soir comme etant Sayfullo Saipov, un Ouzbek de 29 ans, arrive legalement aux Etats-Unis en 2010. Il a ete interroge sur son lit d'hopital apres avoir ete apprehende. Sayfullo Saipov aurait d'abord vecu dans l'Ohio, Etat industriel de l'est du pays. A Cincinnati, une famille originaire comme lui d'Ouzbekistan l'aurait alors accueilli. Le chef adjoint de la police, John Miller, a annonce mercredi, au cours d'une conference de presse, que le suspect avait prepare son attaque depuis << plusieurs semaines >>, mais que le FBI n'avait jamais enquete sur lui. Une note manuscrite citant l'organisation djihadiste Etat islamique a ete retrouvee dans le vehicule de Sayfullo Saipov. Le parquet federal de Manhattan a annonce mercredi la poursuite du suspect pour soutien a une organisation terroriste etrangere et violence et destruction de vehicules. Les autorites federales ont fait savoir qu'elles avaient localise un deuxieme homme, age de 32 ans et originaire de l'Ouzbekistan, pour lequel elles avaient emis un avis de recherche dans le cadre de l'enquete sur l'attentat. Ce qu'il s'est passe Vers 15 heures, heure locale, mardi, un homme a bord d'une camionnette blanche (louee a une grande enseigne de bricolage) s'engage a contresens sur une piste cyclable du sud de Manhattan et y reste sur pres d'un kilometre. Pendant sa course, il renverse plusieurs personnes, avant de percuter un bus scolaire. Il sort alors de son vehicule, deux armes factices a la main, en hurlant << Allahou akbar >> (<< Dieu est grand >>, en arabe). Des policiers lui tirent dessus pour l'arreter. L'homme est touche a l'abdomen, interpelle et transfere a l'hopital. L'infographie Le dernier attentat islamiste majeur aux Etats-Unis remonte au 11 juin 2016, a Orlando, quand un homme a fait feu dans une boite de nuit gay, faisant 49 morts. Le chiffre 16 ans L'attaque de Manhattan est le premier attentat meurtrier a New York depuis que deux avions se sont ecrases, a 500 metres de la, sur les deux tours du World Trade Center, le 11 septembre 2001, faisant 2 996 morts. La derniere attaque djihadiste a New York date du 17 septembre 2016, lorsqu'un jeune Americain d'origine afghane, Ahmad Rahimi, avait pose deux bombes dans le quartier huppe de Chelsea. Une seule a explose, faisant une trentaine de blesses legers. Le 1er octobre au soir, a Las Vegas, un homme a ouvert le feu depuis une chambre d'hotel sur la foule venue assister a un concert en plein air, tuant au moins 58 personnes et en blessant des centaines d'autres, dans la fusillade la plus meurtriere de l'histoire recente des Etats-Unis. Ses motivations restent encore floues a ce jour. ", "theme": "Ameriques"}