{"id_art": "46dc62b6edabf44b1a4210ad0ac5b953", "title": "attentat des champs-elysees : le role trouble des reseaux sociaux", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "04/05/2017", "content": " Chaque attentat charrie son lot de desinformations et de recuperations politiques. Ce phenomene rencontre un environnement particulierement favorable sur les reseaux sociaux, ou informations et intox se disputent les faveurs du public. Le Monde, en partenariat avec Virtualroad.org, une organisation de soutien aux medias independants, s'est interesse a la facon dont le nom de l'assassin du policier tue sur les Champs-Elysees, a Paris, jeudi 20 avril, a ete divulgue et exploite sur Twitter en marge du circuit traditionnel de l'information. La mediatisation de cet attentat illustre le role grandissant - et parfois nocif - des reseaux sociaux dans la course a l'information. Ce cas particulier est interessant a plus d'un titre : tout d'abord en raison de la date de l'attaque, susceptible d'influencer la campagne a trois jours de l'election presidentielle. Ensuite a cause de la divulgation tres rapide d'une fausse identite du suspect, suivie par un communique de revendication litigieux de l'organisation Etat islamique (EI). Enfin, parce que le veritable nom du tueur n'a pas ete diffuse en premier par la presse, mais par un compte Twitter sous pseudonyme, qui se trouve appartenir a un sympathisant du Front national. 21 h 27 : premiere information biaisee Vers 21 heures, sur l'avenue des Champs-Elysees, un homme gare sa voiture devant un fourgon de police ; il est arme d'une kalachnikov. Il tue un policier de 37 ans, Xavier Jugele, et en blesse deux autres avant d'etre abattu. A 21 h 20, la prefecture de police de Paris annonce sur Twitter une operation en cours et demande d'eviter le secteur. Sept minutes plus tard, a 21 h 27, Jean-Paul Ney, << journaliste >> aux methodes contestees, publie sur Twitter le nom et la photo d'un delinquant belge qu'il presente comme un suspect de l'attaque : << Attentat sur les Champs, urgent la police recherche #YoussoufElOsri est arrive depuis la Belgique avec le Thalys. >>... ", "theme": "Societe"}