{"id_art": "f6242f3ba8782caaec9a749ff95fe22f", "title": "attentat a londres : terreur et force morale au bord de la tamise", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2017", "content": " Editorial du << Monde >>. Le plus vieux Parlement du monde etait en session. Et, qui sait, c'est peut-etre ce que visait le tueur : l'exercice de la democratie en action. Dans la sequence des attentats qui, depuis quinze ans au moins, frappent, a occurrence reguliere, telle ou telle ville de la planete, les lieux choisis par les terroristes ont souvent compte - espaces de rassemblement des touristes, boites de nuit, stades, cafes, abords du palais de Westminster comme ce mercredi 22 mars a Londres. Il s'agit de tuer le plus grand nombre possible et de toucher l'un des symboles d'une civilisation. On ne savait rien encore de precis, jeudi, sur les motivations de l'homme qui, au volant de son 4 x 4 puis a coups de couteau, a tue trois personnes, dont un policier, et en a blesse une vingtaine d'autres, dont trois lyceens francais, au bord de la Tamise, en debut d'apres-midi. Mais, par mimetisme ou par conviction islamiste, il a calque son action sur celle des djihadistes - ceux de New York, Orlando, Paris, Nice, Berlin, Bruxelles, notamment. A une heure de grande affluence, il a choisi l'un des quartiers preferes des promeneurs dans la capitale britannique, avant de foncer sur une des grilles qui bordurent l'emprise du Parlement, ou il a tue un policier en faction, avant d'etre a son tour elimine. L'EI sur le point d'etre defaite a Mossoul et Rakka Cette tragedie confirme deux verites. La premiere, c'est qu'il n'y a pas de systeme de securite totalement hermetique. Depuis les attentats de juillet 2005, qui ont fait 57 morts a Londres, la police a multiplie les cameras de surveillance, elle a tisse un reseau d'informateurs des plus efficaces, cependant que la loi musclait encore, et encore, les pouvoirs des forces de l'ordre et des magistrats dans la lutte contre le terrorisme. La seconde est que le djihadisme, meme sans base arriere d'ou fomenter et commanditer des attaques, est avec nous pour quelque temps encore. L'attentat de Londres intervient alors que l'organisation dite Etat islamique (EI) est sur le point d'etre defaite dans ses deux << capitales >>, Mossoul, en Irak, et Rakka, en Syrie. La premiere ville a ete reconquise aux deux tiers par l'armee irakienne, les milices kurdes de ce pays et grace a l'assistance de l'aviation et de commandos d'elite americains, notamment. La chute de Mossoul, aux mains de l'EI depuis l'ete 2014, est sans doute une affaire de semaines. Elle privera l'organisation d'une partie de sa logistique para-etatique. En Syrie, Rakka pourrait bientot subir l'assaut conjugue des Kurdes locaux et d'autres milices, les uns et les autres appuyes par les Etats-Unis. La encore, c'est une partie des structures du << califat >> d'Abou Bakr Al-Bagdadi qui sera demantelee. La capacite de l'EI a nourrir le terrorisme international va en etre singulierement amoindrie. Lire aussi : Les Etats-Unis multiplient les operations militaires contre l'EI en Syrie Pour autant, on n'en aura pas fini avec le djihadisme - organise ou << sauvage >>. Il prend ses racines a la fois dans une perversion de l'islam et dans l'alienation de millions de musulmans sunnites en Irak et en Syrie, marginalises ou martyrises par les regimes en place. Il est, largement, le produit de l'effondrement de deux des Etats les plus importants du Moyen-Orient, l'Irak et la Syrie. Le djihadisme s'estompera avec la reconstruction d'Etats modernes a Damas et a Bagdad. En attendant, la plus vieille democratie du monde ne se laisse pas intimider. Portes ouvertes, la Chambre des communes a, ce jeudi, repris le cours de ses travaux, aussi paisible que celui de la Tamise. ", "theme": "Idees"}