{"id_art": "acce27b7cf30ff815d960f44dcd403ae", "title": "primaire a gauche : ce qu'il faut retenir du troisieme debat en infographies", "newspaper": "Le Monde", "author": ["Samuel Laurent"], "date_publi": "20/01/2017", "content": " C'etait le troisieme et dernier debat de la primaire a gauche. L'occasion pour les sept candidats de mettre en avant une derniere fois leurs propositions phares et de croiser le fer. Moments marquants, decryptages, verifications... Voici tout ce qu'il faut en retenir : Sante Le chiffre discutable d'Arnaud Montebourg sur le renoncement aux soins. CE QU'A DIT ARNAUD MONTEBOURG << 36 % des Francais ont renonce a des soins. >> POURQUOI C'EST DISCUTABLE On retrouve en effet ce chiffre dans un sondage Viavoice de 2010, qui parle bien de 36 % de Francais qui renonceraient a se soigner a cause du cout du traitement. Les enquetes Sante et protection sociale (SPS) du ministere de la sante font neanmoins apparaitre des chiffres un peu plus faibles. Ce serait, en 2010, 16,2 % de la population metropolitaine agee de 18 a 64 ans qui aurait declare avoir renonce a certains soins pour des raisons financieres au cours des douze mois precedant l'enquete. Cette proportion grimpe a 33 % chez les personnes non couvertes par une complementaire. Dette et argent public David Pujadas a evoque le manque de chiffrage dans les projets des candidats. C'est vrai : a notre connaissance, cinq des sept candidats n'ont pas livre d'objectif chiffre de deficit public precis dans leurs programmes. Voici leurs positions : Pas d'objectif : Benoit Hamon, Jean-Luc Bennahmias, Sylvia Pinel et Francois de Rugy ;Pas d'objectif ou bien 1,5 % ? Vincent Peillon ne mentionne pas cet objectif dans son programme, mais il l'a evoque dans une interview aux Echos au debut de janvier. << Je ne veux pas figer cet objectif, qui peut evoluer a 1,6 % ou 1,7 % en fonction des circonstances >>, se justifie-t-il ;2,5 % ? C'est l'objectif d'Arnaud Montebourg, pour 2022 ;3 % ? C'est ce que souhaite Manuel Valls, qui veut passer sous cette barre des 2017. Le debat s'est ensuite focalise sur le revenu universel, chaque candidat y allant de son commentaire : Manuel Valls : << Si on veut financer un revenu decent comme je le propose pour ceux qui ont en vraiment besoin, et je pense aux jeunes de 18-25 ans, on ne peut pas s'engager [...] sur un revenu universel qui demain couterait 350 milliards d'euros, je le dis amicalement ici, je n'ai pas d'adversaire. >> Vincent Peillon : << Trente ans d'engagement a gauche me font craindre la gauche qui fait des promesses et qui le lendemain decoit, la, je vis meme la gauche qui modifie ses promesses au fur et a mesure de la primaire parce qu'elle se rend compte qu'elle en a fait beaucoup, c'est le cas sur le revenu d'existence. >> Benoit Hamon : << On n'est pas capable aujourd'hui de prendre une mesure qui redonne de l'autonomie aux jeunes, qui s'attaque a la pauvrete des jeunes, equivalente a ce que nous avons fait pour les entreprises sans qu'elle cree aucun emploi, bon d'accord, quelques dizaines de milliers d'emplois ? C'est mon choix politique. >> Arnaud Montebourg : << Il a ete propose un certain nombre de mesures, dont une est dix fois plus chere que ce que je propose, 300 milliards pour le revenu universel, alors j'entends que c'est pour 2022, on en parlera peut-etre a la prochaine primaire en 2021 pour le prochain quinquennat. >> Francois de Rugy : << J'entends 45 milliards d'euros pour la base du revenu de base, la premiere etape, ca veut dire qu'il faut trouver 45 milliards d'euros de recettes supplementaires. >> Sylvia Pinel : << Moi, je suis pour le serieux budgetaire et la responsabilite. Je ne crois pas aux promesses mirifiques qui entraineraient des augmentations d'impots des classes moyennes. [...] Il faudra quand meme, Benoit, pour financer ton revenu universel que tu nous expliques precisement comment on le finance, parce que je n'ai pas compris. >> Jean-Luc Bennahmias : << Benoit, ne te decourage pas ! C'est la seule idee nouvelle qu'on ait proposee depuis des annees. [...] On y travaille et je reconnais avec toi que ca ne se fera pas du jour au lendemain. >> Que propose vraiment Benoit Hamon sur le revenu universel ? UN REVENU UNIVERSEL... << A TERME >> Benoit Hamon parle de sa proposition de creer un revenu universel. Le candidat, tres critique a propos du cout de cette mesure a terme, a modifie cette promesse a plusieurs reprises au fil de la campagne. Desormais, il mentionne une proposition qui serait mise en application en deux temps : D'abord, une premiere etape des 2018 avec une hausse du RSA (qui serait en plus verse a tous les ayants droit) et un revenu sans condition pour les 18-25 ans, tous deux autour de 600 euros par mois.Ensuite, une conference citoyenne debattrait des modalites d'application du revenu universel. A noter que le candidat ne s'engage plus clairement a mettre en oeuvre un revenu pour tous les plus de 18 ans, sans condition et de 750 euros par mois avant 2022. Quel cout pour le revenu universel ? LES CRITIQUES CONTRE BENOIT HAMON Francois de Rugy a critique le cout de la mesure, de 45 milliards d'euros selon lui. Sylvia Pinel, Manuel Valls et Arnaud Montebourg ont meme denonce un cout equivalent, voire superieur au budget actuel de l'Etat (387 milliards d'euros en 2017). C'EST PLUTOT VRAI Les candidats evoquent en fait deux etapes differentes de la mise en place du revenu universel propose par Benoit Hamon. Premiere etape : augmenter le RSA de 10 %, autour de 600 euros par mois, et verser cette aide a tous les 18-25 ans sans condition de ressources. Francois de Rugy evoque un cout de 45 milliards d'euros, soit le chiffrage du candidat. Un ordre de grandeur plutot juste. Selon l'Insee, il y avait 6 millions de 18-25 ans environ en 2017. Leur verser 600 euros par mois couterait donc autour de 43,2 milliards d'euros, auxquels il faut ajouter la hausse du RSA de 10 % (un peu plus d'un milliard d'euros supplementaires). Sylvia Pinel, Manuel Valls et Arnaud Montebourg evoquent, quant a eux, le cout du revenu universel pour tous les plus de 18 ans, de 750 euros, qu'evoque Benoit Hamon a terme. Cela couterait 468 milliards d'euros de reverser cette somme a tous les Francais, mais l'on pourrait deduire de ce cout un certain nombre de prestations sociales qui pourraient etre supprimees en echange (jusqu'a 90 milliards d'euros). Dans les deux cas, Benoit Hamon assure pouvoir financer sa mesure, par ailleurs, via des reformes fiscales, sans les avoir chiffrees precisement. Protectionnisme Benoit Hamon et les delocalisations CE QU'A DIT BENOIT HAMON << L'essentiel des delocalisations sont a l'interieur de l'Europe. >> C'EST PLUTOT VRAI En 2013, l'Insee avancait que << parmi les societes ayant delocalise entre 2009 et 2011, 55 % l'ont fait vers l'Union europeenne (UE) : 38 % vers l'Union europeenne des quinze et 22 % vers les nouveaux Etats membres, une societe pouvant avoir delocalise dans plusieurs pays >>. Suivent ensuite les pays africains (24 %), la Chine (18 %) et l'Inde (18 %). Ces delocalisations seraient a l'origine de 6 600 suppressions d'emploi par an entre 2009 et 2011 sur les societes marchandes non financieres de 50 salaries ou plus etudiees. L'Insee invite, cependant, a interpreter ce chiffrage avec prudence : << Il est declaratif et ne prend en compte que les suppressions directes de postes sans tenir compte de celles qui peuvent etre induites chez les sous-traitants de la societe, ni, en sens inverse, des emplois qui peuvent etre localises sur le territoire a la suite du meme type de mouvement realise a partir de l'etranger. >> L'etrange proposition de Manuel Valls CE QU'A DIT MANUEL VALLS << Il faut taxer lourdement les importations en violation de nos normes sociales. >> C'EST ABSURDE Manuel Valls met en avant sa proposition de taxer << tout produit qui entrera sur le marche interieur en violation des regles sociales et environnementales europeennes >>. Mais, par definition, les regles sociales et environnementales definissent les produits qui ont le droit d'entrer sur le marche interieur europeen. Sauf a decider d'autoriser desormais ces produits jusque-la illegaux dans l'Union europeenne juste pour pouvoir les taxer, cette piste est nulle et non avenue. La France n'est en aucun cas maitresse des droits de douane sur les produits qui entrent sur son territoire : c'est une competence exclusive de l'Union europeenne, en vertu de l'union douaniere. Le chiffre contestable de Francois de Rugy sur la viande rouge CE QU'A DIT FRANCOIS DE RUGY << 80 % de la viande rouge consommee dans nos cantines est importee. >> C'EST DISCUTABLE Francois de Rugy evoque un chiffre quelque peu alarmiste sur le taux d'importation de la viande rouge consommee dans les cantines. Comme l'expliquait France Info, ce chiffre est celui du syndicat agricole FNSEA, mais il est conteste. La Federation nationale de la viande bovine (FNB) evoque, elle, 70 %. Mais en 2014, le ministre de l'agriculture, Stephane Le Foll, dementait ce chiffre, assurant qu'on etait plutot a << 50-60 % >> de viande importee, s'appuyant notamment sur les dementis operes par la societe Sodexo. En pratique, il est tres difficile de trouver un chiffrage independant qui permette d'avoir une idee objective. On peut, en tout cas, retenir que M. de Rugy a choisi le chiffre le plus alarmiste, mais que, dans tous les cas, la majorite de la viande rouge consommee dans nos cantines est importee. Carte blanche Les candidats avaient chacun une minute pour developper une proposition de leur choix : Jean-Luc Bennahmias : << Je ne vais pas en faire une idee originale, je vais continuer le debat, [...] l'Union europeenne telle qu'on la connait n'existera plus si on continue comme ca. C'est pour ca que j'insiste, sur le socle social, environnemental et fiscal, partant des pays du Sud. >> Manuel Valls : << Je propose un service civique obligatoire pour les jeunes garcons, pour les jeunes femmes, pour six mois ou plus. >> Francois de Rugy : << Je souhaite que dans le prochain mandat, le gouvernement soumette au Parlement un texte de loi qui legalisera l'euthanasie, l'aide active a mourir. >> Benoit Hamon : << Ma proposition sera la meme que Francois de Rugy. >> Vincent Peillon : << Je veux faire deux propositions [...] : la creation d'un service public des maisons de retraite [...] et que la transmission des patrimoines soit transformee. >> Arnaud Montebourg : << Je veux [...] qu'il y ait des clauses d'embauche pour les jeunes diplomes des quartiers populaires pour que nous fassions de la lutte contre les discriminations une cause nationale. >> Sylvia Pinel : << Je voudrais lancer un nouveau plan pour l'autisme, avec des moyens doubles. [...] Concernant la dependance, il faut accompagner la construction de centres d'accueil de jour, d'accueil temporaire, afin de permettre aux aidants de souffler et de mieux accompagner les personnes agees. >> Vincent Peillon et les retraites CE QU'A DIT VINCENT PEILLON << Une maison de retraite, c'est 2 500 euros par mois, or, la moyenne des pensions de retraite, c'est 1 100 euros. >> C'EST PLUTOT VRAI Vincent Peillon souhaite souligner la precarite des personnes agees et la difficulte des familles a financer l'hebergement de leurs aines dependants. Ses chiffres semblent, en effet, plutot justes : le montant net moyen des pensions de retraite s'elevait a 1 230 euros en 2014, selon le ministere des affaires sociales et de la sante. L'evaluation du cout mensuel d'une maison de retraite s'avere, en revanche, plus complexe. Une etude du cabinet KPMG estimait ce cout moyen a 1 857 euros mensuels en France, contre 2 242 euros en Ile-de-France. Mais cette etude ne portait que sur les maisons de retraite publiques ou associatives. Une etude realisee par le service d'aide aux personnes agees Retraite plus evalue, lui, ce cout moyen a 2 200 euros, incluant ici les maisons de retraite privees. Delinquance et prison Les candidats ont presente leur vision de la politique a mener sur la repression de la criminalite. Benoit Hamon : << Il existe beaucoup d'alternatives a la detention. [...] J'observe qu'augmenter les places de prison ne regle pas pour autant le probleme de la question de la surpopulation carcerale et elle ne regle pas le fait que la prison aujourd'hui fabrique des delinquants. >> Sylvia Pinel : << Il faut aller vers davantage de peines alternatives, et surtout ce qu'il faut, c'est mieux preparer la sortie de prison. >> Manuel Valls : << Pour lutter contre la surpopulation, nous devons construire de nouvelles places de prison. J'en propose 10 000. Ce n'est pas contradictoire avec les peines alternatives. Il faut eviter a gauche ces debats entre securitaire, laxisme, tout carceral ou non. Mais il ne faut pas perdre notre credibilite sur ces sujets-la. >> Arnaud Montebourg : << Je vais vous surprendre, mais je n'ai aucune vision angelique et pourtant, je pense que la contrainte penale decidee par Christiane Taubira est une bonne decision. [Il faudra] ne rien tolerer des violences de la societe, aider la justice, soutenir les forces de police... et en meme temps penser a des peines alternatives. >> Jean-Luc Bennahmias : << J'ameliorerai d'abord la situation des personnels penitentiaires. Je ferai en sorte que la prison ne remplace pas, pour un tiers des prisonniers, les hopitaux psychiatriques. [...] S'agissant de la reinsertion, on n'a pas mis les moyens. >> Francois de Rugy : << J'ai toujours considere qu'assurer la securite est une des premieres missions de l'Etat. [...] Il doit y avoir une reponse penale a tout delit. >> Vincent Peillon : << La Republique malmenee, c'est d'abord la justice en France. [...] Nous avons un programme de prison parce que les prisons sont surpeuplees, mais ce n'est pas suffisant. Le vrai probleme, c'est que le budget de la justice francaise est inferieur de 50 % aux autres pays europeens. >> Egalite hommes-femmes Manuel Valls et la parite aux elections CE QU'A DIT MANUEL VALLS << Il y a ces inegalites, ce sexisme, et les hommes politiques ne donnent pas toujours l'exemple. Et pourtant, nous avons mis des choses en place, avec la parite dans les conseils departementaux et municipaux. >> C'EST PLUTOT VRAI Effectivement, la parite a ete instauree pour la premiere fois en 2015 grace a la loi dans les conseils departementaux. Dans les conseils municipaux, la parite n'est, en revanche, pas encore au rendez-vous, avec environ deux femmes pour trois hommes. Il faut egalement preciser que l'ecrasante majorite (90 %) des presidents des conseils departementaux reste des hommes. La parite est, par ailleurs, loin d'etre atteinte aux autres elections. Au Senat et a l'Assemblee nationale, par exemple (avec a chaque fois plus de 70 % d'hommes). Seuls les conseils regionaux sont egalement presque paritaires. L'amnesie de Benoit Hamon sur les ABCD de l'egalite Benoit Hamon a fait cette presentation de son action dans la lutte pour l'egalite femmes-hommes a l'ecole : << Avec Najat Vallaud-Belkacem, quand j'etais ministre de l'education, nous avons rendu obligatoire dans les formations d'enseignants des modules de formation a l'egalite femmes-hommes. >> Vincent Peillon lui a repondu ceci dans la foulee : << Les ABCD de l'egalite ont ete mis en place quand je suis arrive et retires au bout de deux ans et demi - je n'en fais le grief a personne. >> L'AMNESIE DE BENOIT HAMON C'est bien Vincent Peillon qui a mis en place une experimentation du dispositif des << ABCD de l'egalite >> lors de son passage rue de Grenelle de mai 2012 a mars 2014. Ces derniers ont ete mis en place a la rentree 2013 dans le but de lutter contre les stereotypes filles-garcons au travers de sequences pedagogiques. Benoit Hamon, lors de son passage rue de Grenelle (un peu moins de cinq mois, du 2 avril au 25 aout 2014), a, lui, supprime ce dispositif face aux critiques d'une partie de la droite et de l'extreme droite, craignant de voir cet << etendard >> transformer l'ecole en << champ de bataille >>. Il les a remplaces par un << plan d'action pour l'egalite entre les filles et les garcons a l'ecole >>, souvent juge moins ambitieux. L'interesse s'en defend aupres des Decodeurs : << J'ai bien generalise avec Najat Vallaud-Belkacem la formation initiale des enseignants sur l'egalite femmes-hommes et mis en place des ressources pedagogiques pour tous les professeurs au terme de l'experimentation des ABCD. >> De nombreux observateurs ont tout de meme reproche au ministre de l'epoque d'avoir abdique symboliquement face aux accusations outrancieres de certains contestataires - attentat a la pudeur, attouchements... Politique internationale David Pujadas a demande a Vincent Peillon s'il etait d'accord avec l'expression << declaration de guerre >>, employee par Manuel Valls, pour qualifier les propos de Donald Trump sur l'Europe. L'eurodepute a repondu : << Non, tres clairement pas. Je ne pense pas qu'il faille faire la guerre tout le temps et a tout le monde. >> Lea Salame a alors demande a Manuel Valls s'il n'avait pas ete << excessif >> : << Je prends au serieux les declarations de Donald Trump, c'est une declaration de guerre politique, ne jouons pas sur les mots >>, a notamment repondu l'ancien premier ministre. S'ensuit alors un vif echange entre Vincent Peillon et Manuel Valls : Vincent Peillon : << Si on prend les choses au serieux, n'employons pas le mot \"guerre\". >> Manuel Valls : << Vincent Peillon me rappelle parfois a mon vieux professeur qui me dit parfois \"fais attention aux mots\". Mais a force de ne pas dire les mots... >> Vincent Peillon le coupe : << Nous ne sommes pas en guerre contre les Etats-Unis. >> Manuel Valls : << Non, mais tu as compris. >> Vincent Peillon l'interrompt de nouveau : << On respecte, tu l'as dit tout a l'heure, tous les professeurs. Dire professeur, ce n'est pas necessairement disqualifiant. Connaitre son sujet et employer les mots appropries peut etre utile, y compris en diplomatie. >> L'exegaration de Vincent Peillon sur la Syrie CE QU'A DIT VINCENT PEILLON Interroge sur la Syrie, Vincent Peillon a estime que Bachar Al-Assad a << massacre 350 000 civils de sa population >> depuis le debut du conflit. C'EST EXAGERE Il s'agit, en fait, d'un chiffre quelque peu eleve : si le conflit avait fait a la fin 2016, selon l'Observatoire syrien des droits de l'homme (OSDH), pas moins de 310 000 morts au total, c'est en comptant tous les morts, y compris ceux des 53 000 rebelles et 110 000 combattants du regime, ainsi que 55 000 djihadistes. On estime les morts civiles a pres de 100 000. Un chiffre deja dramatique. La proposition bancale d'Arnaud Montebourg CE QU'A DIT ARNAUD MONTEBOURG << Al-Assad a une responsabilite eclatante dans le martyr qu'a connu son peuple. Il aura a repondre de ses actes devant la justice internationale. >> UNE PROPOSITION DIFFICILEMENT APPLICABLE Theoriquement, le pouvoir syrien pourrait etre juge devant la Cour penale internationale (CPI) pour crimes de guerre. Cependant, elle n'est competente que dans deux cas, pour les crimes de guerre commis << par un ressortissant d'un Etat partie (signataire) >>, << sur le territoire d'un Etat partie >> ou << sur le territoire d'un Etat qui a accepte la competence de la Cour >> ; or la Syrie n'a ni signe ni ratifie le statut de Rome, qui reconnait l'autorite de la CPI. Conclusion L'emission s'est achevee par la conclusion de chacun des candidats : Benoit Hamon : << Je vous propose un projet de long terme, celui d'une gauche moderne authentique sincere qui s'assume comme une gauche de progres. >> Jean-Luc Bennahmias a parle de son programme comme << une proposition d'arc ecologiste, digne du Conseil national de la resistance >> qui est << la seule dans notre pays pour une majorite progressiste. >> Arnaud Montebourg : << Je n'appartiens pas a cette gauche qui a renonce comme les oiseaux se cachent pour mourir. [...] Je defends la societe du travail, la feuille de paie, la feuille de soins, la transmission des grands messages de notre histoire socialiste. Je veux entreprendre la construction d'une nouvelle Europe. >> Sylvia Pinel : << Mon action a toujours ete guidee par des valeurs auxquelles je crois : egalite reelle entre femmes et hommes, egalite des chances a l'ecole de la Republique, l'entreprise qui rassemble tous ses acteurs et, bien sur, la laicite qui cimente la Republique. [...] Certains se refugient dans le repli, la fermeture ; je crois au contraire qu'il est necessaire que nous regardions de l'avant. >> Francois de Rugy : << On a tente de vous enfermer dans des choix preetablis a l'interieur des frontieres partisanes, et disons-le, a l'interieur du PS, mais vous etes libre de choisir le sursaut des progressistes pour la France et pour l'Europe. >> Vincent Peillon : << Retrouvez la fierte d'etre de gauche. [...] J'ai un projet precis, credible et de gauche. Je veux creer de nouvelles solidarites entre les generations, mettre le travail au coeur de notre modele economique. >> Manuel Valls : << Je veux incarner plus que jamais la lucidite et l'avenir, je ne veux jamais opposer la raison et le coeur. >> En bref Nos verifications en une chronologie : ", "theme": "Les decodeurs"}