{"id_art": "32bb3ccf55e0a66eef1195629fdea37b", "title": "<< cette nuit du 13 novembre 2015, j'ai ete observateur, sauveteur, victime puis miracule >>", "newspaper": "Le Monde", "author": [""], "date_publi": "11/11/2016", "content": " La guerre s'est invitee sans prevenir sous mes fenetres, ce 13 novembre 2015... Il etait 21 h 40. Ce vendredi-la, je n'avais meme pas remarque qu'il y avait un concert au Bataclan. Je travaillais chez moi sur un article. Dehors, soudain, des claquements secs que j'ai pris d'abord pour des petards. Mais bientot, entre les explosions un peu sourdes, j'ai entendu des cris, puis des hurlements. Je sais que les soirs de concert il y a parfois un peu de bousculade entre les fans devant les issues de secours et la sortie des artistes. Mais, cette fois, ce n'etait pas une bousculade. C'etait le chaos, la terreur et l'horreur. Par la fenetre, a la lumiere des reverberes, j'ai vu des gens qui couraient et hurlaient dans la rue. Devant les portes de secours, je distinguais des corps allonges par terre. Et j'ai compris que les bruits de petards etaient en fait des coups de feu. Pas de tirs en rafale, mais des balles tirees au coup par coup. Apres chaque detonation, comme dans un ball-trap, un corps s'ecroulait face en avant. J'ai saisi la gravite de la situation mais n'ai pas compris exactement ce qui se passait. Un reglement de comptes avait-il mal tourne a l'interieur du Bataclan ? Un fou avait-il ouvert le feu ? J'ai appele la police. Aucune reponse. Puis la redaction du Monde pour l'alerter. << Il se passe quelque chose de grave au Bataclan, il y a des morts >>, ai-je dit a Benoit Hopquin, le directeur adjoint de la redaction. C'est la qu'il m'a appris qu'un attentat au Stade de France avait deja eu lieu, puis plusieurs mitraillages sur des terrasses des 10e et 11e arrondissements et que la suite se passait peut-etre la, dans cette salle de concerts legendaire. Filmer pour saisir une preuve Apres avoir raccroche, l'horreur n'avait pas cesse. Par reflexe journalistique, j'ai pris deux ou trois photos avec mon smartphone, puis j'ai decide de filmer. J'enregistrais ces grappes d'hommes et de femmes qui sortaient... ", "theme": "Focus"}