{"id_art": "836f625687ae76dc68837d767cf42f3c", "title": "philippe d'iribarne : << pourquoi le \"burkini\" est inacceptable >>", "newspaper": "Le Monde", "author": ["Philippe d'Iribarne (directeur de recherche au CNRS)"], "date_publi": "18/08/2016", "content": " Les affaires liees au << burkini >>, a Marseille, a Cannes, en Corse puis au Touquet, relancent le debat sur la tenue islamique, entre burqa et hidjab. Une fois de plus, le droit a pratiquer librement sa religion est invoque face aux exigences de la laicite. Pour le juge administratif statuant sur l'arrete interdisant le port du burkini a Cannes, << le port d'une tenue vestimentaire distinctive, autre que celle d'une tenue habituelle de bain, peut etre interprete comme n'etant pas, dans ce contexte [apres l'attentat de Nice], qu'un simple signe de religiosite >>. Mais de quoi donc une telle tenue est-elle le signe, et pourquoi suscite-t-elle une telle hostilite dans l'opinion alors que d'autres marqueurs de l'islam, telle la pratique du ramadan, sont vus de maniere plutot favorable ? Il suffit d'observer les conflits qui se nouent a son sujet au sein des pays musulmans, de l'Iran a l'Egypte, de l'Afghanistan au Mali, pour voir que, si l'islam est mis en avant pour justifier le port d'une version plus ou moins rigoureuse de tenue islamique, celle-ci, contrairement au ramadan, n'est pas une expression de l'islam en general. Elle temoigne d'une conception de la societe, nullement hegemonique en terre musulmane, dont une piece essentielle est un strict controle des femmes, de leurs faits et gestes, associee a un desir de soumettre etroitement leur existence a la volonte des hommes dont elles dependent, pere, frere ou mari. Cette conception de la societe s'incarne dans un ensemble de normes sociales, dont le respect est assure par la pression de la communaute et parfois par la loi, normes parmi lesquelles on trouve celles qui concernent la tenue des femmes. L'hostilite a la tenue islamique est une hostilite a cette conception de la societe, conception qui pose probleme a plusieurs titres. Gage de paix sociale En France, une norme sociale demande une certaine discretion dans l'expression publique de ce qui met a part rang social,... ", "theme": "Idees"}