{"id_art": "d3b9c2d5d0a05aed441fa50f8d48dbef", "title": "l'organisation etat islamique s'acharne sur les coptes egyptiens", "newspaper": "Le Monde", "author": ["Laure Stephan"], "date_publi": "10/04/2017", "content": " Poing tendu en l'air ou visage en larmes, les coptes crient leur colere et leur desespoir, dimanche 9 avril, dans les villes de Tanta et d'Alexandrie, situees au nord du Caire. Certains tiennent encore une croix en feuilles de palmier tressees qu'ils avaient portee pour la fete des Rameaux. La celebration a tourne au carnage. En quelques heures, deux attentats revendiques par l'organisation Etat islamique (EI) ont frappe des eglises. Le bilan est lourd : au moins 27 morts a Tanta et 17 a Alexandrie, auxquels s'ajoutent plus de 100 blesses. Le groupe djihadiste, tres actif dans la peninsule du Sinai, met a l'oeuvre sa macabre promesse : la branche locale de l'EI, Province du Sinai, avait appele ses partisans a attaquer les coptes partout en Egypte, dans une video diffusee en fevrier. C'est a Tanta, grande ville du delta du Nil, que l'horreur a commence. En pleine messe, une violente explosion se produit pres de l'autel de l'eglise Saint-Georges (Mar Girgis). Des fideles sont tues sur le coup, d'autres grievement blesses, les jambes arrachees. Au milieu des bancs pulverises, des taches de sang maculent le sol. Le bilan des victimes ne cesse de s'alourdir, endeuillant tous les chretiens d'Orient, pour lesquels les Rameaux, qui ouvrent la semaine sainte vers Paques, sont une fete religieuse tres celebree. Le choc redouble lorsqu'un second attentat se produit aux abords de la cathedrale Saint-Marc a Alexandrie, la seconde ville d'Egypte, bordee par la Mediterranee. Les victimes auraient pu etre encore plus nombreuses : selon le ministere de l'interieur, le kamikaze n'est pas parvenu a penetrer dans l'eglise, ou le pape Theodore II, le chef de l'Eglise copte orthodoxe, concelebrait la messe des Rameaux. Bloque par des policiers, le djihadiste a actionne sa ceinture d'explosifs a l'entree du lieu de culte. Le pape copte n'a pas ete blesse. Le president Al-Sissi se veut ferme Ces attaques, trois... ", "theme": "International"}