{"id_art": "6530f105bcc55afa2b3af73da9fa068d", "title": "<< dans les regions kurdes, c'est comme si le \"oui\" etait passe depuis longtemps... >>", "newspaper": "Le Monde", "author": ["Allan Kaval (Diyarbakir, envoyé spécial)\n"], "date_publi": "17/04/2017", "content": " A l'annonce des resultats du referendum du dimanche 16 avril, Diyarbakir s'est enfoncee dans la nuit en silence. L'ancienne capitale du mouvement kurde de Turquie, forgee par trois decennies de guerilla, de luttes politiques, de gaz lacrymogenes et de cocktails molotov, a accueilli sans emoi la perspective du changement constitutionnel a venir et contre lequel, a l'echelle de la province, 67,4 % de ses electeurs avaient pourtant vote. << J'ai vote non. Mais le resultat ne change rien. Il n'y a pas de democratie dans ce pays, Erdogan fait ce qu'il veut. Le maire pour qui j'ai vote il y a trois ans est en prison, comme le chef de notre parti >>, regrette Mehmet [le nom a ete modifie], employe municipal. Dans une ville dont des quartiers entiers ont ete detruits par des combats de rue, des tirs d'artillerie, de tanks et des engins explosifs improvises, avant d'etre rases sous la supervision du ministere de l'environnement et de l'urbanisation, le basculement de la Turquie vers un regime presidentiel presentant des risques serieux de derives autocratique n'est que la derniere replique en date d'un seisme permanent. << Dans les regions kurdes, c'est comme si le oui etait passe depuis longtemps... >>, suggere une artiste de Diyarbakir qui a souhaite rester anonyme. Mardi, la detonation d'une tonne d'explosif dans un attentat revendique par le PKK et visant les installations des forces antiterroristes dans le quartier populaire de Baglar tuait trois personnes, selon le bilan officiel delivre par les autorites, et provoquait de graves blessures pour de nombreux civils d'apres des temoins du quartier. Dimanche, les traces de l'explosion etaient encore visibles sur les facades aux couleurs fanees des immeubles environnants, quand leurs habitants allaient voter en famille dans une ecole situee a quelques rues du point d'impact. << Nous allons contester le resultat, meme si nous savons que qu'elle qu'en soit l'issue, il n'y aura aucun changement... ", "theme": "Proche-Orient"}