{"id_art": "b6ebcde21fac684f510c3565420bed7b", "title": "attentat a manchester, amende record pour volkswagen, incendie a rennes... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " Ce que l'on sait de l'attentat-suicide lors d'un concert a Manchester La Grande-Bretagne a ete frappee, lundi 22 mai, par l'attentat le plus meurtrier depuis douze ans sur son territoire. L'attaque a fait 22 morts et 59 blesses a l'issue d'un concert de la chanteuse americaine Ariana Grande, lundi soir a Manchester, dans le nord-ouest de l'Angleterre. L'attentat a ete perpetre par un homme seul, qui a declenche une charge explosive qu'il portait sur lui, a precise mardi le chef de la police locale. Temoignages. A Manchester, les temoins decrivent un << bang >> et un mouvement de panique Analyse. La politique securitaire britannique a l'epreuve Decodeurs. Photos detournees, fausses infos et fausses personnes disparues << Dieselgate >> : Volkswagen risque une amende de 19,7 milliards d'euros en France Le << Dieselgate >> n'en finit pas d'empoisonner l'existence du constructeur automobile allemand Volkswagen (VW) et d'affecter ses comptes. Le Monde, qui a eu acces a l'enquete sur le << Dieselgate >>, revele que le << chiffre d'affaires frauduleux >> realise avec la vente de vehicules aux moteurs truques est estime a 22,78 milliards d'euros. Incendie a l'internat de l'ecole Supelec de Rennes : vingt-sept etudiants blesses dont trois grievement Dans la nuit de lundi 22 a mardi 23 mai, les secours ont ete alertes d'un violent incendie dans une chambre de la residence Pascal a Cesson-Sevigne (Ille-et-Vilaine), maitrise mardi matin. Trois etudiants ont ete grievement blesses, dont l'un, ayant sa chambre au troisieme etage, etait en arret cardio-respiratoire a l'arrivee des pompiers, qui ont du faire face a des flammes importantes mais aussi a d'epaisses fumees. Il se trouve entre la vie et la mort. Vingt-quatre etudiants ont ete plus legerement touches, intoxiques par les fumees. Et aussi : International. En Israel, Donald Trump privilegie les symboles a la substance Economie. A Athenes, << apres sept ans d'austerite, on ne voit toujours pas le bout du tunnel >> Medias. Delphine Ernotte : apres le depart de Michel Field, << il faut maintenant retisser les liens >> Tribune. << Emmanuel Macron a fait du neuf avec du vieux >> ", "theme": "En bref"}