{"id_art": "51817ce065a5a9e1cf65085c47b5867e", "title": "attentat dejoue : la garde a vue des cinq suspects prolongee de maniere exceptionnelle", "newspaper": "Le Monde", "author": [""], "date_publi": "24/11/2016", "content": " Dans le cadre de l'enquete sur un attentat djihadiste dejoue, les gardes a vue des cinq suspects ont ete prolongees dans la nuit de mercredi 23 a jeudi 24 novembre au-dela de quatre-vingt-seize heures, de maniere exceptionnelle, a rapporte a l'Agence France-Presse (AFP) une source judiciaire. Une telle prolongation, qui peut porter les gardes a vue a une duree totale de cent quarante-quatre heures, soit six jours, n'est possible que lorsque les investigations font craindre une menace d'attentat imminent ou pour des necessites de cooperation internationale. Les arrestations dans la nuit de samedi a dimanche, a Strasbourg et a Marseille, ont permis de << mettre en echec une action terroriste envisagee de longue date >> en France, a affirme le ministre de l'interieur, Bernard Cazeneuve. Lire aussi : Un attentat << dejoue >> rappelle la persistance de cellules organisees en France Le 14 novembre, la Direction generale de la securite interieure (DGSI) avait ete alertee par un renseignement sur un passage a l'acte imminent. Les investigations, qui avaient debute en fevrier, avaient conduit a une premiere serie d'interpellations le 14 juin. Deux Francais, lies au reseau, avaient ete mis en examen et ecroues, soupconnes d'avoir contracte des credits a la consommation pour financer des activites terroristes. D'apres les investigations, ils etaient en contact avec un donneur d'ordre en Syrie, d'ou l'organisation djihadiste Etat islamique (EI) a commandite plusieurs attentats en France. << Pas de projet precis et affine >> Lors des gardes a vue, l'un des quatre suspects arrete a Strasbourg ce week-end a reconnu l'existence d'un projet d'attaque. Les enqueteurs pensent toutefois que les suspects, dont il n'est a ce stade pas etabli qu'ils aient fait des reperages, << n'avaient pas encore de projet precis et affine >>, a precise une source policiere. Les suspects arretes a Strasbourg, ages de 35 a 37 ans, sont de nationalite francaise et inconnus des services de renseignement. Deux d'entre eux sont soupconnes d'avoir gagne la Syrie, via Chypre, en 2015, avant de revenir en Europe. Des messages cryptes ont ete exhumes entre un membre de l'EI en Syrie et certains membres du reseau. Deux armes de poing, un pistolet automatique, un pistolet mitrailleur ainsi que de la propagande djihadiste ont ete trouves lors des perquisitions. ", "theme": "Police et justice"}