{"id_art": "550c7975fa943cf5ca8b19323ab0210e", "title": "attentat a manchester, premieres difficultes du gouvernement philippe : le resume de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "27/05/2017", "content": " Un attentat meurtrier a Manchester, le premier deplacement a l'etranger de Donald Trump, premiers pas, et premiers couacs, du gouvernement Philippe : retour sur les principaux evenements de la semaine. Un attentat a la bombe a Manchester fait 22 morts Une bombe a explose a Manchester, au Royaume-Uni, lundi 22 mai, a la fin d'un concert de la chanteuse americaine Ariana Grande, faisant au moins 22 morts et une soixantaine de blesses. Il s'agit de l'attaque la plus meurtriere depuis douze ans sur le sol britannique. Dans la foulee, Londres a porte l'etat d'alerte du niveau << grave >> au niveau << critique >>, une premiere depuis 2007. Pour la premiere fois depuis 2003, des militaires ont egalement ete deployes dans les rues. Selon les premiers elements de l'enquete, il s'agit d'un attentat-suicide, perpetre par un homme seul, deja connu des services de police, mais l'organisation Etat islamique l'a revendique mardi. La police de Manchester estime toutefois que l'auteur de l'attentat n'a pas agi seul et enquete sur un reseau terroriste. En Libye, le pere de l'auteur presume de l'attentat, membre du Groupe islamique des combattants libyens, a ete arrete mercredi. Le frere du kamikaze, qui a revendique son appartenance a l'EI, a egalement ete arrete mardi. En fin de semaine, huit personnes etaient placees en garde a vue. Premier voyage a l'etranger de Trump : Proche-Orient, Europe Le president americain, Donald Trump, a realise cette semaine son premier voyage a l'etranger, en commencant par l'Arabie saoudite, ou il a annonce d'importants contrats commerciaux, notamment militaires, et evoque une << bataille entre le Bien et le Mal >>, appelant a eradiquer le djihadisme et a << isoler l'Iran >>, qu'il juge responsable du terrorisme. Le locataire de la Maison blanche s'est ensuite rendu en Israel, ou il a ete le premier president americain a se recueillir devant le mur des Lamentations, a Jerusalem. Donald Trump s'est ensuite rendu en Europe pour assister, a partir de mercredi, au sommet de l'OTAN a Bruxelles. Jeudi, il a rencontre pour la premiere fois Emmanuel Macron, avec qui il s'est entretenu durant pres de deux heures a l'ambassade des Etats-Unis a Bruxelles. Le president francais a fait etat de discussions << franches >> et << pragmatiques >>. Les deux hommes se sont ensuite rendus au sommet du G7 a Taormine, en Sicile (Italie), ou les questions tres controversees du libre-echange et du climat devaient etre abordees. Paris s'est fixe comme objectif << d'obtenir l'engagement le plus ambitieux possible >>, notamment des Americains, << pour l'action climatique >>. Reforme du code du travail : premieres consultations Emmanuel Macron a engage, lundi 22 mai, les premiers entretiens avant de lancer sa reforme du code du travail, qu'il veut mettre en oeuvre des cet ete. Les responsables syndicaux et patronaux ont ete recus individuellement a l'Elysee pour exposer leurs exigences. Pierre Gattaz (Medef) et Francois Asselin (CGPME) ont insiste sur la necessite << d'aller vite >> et se seraient vu confirmer la volonte du chef de l'Etat de voir les ordonnances ratifiees << courant septembre >>. Du cote des syndicats, Philippe Martinez (CGT), Jean-Claude Mailly (FO) et Laurent Berger (CFDT) ont au contraire plaide pour un << temps suffisant a la necessaire concertation >>. L'echeance de la fin aout leur parait trop rapide. L'Elysee a precise que le calendrier serait la responsabilite du premier ministre et de la ministre du travail, qui ont egalement recu les partenaires sociaux mardi. Le contenu de la reforme reste cependant flou, tout comme la place laissee aux partenaires sociaux dans son elaboration. Richard Ferrand vise par des accusations Le ministre de la cohesion des territoires a ete accuse mercredi 24 mai par Le Canard enchaine d'avoir organise un montage immobilier avec sa femme. Selon l'hebdomadaire, les Mutuelles de Bretagne, dirigees par M. Ferrand de 1993 a 2012, ont octroye en 2011 un marche immobilier a une societe civile immobiliere dirigee par l'epouse de Richard Ferrand. Outre le fait que la SACA n'etait pas encore enregistree au tribunal de commerce (et donc n'existait pas legalement) au moment de la decision, << Le Canard >> assure que la valeur des parts de la SCI << a ete multipliee par 3 000 >> six ans plus tard, laissant planer les doutes sur un potentiel conflit d'interets Le ministre nie tout agissement illegal, mais la droite n'a pas tarde a l'accuser de favoritisme. Des mercredi, Marine Le Pen a demande la demission du ministre de la cohesion des territoires, tandis que Les Republicains ont annonce saisir le Parquet national financier (PNF) pour qu'il ouvre une enquete sur les agissements presumes de Richard Ferrand. Le PNF a cependant repondu ne << pas etre competent >> pour ouvrir une enquete a ce stade. Le parquet de Brest a egalement indique vendredi << qu'en l'etat, aucun des faits relates n'est susceptible de relever d'une ou plusieurs qualifications penales permettant d'ouvrir une enquete preliminaire >>. Le Canard enchaine a en outre revele que M. Ferrand, depute depuis 2012, avait embauche son fils pendant quatre mois en tant qu'assistant parlementaire pour un << job d'ete >> remunere au smic. Du cote de Matignon, on s'est employe a defendre le ministre. Christophe Castaner, porte-parole du gouvernement, a assure mercredi qu'il << ne saurait etre question >> de la demission de M. Ferrand. Il a cependant reconnu que la polemique << tombait mal >>, a l'heure ou l'executif elabore son projet de loi pour la moralisation de la vie politique. La << blague >> jugee homophobe de Cyril Hanouna provoque des remous L'animateur de << Touche pas a mon poste ! >>, sur C8, Cyril Hanouna, a piege des hommes en direct, les poussant a tenir des propos a caractere sexuel apres avoir poste une fausse annonce sur un site de rencontres et imitant ce qu'il considere comme le stereotype de l'homosexuel. La sequence a ete jugee homophobe par de nombreux telespectateurs : le Conseil superieur de l'audiovisuel (CSA) a recu plus de 20 000 plaintes, un record, et a ouvert mardi une procedure de sanction contre la chaine C8. De nombreux annonceurs ont indique qu'ils suspendaient leurs publicites diffusees sur le creneau de l'emission. Apres plusieurs jours de polemique, Cyril Hanouna a fait amende honorable sous la forme d'une lettre ouverte publiee mardi dans Liberation. Et aussi... Portugal. Le pays, au bord de la faillite en 2011, devrait sortir en juin de la procedure de deficit excessif apres redressement de ses comptes, a annonce la Commission europeenne lundi.Empoisonnements. Ludivine Chambet, ancienne aide-soignante accusee de treize empoisonnements, dont dix mortels, entre 2012 et 2013 au sein d'une maison de retraite, a ete condamnee mardi a vingt-cinq ans de reclusion criminelle.Taiwan. Le Conseil constitutionnel de l'ile a rendu une decision historique mercredi 24 mai en ouvrant la voie au mariage entre personnes du meme sexe, une premiere pour un pays asiatique.Volkswagen. Le constructeur automobile allemand risque une amende record de 19,7 milliards d'euros en France pour avoir truque des moteurs afin de repondre aux normes antipollution.France Televisions. Le directeur de l'information, Michel Field, a ete contraint a la demission lundi << par souci d'apaisement >>, apres l'annonce du depart de David Pujadas du << 20 heures >> de France 2, et alors qu'il etait en conflit regulier avec la redaction.Ultraterrestre. Le Catalan Kilian Jornet a reussi l'exploit de gravir l'Everest en vingt-six heures et sans bouteille d'oxygene ni corde fixe.Trump. En deplacement a l'etranger, Donald Trump a ete rattrape par l'affaire de collusion entre son equipe de campagne et la Russie. La presse americaine a revele mercredi que son gendre Jared Kushner, qui est l'un de ses plus proches conseillers, serait interroge dans le cadre de l'enquete du FBI.OMS. Le docteur Tedros, ancien ministre de la sante ethiopien, a ete elu mardi directeur general de l'Organisation mondiale de la sante. Il devient le premier Africain a prendre la tete de l'OMS.GM & S. Le tribunal de commerce de Poitiers a decide mercredi de prolonger jusqu'en juin la periode d'observation en vue d'une reprise de l'usine, apres que les constructeurs automobiles Renault et PSA se sont engages lundi a accroitre leurs commandes aupres de l'equipementier. L'activite a repris chez GM & S mercredi.Cannabis. Dans quelques mois, la consommation de cannabis ne sera plus reprimandee que par une simple contravention, a annonce le ministre de l'interieur, Gerard Collomb, jeudi.Chomage. Le nombre de demandeurs d'emploi a nettement baisse au mois d'avril, a annonce Pole emploi mercredi. Il s'eleve desormais a un peu moins de 3,472 millions, soit une diminution de 1 % en un mois.Etat d'urgence. Le gouvernement soumettra au Parlement en juillet un projet de loi de prorogation de l'etat d'urgence jusqu'au 1er novembre, a annonce l'Elysee mercredi. Il s'agira de la sixieme prorogation depuis novembre 2015.Egypte. L'attaque d'un bus transportant des chretiens par des hommes armes et masques a fait au moins 28 morts et 25 blesses vendredi dans la province de Minya, au sud du Caire. Disparitions Roger Moore. Le comedien britannique celebre pour avoir campe James Bond sept fois entre 1973 et 1985 est mort mardi 23 mai a l'age de 89 ans.Nicky Hayden. Le champion du monde MotoGP en 2006 est mort lundi a l'age de 35 ans apres avoir ete percute par une voiture alors qu'il circulait a velo a Rimini, dans le centre de l'Italie. ", "theme": "Les decodeurs"}