{"id_art": "7223b5a052dc6ebf25a1e803c159ca8e", "title": "l'etrange parcours de mourad hamyd, beau-frere de cherif kouachi", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "09/08/2016", "content": " Longtemps, on a peu prete attention a lui. Longtemps, on l'a cru jeune lyceen sans histoire, petit frere range d'une famille elargie tourmentee. Mais Mourad Hamyd, 20 ans, beau-frere de Cherif Kouachi, l'un des auteurs de la tuerie de Charlie Hebdo, a ete interpelle, le 28 juillet, a la frontiere bulgaro-turque et il a ete place en centre de retention en Bulgarie. Il tentait de se rendre en Syrie, selon les premiers elements de l'enquete. Alors que sa famille avait signale sa disparition, le 25 juillet, une information judiciaire avait ete ouverte dans la foulee de la decouverte de son refoulement, par le parquet antiterroriste, a Paris, en vue de delivrer un mandat d'arret europeen. Lors d'une audience, mercredi 10 aout, a Sofia, Mourad Hamyd a declare vouloir << une extradition immediate vers la France >>. La procedure doit etre formellement lancee le 16 aout, a l'expiration d'un delai legal de retractation, a precise le tribunal. Le beau-frere de Cherif Kouachi a par ailleurs qualifie son arrestation d'<< injuste >>. << Je suis declare terroriste sur la base d'un seul soupcon >>, a-t-il ajoute. Des airs de jouvenceau Revelee, dimanche 7 aout, par Le Journal du dimanche, son interpellation apporte un nouveau regard sur le jeune homme aux airs de jouvenceau, et interroge de maniere plus large son suivi et l'enquete toujours en cours sur l'attaque contre Charlie Hebdo. En janvier 2015, le nom de Mourad Hamyd avait en effet rapidement fuite sur les reseaux sociaux en meme temps que ceux de Cherif et Said Kouachi, par le compte Twitter d'un journaliste, Jean-Paul Ney. Des temoignages recueillis au siege de l'hebdomadaire satirique indiquaient alors que les terroristes avaient prononce le prenom de << Mourad >> en s'enfuyant. Tres vite, Mourad Hamyd avait ete soupconne d'etre un troisieme homme du commando. Mais face a l'emballement mediatique, le mot d'ordre << #MouradHamydInnocent >> avait commence a tourner sur la Toile, relaye par ses camarades de lycee. Le jeune homme s'etait presente de lui-meme le soir meme, vers 23 heures, au commissariat de Charleville-Mezieres ou il residait. Et a l'issue de quarante-huit heures de garde a vue, il avait ete remis en liberte, sa presence en cours ayant pu etre etablie par les temoignages de ses professeurs de philosophie et de mathematiques. << Soutien financier >> Or, comme l'avait revele Le Monde le 4 janvier, Mourad Hamyd avait deja fait une tentative de depart pour la Syrie, en aout 2014. C'est ce qui est apparu dans des notes declassifiees, en novembre 2015, de la Direction generale de la securite interieure (DGSI), a la demande des juges d'instruction charges de l'enquete sur la tuerie de Charlie Hebdo. Au-dela des recherches sur les commanditaires et les hommes de main qui ont permis l'attentat, les magistrats cherchent en effet a savoir s'il y a eu des rates dans le suivi des freres Kouachi par les services de renseignement. Lire aussi : Suivi des freres Kouachi et d'Amedy Coulibaly : chronique d'un rendez-vous manque Dans les faits, en janvier 2015, lors de l'attentat, les enqueteurs avaient deja des indications sur la radicalisation de Mourad Hamyd. Mais rien n'avait permis de le mettre en cause. Un rapport de la DGSI verse a l'enquete des le 8 janvier, soit au lendemain de la tuerie, mentionnait qu'il avait ete identifie, en novembre 2014, comme cogestionnaire, au cote d'un individu parti en Irak, d'une page sur Facebook, intitulee Al Haqq Media. Cette page << servait de lien de communication et de soutien financier >> a plusieurs membres condamnes et incarceres du groupuscule islamiste radical Forsane Alizza, dissous en 2012. << Action sanglante >> Ce meme rapport indiquait que Mourad Hamyd utilisait differents alias sur la Toile et qu'il etait le titulaire d'un compte sur le reseau social radical Ansar-Ghuraba. Ce compte lui permettait d'etre en contact avec plusieurs individus connus pour leur fanatisme, dont au moins un avait rejoint la Syrie. Il etait alors etabli que Mourad Hamyd avait poste des images d'egorgements et des commentaires << louant l'action sanglante de l'organisation Etat islamique [EI] >>. A ce moment-la, sa premiere tentative de depart pour la Syrie n'etait toutefois pas formellement etayee. Sa fiche mentionnait seulement qu'il en << aurait manifeste le desir >>. Lors de sa garde a vue, en janvier 2015, Mourad Hamyd n'avait pas cache cotoyer de temps a autre Cherif, qui avait epouse Izzana, 36 ans, l'une de ses quatre soeurs - toutes connues pour evoluer dans la mouvance islamiste radicale. Mais ses declarations laissaient apparaitre une personnalite moderee, tres en retrait. Interroge sur l'eventualite que son beau-frere puisse etre l'un des auteurs de la tuerie de Charlie Hebdo, le jeune homme avait repondu : << Je serais choque [de l'apprendre], je ne comprendrais pas. >> ", "theme": "Police et justice"}