{"id_art": "d44cf20b44566827ff332461bdccda83", "title": "pour ses proches, hollande doit clarifier ses intentions", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "06/09/2016", "content": " Un vent de panique souffle sur la << Hollandie >>. Les vieux amis du president de la Republique, qui l'ont vu essuyer tour a tour, en trois semaines, les candidatures de Benoit Hamon et d'Arnaud Montebourg, puis l'echappee belle d'Emmanuel Macron, multiplient ces jours-ci les signes d'anxiete. C'est son vieux complice Julien Dray, qui incite lundi dans Liberation Francois Hollande a << se mettre en colere >> face a des comportements a gauche << irresponsables >>, a << se lacher >> en << sortant de sa reserve presidentielle >> et << a renverser la table >>. C'est son ami Bruno Le Roux qui l'invite, le meme jour, a accelerer le tempo, jugeant qu'attendre le mois de decembre, comme il l'a fixe, pour annoncer sa candidature est << un peu tard >>. << Le president doit donner des signes rapidement de ce qu'il veut faire >>, exhorte M. Le Roux sur Radio classique. La garde meurt et ne se rend pas. Au risque de laisser filtrer sa febrilite. Ainsi, le patron des socialistes au Palais-Bourbon, avec son homologue au Senat, Didier Guillaume, prevoit de degainer tres vite un appel des parlementaires pour soutenir Francois Hollande. Une initiative des plus classiques, mais eventee trop en amont. << Un appel des parlementaires etait envisage, mais pas maintenant, c'est trop tot ! >>, peste un visiteur du soir de l'Elysee qui regrette l'impact envoye par ce type de message : << Cela donne une image de precipitation. Ce n'est pas bon, pas malin. >> << Pas d'impatience, pas d'affolement >> Face a ce soudain acces de nervosite, plusieurs tenors socialistes en appellent au calme des vieilles troupes. << Pas d'impatience, pas d'affolement, pas d'excitation, implore Didier Guillaume. Il est hors de question d'accelerer la candidature. Le president a annonce sa decision pour decembre, il la donnera donc en decembre. Par contre, nous devons prendre des initiatives, organiser la campagne.... ", "theme": "Election presidentielle 2017"}