{"id_art": "c2a3af5d7522f357a883be47a7a1288b", "title": "nouvelles arrestations dans l'enquete sur l'attentat de manchester", "newspaper": "Le Monde", "author": [""], "date_publi": "28/05/2017", "content": " La police britannique a annnonce lundi 29 mai une nouvelle arrestation dans l'enquete sur l'attentat-suicide qui a fait 22 morts lundi 22 mai a Manchester, dans le nord-ouest de l'Angleterre. Deux hommes ont egalement ete arretes dimanche. Un homme de 23 ans a ete interpelle dans le Sussex, dans le sud de l'Angleterre, a Shoreham-by-Sea. Un autre, age de 25 ans, a ete arrete dans le sud-ouest de Manchester. Il est soupconne << d'infraction contraire a la loi sur le terrorisme >>, a declare la police du Grand Manchester sur Twitter. Dans la soiree, c'est un homme de 19 ans qui a ete a son tour arrete a Gorton, dans l'est de Manchester. Cela porte a quatorze le nombre de personnes encore placees en garde a vue au Royaume-Uni dans le cadre de cette enquete - deux autres personnes ont deja ete relachees. Le pere et l'un des freres du kamikaze ont epar ailleurs ete arretes en Libye. << Il est tres clair que l'enquete porte sur un reseau >>, avait declare cette semaine le chef de la police de Manchester, au regard du mode operatoire de l'attaque au Manchester Arena a la fin du concert de la chanteuse americaine Ariana Grande. Un attentat << elabore >> Les autorites ont par ailleurs confirme que le kamikaze, identifie mardi comme etant Salman Abedi, un Britannique de 22 ans d'origine libyenne ne et ayant grandi a Manchester, n'avait vraisemblablement pas agi seul, comme l'avait deja evoque plus tot la ministre britannique de l'interieur, Amber Rudd. L'attentat, revendique par l'organisation Etat islamique (EI), etait << plus elabore >> que d'autres et << il semble probable >> que l'assaillant, mort en faisant detonner << un engin explosif improvise >>, n'a << pas agi seul >>, avait explique la ministre. Il s'agit de l'attaque la plus meurtriere depuis douze ans sur le territoire britannique. Les services de renseignement du MI5 vont ouvrir une enquete sur la facon dont ils ont repondu aux signalements dont le kamikaze avait fait l'objet, selon la BBC. A trois reprises au moins, la police avait recu un signalement sur le comportement du jeune homme lie a sa radicalisation. Selon le Guardian, le nom de Salman Abedi figurait avant l'attentat dans la base des 20 000 personnes suspectees par les services antiterroristes d'avoir un interet pour le djihadisme. Le quotidien britannique affirme, cependant, qu'il ne se trouvait pas dans la liste des 3 000 suspects faisant l'objet d'une enquete. ", "theme": "Attentat de Manchester"}