{"id_art": "2357aefb9127cc8f67ca1f16bb15c387", "title": "attentats du 13 novembre : deux mandats d'arret emis par la justice francaise", "newspaper": "Le Monde", "author": [""], "date_publi": "09/03/2017", "content": " Les juges d'instruction francais charges de l'enquete sur les attentats du 13 novembre a Paris ont delivre, a la fin de decembre, deux nouveaux mandats d'arret contre Oussama Atar et Sofien Ayari, a fait savoir, jeudi 9 mars, une source proche du dossier. Le Belgo-Marocain, Oussama Atar, age de 32 ans, est considere comme l'un des commanditaires des attentats depuis la Syrie. Proche des freres El Bakraoui, les kamikazes des attentats de Bruxelles du 22 mars, il est soupconne d'avoir fait le lien entre les deux groupes qui ont frappe Paris, puis la capitale belge. Lire aussi : Oussama Atar, coordinateur presume des attentats de Paris et Bruxelles Comme l'avait revele Le Monde, son role ressort notamment a travers le recit de deux hommes arretes en decembre 2015 dans un centre de refugies, Adel Haddadi et Muhammed Usman, tous deux ecroues en France. Ils ont raconte, devant les enqueteurs, avoir ete missionne a Rakka, en Syrie, par un certain << Abou Ahmed >> pour participer a un attentat-suicide. Il leur aurait ainsi remis 2 000 dollars (1 886 euros) chacun. Lors d'une audition, Adel Haddadi a identifie << Abou Ahmed >> sur une photo comme etant Oussama Atar, selon une source proche du dossier. Quatorze suspects vises Le second mandat d'arret vise un autre acteur presume de la cellule, Sofien Ayari. Ce Tunisien, age de 23 ans, est actuellement detenu en Belgique. Il a ete arrete le 18 mars 2016 a Molenbeek (Bruxelles) en meme temps que Salah Abdeslam, dernier membre des commandos parisiens toujours en vie. L'ADN et les empreintes de Sofien Ayari ont ete retrouves dans la plupart des planques utilisees par la cellule djihadiste pour preparer les attentats du 13 novembre, a explique a l'Agence France-Presse une source proche du dossier. Recrute par l'organisation Etat islamique, lors de son sejour en Syrie, il est entre en Europe en profitant de la crise migratoire en compagnie de deux autres membres de la cellule, Osama Krayem et Ahmad Alkhald. Les trois hommes avaient ete recuperes par Salah Abdeslam dans la nuit du 2 au 3 octobre 2015 a Ulm, en Allemagne. Lire aussi : L'artificier en chef des attentats de Paris et de Bruxelles a ete identifie En comptant ces deux hommes, quatorze suspects sont desormais vises par la justice dans le cadre de l'enquete sur les attentats du 13 novembre. Les neuf djihadistes, passes par les rangs de l'Etat islamique en Syrie et rentres en Europe par la route des migrants, sont morts, tues dans les assauts des forces de la police ou par leur ceinture d'explosifs. ", "theme": "Attentats du 13-Novembre"}