{"id_art": "b1cc747800174ee3cd6af4095b910077", "title": "saint-etienne-du-rouvray : qui savait quoi sur les deux terroristes avant l'attentat ?", "newspaper": "Le Monde", "author": ["Adrien Sénécat"], "date_publi": "01/08/2016", "content": " Y a-t-il eu des occasions manquees du cote des services de lutte contre le terrorisme en amont de l'attentat de Saint-Etienne-du-Rouvray (Seine-Maritime), mardi 26 juillet ? Dans un entretien au Monde le 29 juillet, Manuel Valls a reconnu << un echec >> dans le suivi du parcours d'Adel Kermiche, interrogeant selon lui les pratiques des magistrats. L'itineraire du deuxieme tueur, Abdel-Malik Petitjean, pose quant a lui la question d'un possible manque d'echanges d'informations entre les differents services. Voici ce qui etait connu des deux hommes avant l'attaque. 18 mars 2016 : Adel Kermiche est remis en liberte Adel Kermiche a ete mis en examen en mars 2015 pour << association de malfaiteurs en relation avec une entreprise terroriste >> pour avoir tente de rejoindre des groupes djihadistes en Syrie. Il est incarcere deux mois plus tard apres avoir tente une nouvelle fois de partir pour le djihad. En 2016, la juge chargee de son dossier estime qu'Adel Kermiche aurait << pris conscience de ses erreurs >> et serait << determine a entamer des demarches d'insertion >>. Elle decide donc de mettre fin a son incarceration. Le parquet juge son ordonnance << peu convaincante >> et fait appel, mais la chambre de l'instruction ne le suit pas. Le 18 mars, Adel Kermiche sort de prison sous controle judiciaire. Il est assigne a residence chez ses parents et equipe d'un bracelet electronique. Selon les informations que nous avons pour l'heure, Adel Kermiche n'a pas attire l'attention des services de renseignement entre cette date et le jour de l'attentat. 29 juin 2016 : Abdel-Malik Petitjean fiche << S >> Le deuxieme auteur de l'attentat a l'eglise de Saint-Etienne-du-Rouvray etait, semble-t-il, encore inconnu des services de renseignement en mai. Mais, au debut de juin, il tente de se rendre en Syrie avec un autre homme, Jean-Philippe Steven J. L., deja fiche << S >>. Ce dernier est interpelle a Istanbul le 10 juin et renvoye en France. Abdel-Malik Petitjean regagne alors la Savoie, mais sa tentative de depart pour le djihad lui vaut une fiche << S >> (pour << atteinte a la surete de l'Etat >>), le 29 juin, par la direction generale de la securite interieure (DGSI). Il rejoint ainsi les quelque 10 000 individus surveilles parmi la seule mouvance islamiste, sans devenir pour autant une cible prioritaire. 22 juillet 2016 : un signalement sans nom La semaine precedant l'attentat, les services de renseignement francais recoivent un renseignement etranger au sujet d'un terroriste a l'identite inconnue qui s'appreterait a commettre un attentat en France. L'information se fonde sur une video reperee sur la messagerie securisee Telegram. Il s'agit en fait d'Abdel-Malik Petitjean, ce que l'unite de coordination de la lutte antiterroriste (Uclat) ne savait pas a l'epoque. L'Uclat emet donc, le vendredi 22 juillet, une fiche de signalement avec la photo de cet homme a destination de l'ensemble des services de police. Cette fiche dit notamment que cet individu << serait pret a participer un attentat sur le territoire national >> : << Il serait deja present en France et pourrait agir seul ou avec d'autres individus. La date, la cible et le modus operandi de ces actions sont pour l'heure inconnus. >> Les services de renseignement ne sont pas parvenus a faire le lien entre cette information et Abdel-Malik Petitjean, malgre son fichage un mois auparavant. Il n'y avait, semble-t-il, pas de photographie sur la fiche << S >> de l'individu permettant de relier les deux signalements. Le decret de 2010, relatif au fichier des personnes recherchees, dit pourtant : << Pour chaque personne inscrite dans le traitement, donnent lieu a enregistrement les donnees a caractere personnel et informations suivantes : 1) L'etat civil (nom, prenom[s], date et lieu de naissance, filiation), l'alias, le sexe, la nationalite ; 2) Le signalement et la photographie ; 3) Les motifs de la recherche ; 4) La conduite a tenir en cas de decouverte. >> La raison de l'absence de photographie sur la fiche n'est pas connue pour l'heure. Rien ne dit par ailleurs qu'une simple photographie aurait suffi a identifier le terroriste a partir de la video. D'autant que les images presentes dans les fiches de renseignement ne font << pas l'objet d'un dispositif de reconnaissance faciale >>, selon le decret. Le visage d'Abdel-Malik Petitjean est egalement apparu dans une video recuperee dans un telephone lors d'une perquisition administrative chez un homme fiche << S >> le 24 juillet. Le terroriste y pretait allegeance a l'organisation Etat islamique. Mais la encore, aucun element ne permettait d'identifier le djihadiste, deux jours avant son passage a l'acte. ", "theme": "Les decodeurs"}