{"id_art": "2702e158737a28e1ac48074211abcdf8", "title": "apres l'attentat de manchester, la france appelle a poursuivre << le combat contre le terrorisme >>", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " Emmanuel Macron a fait part de son << effroi >> et de sa << consternation >> apres l'attentat qui a fait au moins 22 morts, lundi 22 mai au soir, dans une salle de concerts a Manchester, avant de s'entretenir au telephone avec la premiere ministre britannique, Theresa May. << Il adresse au peuple britannique toute la compassion et la sollicitude de la France qui se tient a ses cotes dans le deuil avec une pensee particuliere pour les victimes et leurs familles >>, precise l'Elysee dans un communique, soulignant que Paris << poursuivra avec le gouvernement et les forces britanniques le combat contre le terrorisme >>. Le president americain Donald Trump, en visite mardi dans les territoires palestiniens, condamne une attaque perpetree par des << losers diaboliques >>. Dans les autres capitales, les reactions sont tout aussi unanimes. << Les Canadiens ont appris avec horreur l'attentat survenu a Manchester et leurs pensees accompagnent les victimes et leur famille >>, a ecrit le Premier ministre, Justin Trudeau, sur Twitter. << Cynique et inhumain >> A Berlin, la chanceliere, Angela Merkel, a dit sa << tristesse >> et son << horreur >>. Le president russe, Vladimir Poutine, s'est dit pour sa part pret a << developper la cooperation antiterroriste avec la Grande-Bretagne au niveau bilateral tout comme dans le cadre des efforts internationaux >> apres l'attentat-suicide de Manchester, qu'il qualifie de << cynique et inhumain >>. A Bruxelles, au siege de la Commission, les drapeaux europeens ont ete mis en berne en signe de << solidarite avec le peuple britannique >>. En France, les maires de Paris, Anne Hidalgo, et de Nice, Christian Estrosi, deux villes touchees par des attentats, ont exprime leur solidarite avec les victimes. Le premier ministre, Edouard Philippe a, de son cote, condamne un << crime abominable >> et exprime au peuple britannique << la solidarite du peuple francais et son amitie indefectible >>. << Le terrorisme le plus lache a encore frappe, en s'en prenant, comme a Paris il y a plus d'un an, a un lieu de spectacle ; en visant plus specifiquement, et sciemment, de tres jeunes gens et jeunes filles rassembles pour un moment de fete et de joie >>, a declare le nouveau chef du gouvernement dans un communique, appelant egalement << a la plus totale vigilance face a une menace qui est plus que jamais presente >>. Le nouveau ministre de l'Europe et des affaires etrangeres, Jean-Yves Le Drian, << a condamne avec la plus grande fermete cet acte odieux qui a vise notre allie britannique >>. ", "theme": "Europe"}