{"id_art": "009564360591d36b865d4f6a8ff3229c", "title": "<< etat d'urgence, j'oublierai ton nom >>", "newspaper": "Le Monde", "author": [""], "date_publi": "01/11/2017", "content": " Vincent Brengarth est un jeune avocat au sein du cabinet de William Bourdon, habitue des causes humanitaires. Il a decouvert le contentieux de l'etat d'urgence en meme temps que les juges administratifs a qui revenait la tache inedite de statuer en refere sur le sort de personnes dont le << comportement >> inquiete les services de renseignement. Mardi 31 octobre, a la veille de la fin de l'etat d'urgence, il a obtenu du Conseil d'Etat la suspension d'une assignation decidee il y a dix-neuf mois par le ministre de l'interieur. Il s'agit d'un jeune homme assigne depuis janvier 2016 alors qu'il n'avait que 16 ans. C'etait deja le tandem Bourdon-Brengarth qui avait obtenu de la haute juridiction administrative la premiere << remise en liberte >> d'une personne assignee a residence dans le cadre de l'etat d'urgence. Halim Abdelmalek avait ete assigne sur la base d'une note blanche fantaisiste. La confrontation du droit et des principes s'est averee pour le moins compliquee dans le contexte terroriste que connait la France depuis pres de trois ans. Nous publions cette tribune en forme de lettre ouverte car elle livre, au travers de l'experience de M. Brengarth, un temoignage direct sur cette periode exceptionnelle. J.-B.J. ETAT D'URGENCE, J'OUBLIERAI TON NOM << Apres plusieurs prorogations continues, l'etat d'urgence a pris officiellement fin le 1er novembre 2017, soit pres de deux ans apres son prononce et apres que nous ayons connu ses premieres applications. Son deplacement dans le droit commun enterine le fourvoiement qu'il symbolise. J'exerce dans un cabinet d'avocats qui a ete aux premieres lignes du contentieux qui en a decoule. J'ai ainsi assiste William Bourdon dans la contestation de l'entier eventail des mesures prises dans le cadre de l'etat d'urgence (assignations a residence, fermetures de mosquees, gel des avoirs,... ", "theme": ""}