{"id_art": "ebf4b14dbae4b4b0d19c76ba41b2ecb5", "title": "notre choix tv du week-end : << les annees de plomb, une tragedie italienne >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "30/09/2016", "content": " Documentaire sur France 5 a 22 h 35 Le 12 decembre 1969 a Milan, une bombe explosait dans la Banque nationale de l'agriculture, piazza Fontana, a quelques pas du Dome. L'engin fit 16 morts et 88 blesses. Aussitot, sans aucune preuve, la police orienta l'enquete vers l'extreme gauche en arretant plus de 4 000 personnes. Les milieux anarchistes etaient particulierement vises. Au cours de leurs interrogatoires, les policiers selectionnerent Pietro Valpreda, un militant anarchiste, qu'un chauffeur de taxi declara reconnaitre. Ce dernier avouera son faux temoignage quelques annees plus tard. Dans le meme temps, Giuseppe Pinelli, un jeune cheminot libertaire, fut aussi arrete. Interroge par le commissaire Luigi Calabresi, il fut retrouve mort dans la cour de la prefecture de Milan, << tombe >> du quatrieme etage. Bete noire de l'extreme gauche, Calabresi fut abattu le 17 mai 1972 par un commando. Et, apres des annees d'enquete, les juges decouvrirent que l'attentat de la piazza Fontana avait ete commis par les milieux fascistes. Ces derniers voulaient creer une << strategie de la tension >> dans toute l'Italie pour ensuite << retablir l'ordre >>. Et, surtout, empecher par tous les moyens l'arrivee au pouvoir du Parti communiste (PCI), qui rassemblait alors pres de 30 % d'electeurs. Cet attentat signa le debut des annees de plomb, que connut l'Italie jusqu'en 1982 avec, comme point d'orgue, en avril-mai 1978, l'enlevement et l'assassinat par les Brigades rouges d'Aldo Moro, le president du conseil italien, artisan du << compromis historique >> avec les communistes pour les faire entrer au gouvernement. Sous le joug des Americains Or, cette orientation ne plaisait pas du tout a Washington qui, apres la guerre, avait fait de l'Italie l'une de ses bases militaires avancees. C'est au cours de toutes ces annees que les Italiens decouvrirent, grace aux juges independants, que leur pays etait sous le joug des Americains, qui avaient mis en place le reseau Gladio, et etaient manipules par un pouvoir occulte, la loge maconnique P2, regroupant les principaux dirigeants des services secrets, de la police, de l'armee, et des industriels, dont Silvio Berlusconi. Avec rigueur et precision, le realisateur Nicolas Glimois raconte ces annees noires qui ouvrirent la voie du pouvoir au Cavaliere et a ses allies populistes. Les Annees de plomb, une tragedie italienne, de Nicolas Glimois (Fr., 2016, 55 mn). ", "theme": "Televisions & Radio"}