{"id_art": "81d4ca17f857df33ad0ed5cc960741bc", "title": "en allemagne, un homme fonce en voiture sur des passants : un mort et deux blesses", "newspaper": "Le Monde", "author": [""], "date_publi": "25/02/2017", "content": " Une voiture a fonce sur des passants, samedi en milieu d'apres-midi, sur une place du centre-ville de Heidelberg, dans le sud de l'Allemagne. Un allemand de 73 ans, gravement blesse, est mort en debut de soiree, a indique la police dans un communique. Les deux autres victimes sont un Autrichien de 32 ans et une Bosnienne de 29 ans, legerement blessees. Le conducteur , blesse par balle dans sa confrontation avec la police, a ete conduit a l'hopital. Vers 16 heures, un homme au volant d'une voiture de couleur sombre a fonce dans ce groupe de personnes. Le conducteur - un ressortissant allemand de 35 ans - a pris ensuite la fuite a pied, un couteau a la main, mais une patrouille, alertee par des temoins, l'a rattrape 150 metres plus loin et l'a grievement blesse par balles. Pas d'indices d'un acte terroriste Les autorites n'avaient toujours pas indique samedi soir si cet homme avait agi intentionnellement ou non, mais elles semblaient ecarter a ce stade l'hypothese d'un attentat, alors que l'Allemagne a ete frappee par une attaque au camion-belier, le 19 decembre 2016, dans un attentat revendique par l'Etat Islamique qui a fait 12 morts et 48 blesses. << En l'etat actuel de l'enquete, il n'y a pas d'indice laissant penser a un (acte) terroriste >>, a souligne la police. Le suspect a ete opere. << Il n'y a aucune information supplementaire quant a son etat de sante >>, poursuit la meme source. Selon le quotidien populaire allemand Bild, l'homme souffrait de troubles psychiatriques. Les autorites n'ont donne aucune indication a ce sujet. Samedi dans la soiree, le quartier ou a eu lieu l'incident restait bloque par le dispositif de securite et un helicoptere survolait la zone. La police a cependant declare sur Twitter n'etre << pas a la recherche d'un deuxieme suspect >>. ", "theme": "Europe"}