{"id_art": "f44f59432d77632008009829d1cfb813", "title": "enquete pour terrorisme apres une tentative d'intrusion a la tour eiffel", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "06/08/2017", "content": " Un homme age de 18 ans a tente de penetrer dans la tour Eiffel arme d'un couteau, samedi 5 aout, vers 23 h 30. Apres avoir bouscule un agent de securite, il a franchi un portique et a sorti un couteau en criant << Allah Akbar >>, a rapporte au Monde une source proche de l'enquete. Des militaires de l'operation Sentinelle lui ont alors ordonne de poser son arme a terre : il s'est aussitot execute et a ete interpelle sans opposer de resistance. Ne en Mauritanie mais de nationalite francaise, l'assaillant, qui souffre de troubles psychiatriques, etait place sous le regime de l'hospitalisation d'office depuis plusieurs mois. Il a profite d'une permission de sortie de deux jours, entre le 4 et le 6 aout, pour mener son projet a bien, a la veille de ses 19 ans. Au vu de son profil, le parquet de Paris avait dans un premier temps ecarte la piste d'un attentat, ouvrant dans la nuit une enquete pour << apologie du terrorisme et tentative d'homicide volontaire >>. Mais, dimanche, de nouveaux elements ont conduit la section antiterroriste du parquet a se saisir pour << association de malfaiteurs terroriste criminelle >> et << tentatives d'assassinat sur personnes depositaires de l'autorite publique >>. Cette saisine a ete decidee << au regard de la radicalisation du mis en cause et de ses declarations en garde a vue >>, explique une source judiciaire. L'enquete a ete confiee a la section antiterroriste de la brigade criminelle et a la Direction generale de la securite interieure (DGSI). Un geste revendique visant un militaire La justice a en effet decouvert, peu apres son placement en garde a vue, que le jeune homme avait deja ete condamne par un tribunal pour enfants, le 15 decembre 2016, a quatre mois de prison assortis d'un sursis de mise a l'epreuve de deux ans pour << apologie du terrorisme >> et << menaces de mort >>. Les faits remontaient a juillet 2015 : il n'avait alors que 16 ans. Mais ce sont surtout ses declarations lors de sa garde a vue, prolongee pour 24 heures dimanche soir, qui ont motive la saisine du parquet antiterroriste. Le jeune homme a en effet revendique son geste, precisant qu'il entendait s'attaquer a un militaire. << Il s'est dit en relation sur les reseaux sociaux avec un membre de l'organisation Etat islamique [EI] qui l'aurait incite a passer a l'acte >>, a precise une source proche de l'enquete. Toutefois, compte tenu de son profil, ces dernieres declarations sont a ce stade prises avec precaution par les enqueteurs. Cet incident illustre une nouvelle fois la porosite existant parfois entre un passage a l'acte djihadiste et des troubles mentaux. L'EI joue de cette zone grise, impregnant de sa propagande mortifere les esprits les plus fragiles, et n'hesitant pas a revendiquer des attentats commis par des individus plus desequilibres que reellement convaincus, comme celui perpetre sur la promenade des Anglais, a Nice, le 14 juillet 2016. Dans un communique, la societe d'exploitation de la tour Eiffel a reagi a cette intrusion en precisant que << les procedures de confinement du monument ont ete parfaitement appliquees au sol et dans les etages >>. << Les forces de police presentes sur place ont procede a une verification complete du site et ont demande son evacuation vers 00 h 30 >>, soit un quart d'heure avant l'heure normale de fermeture des portes de la tour. ", "theme": "Police et justice"}