{"id_art": "e110009c5d83ce172c1a1ce5f3f4f959", "title": "affolement politique apres la tuerie de munich", "newspaper": "Le Monde", "author": ["Marion Van Renterghem"], "date_publi": "25/07/2016", "content": " Le tueur de Munich n'est pas ce qu'on croyait. Avant que ne soit connue l'identite de celui qui a tire a vue sur des passants, vendredi 22 juillet, tuant neuf personnes et en blessant au moins dix-sept autres devant le centre commercial Olympia, nombreux sont ceux qui se sont laisses aller a des declarations deraisonnables. Egares par le contexte de l'attentat a Nice et par le fait que quelques jours plus tot a Wurzburg, deja en Baviere, un jeune declare comme Afghan avait blesse a la hache des passagers d'un train au cri de << Allahou akbar ! >> L'affolement a eu lieu non seulement sur Twitter et Internet, coutumiers de la chose, mais aussi dans les rangs des dirigeants mondiaux. Ceux-ci ont range un peu vite la tuerie dans la categorie familiere des attentats terroristes islamistes. Sans attendre les resultats de l'enquete, le president americain Barack Obama a assure l'Allemagne, << l'un des plus proches allies >> des Etats-Unis, de << tout le soutien dont elle peut avoir besoin pour faire face a cette situation >>. Le porte-parole de la diplomatie iranienne, Bahram Ghassemi, a evoque << la lutte totale et sans distinction >> contre le terrorisme. Le president francais Francois Hollande a evoque cette << attaque terroriste >> comme << un nouvel acte ignoble qui vise a saisir d'effroi l'Allemagne apres d'autres pays europeens >>. Ignoble, oui. Mais, selon les conclusions de la police, sans aucun rapport avec le djihadisme. David Ali Sonboli aurait plutot reve de ressembler a Anders Behring Breivik, fanatique d'extreme droite norvegien qui, apres un attentat a la bombe a Oslo provoquant la mort de 8 personnes, avait abattu methodiquement 69 jeunes militants sociaux-democrates, reunis sur l'ile d'Utoya en 2011. C'etait aussi un 22 juillet, il y a exactement cinq ans. L'acte d'<< un forcene >> Pour le chef de la police de Munich, Hubertus Andra, il est << evident >> que le tueur de... ", "theme": "Europe"}