{"id_art": "4348cbad3e35aef80673550d4914bbf6", "title": "afghanistan : l'ei revendique l'un des attentats de kaboul, nouvelle attaque antichiite dans le nord", "newspaper": "Le Monde", "author": [""], "date_publi": "12/10/2016", "content": " L'Afghanistan est ensanglante par une serie d'attentats antichiites, perpetres a l'occasion de la grande fete d'Achoura. Deux attaques distinctes ont vise, mardi 11 octobre, des mosquees chiites a Kaboul, la capitale, faisant 17 morts et 62 blesses. Mercredi, ce sont au moins 14 pelerins qui ont ete tues dans un attentat a la bombe contre une mosquee chiite du district de Balkh, dans le nord du pays, selon les autorites locales. L'EI revendique l'un des attentats de Kaboul L'organisation djihadiste Etat islamique a revendique mercredi au moins un des deux attentats antichiites de Kaboul qui ont fait 17 morts, selon un dernier bilan, parmi les pelerins commemorant l'Achoura, la principale celebration du calendrier chiite. << L'EI dans la province de Khorasan revendique l'attaque contre les pelerins chiites de la mosquee de Karte Sakhi a Kaboul le jour de l'Achoura a Kaboul >>, declare le groupe dans un communique publie sur le reseau Telegram. Selon le site specialise SITE Intelligence Group qui rapporte le communique, la revendication a ete egalement diffusee sur Twitter et par l'agence de propagande de l'EI, Amaq. L'organisation cite << le combattant Ali Jan [qui] a devaste les lieux a l'arme automatique et avec des grenades avant de declencher sa veste bourree d'explosifs >>. Par ailleurs, l'EI ne fait aucune mention de la seconde attaque survenue, selon les autorites afghanes, simultanement a la premiere dans une autre mosquee chiite de Kaboul. Au moins 14 morts dans un nouvel attentat dans le Nord Mercredi aussi, au moins 14 pelerins rassembles pour commemorer l'Achoura ont ete tues mercredi dans un attentat a la bombe contre une mosquee chiite du district de Balkh, dans le nord de l'Afghanistan, ont rapporte les autorites locales. << Malheureusement 14 personnes ont ete tuees et 28 blessees dans l'explosion survenue a l'entree de la mosquee >>, a indique le porte-parole du gouverneur, Munir Ahmad Farhad. Ce bilan a ete par ailleurs confirme par le responsable adjoint de la police provinciale. Partout dans le monde, la communaute chiite - minoritaire en Afghanistan - commemore mercredi la mort de l'imam Hussein, petit-fils du prophete Mahomet, assassine en 680 et dont la fin tragique constitue un episode fondateur du chiisme. En decembre 2011, la commemoration de l'Achoura avait deja donne lieu a une serie d'attentats qui avaient fait au total 80 morts et 160 blesses, principalement a Kaboul mais aussi a Mazar-i-Charif, capitale de la province de Balkh ou s'est produite cette derniere attaque. Balkh est par ailleurs le lieu de naissance du grand poete de langue persane Rumi. ", "theme": "Proche-Orient"}