{"id_art": "4381b5646fd87de6a30d350646ee19e7", "title": "tv : << les soeurs : les femmes cachees du djihad >>", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "02/02/2017", "content": " Magazine sur France 2 a 21 heures C'est un documentaire rare sur les femmes et le djihad que diffuse, ce jeudi 2 fevrier, << Envoye special >>, sur France 2. Un documentaire ou l'on s'immisce comme jamais dans l'intimite de jeunes adolescentes tentees par la mort en martyres, et ou l'on entend les voix de ces filles un peu perdues dans le monde guerrier de l'organisation Etat islamique (EI). Pour parvenir a s'approcher aussi pres de ces << soeurs du djihad >>, la petite equipe de journalistes a utilise la technique de l'infiltration. Un an d'enquete et plusieurs mois d'immersion complete qui ont demarre sur Internet, avec des pseudonymes sur Facebook, des brouilleurs de localisation, et deux jeunes journalistes ayant accepte de se faire passer pour des converties a l'islam un peu fragiles, portant le niqab. Pour diriger l'enquete et les chapeauter, trois autres journalistes, experimentes, se sont reunis pour l'occasion. Marina Ladous, 40 ans, bonne connaisseuse des milieux radicalises lyonnais, ainsi que deux Prix Albert Londres : Romeo Langlois, 38 ans, et Etienne Huver, 40 ans, respectivement primes en 2013 et en 2016. << Une experience tres troublante >> Le film melange documents judiciaires, reconstitution et temoignages. Il n'est pas le premier du genre a se lancer dans l'exercice de l'infiltration. Mais il reussit a allier le decryptage serieux du phenomene et la plongee dans l'intimite schizophrenique de cet univers mortifere. L'equipe de journalistes a reussi a obtenir le temoignage inedit d'une tres jeune femme qui avait voulu, en 2014, << faire la kamikaze >> dans un quartier juif de Lyon. Le documentaire suit surtout en direct les manipulations du djihadiste Rachid Kassim, soupconne d'etre derriere l'attentat de Magnanville et de Saint-Etienne-du-Rouvray en 2016. On entend, par exemple, le terroriste encourager insidieusement les journalistes infiltrees a passer a l'acte ou a faire leur hijrah (emigration en terre d'islam) - << c'est a toi de savoir ce que tu veux faire >>, glisse-t-il a l'une d'elles. << Ce voyage dans la djihadosphere et la facilite avec laquelle nous avons pu remonter jusqu'a lui en a peine quelques semaines est une experience tres troublante >>, conclut Etienne Huver. Les Soeurs : les femmes cachees du djihad, de Marina Ladous, Romeo Langlois et Etienne Huver (Fr., 2016, 60 min). ", "theme": "Televisions & Radio"}