{"id_art": "576233ea895816853f890a2794b02841", "title": "la colombie conjure ses fissures", "newspaper": "Le Monde", "author": ["Emmanuelle Jardonnet"], "date_publi": "30/06/2017", "content": " Une rejouissante << techno de la jungle >>, entre electro et tambour afro-caribeen de Palenque. Ce samedi 17 juin apres-midi, nous decouvrions sur la grande scene en plein air de la Media Torta, a Bogota, le duo colombien Mitu, programme dans le cadre de Nuits sonores delocalisees dans trois villes du pays. Et l'on retenait pour plus tard qu'il jouera au 104, a Paris, pour la cloture de l'Annee France-Colombie en decembre. << Le fait de preferer ce qui se fait ailleurs porte un nom : le malinchismo. Une sorte de deni que l'on peut constater dans de nombreux pays d'Amerique latine >>, explique Catalina Garcia, que l'on a rejoint en sortant du concert a la terrasse d'un cafe du centre-ville. << Ce n'est pas du tout le cas en Colombie. Nous ne renions pas nos racines, qui restent tres vivantes : ici, les jeunes vont voir de la musique traditionnelle, puis sortent en club la meme soiree >>, detaille encore la chanteuse de Monsieur Perine, groupe melant jazz manouche et sonorites tropicales. << On fait partie d'un moment ou il se passe des choses importantes dans le pays, et en tant que musiciens, nous revendiquons notre liberte, notre fantaisie, la joie, l'optimisme. Surement une facon, inconsciemment, de faire la catharsis de la societe colombienne. Mais je ne sais pas si je connaitrais un jour la Colombie vraiment en paix, car apres plus de cinquante ans de guerre civile, forcement, tout est tres complique... >>, confie la pourtant jeune trentenaire. A peine vient-elle de prononcer ces mots qu'elle recoit une alerte sur son portable : une bombe vient d'exploser dans un centre commercial de la ville. Un attentat non revendique qui survient alors que les FARC amorcent leur retour a la vie civile et rendent les armes. Deuil, memoire et resilience << Les accords de paix ont ete conclus avec la principale guerilla, mais la societe reste tres divisee, notamment parce que beaucoup de gens tirent un... ", "theme": "Arts"}