{"id_art": "7a350dace94edcd095631b822ce51dc1", "title": "ce que l'on sait au lendemain de l'attentat de saint-etienne-du-rouvray", "newspaper": "Le Monde", "author": [""], "date_publi": "27/07/2016", "content": " Saint-Etienne-du-Rouvray s'est reveillee, mercredi 27 juillet, sous le choc de l'attentat qui a frappe son eglise, la veille. Le pere Jacques Hamel, pretre de la commune, a ete sauvagement assassine par deux individus, attentat revendique par l'Etat islamique. L'identification du second terroriste toujours en cours Qui accompagnait Adel Kermiche, l'un des deux terroristes qui a attaque l'eglise de Saint-Etienne-du-Vouvray ? L'identification du second assaillant etait toujours en cours mercredi en fin de journee. Selon nos informations, plusieurs elements laissent entendre qu'il pourrait s'agir d'Abdelmalik P., 19 ans, originaire d'Aix-les-Bains (Savoie). Une perquisition a eu lieu mardi soir chez sa mere et son ADN a ete preleve pour comparaison. Depuis vendredi, l'Unite de coordination de la lutte antiterroriste (Uclat) diffusait une photo, sans nom, d'une personne suspectee de vouloir frapper la France de maniere imminente et certains elements laissent penser aux enqueteurs que cet homme serait d'Abdelmalik P, mais sans certitude a ce stade. Mercredi soir, l'organisation Etat islamique a diffuse, a travers l'agence Amaq, son organe de propagande, une video dans laquelle deux hommes presentes comme les auteurs de l'attaque contre l'eglise, pretent allegeance au chef de cette organisation, Abou Bakr al-Baghdadi. Par ailleurs, on en a appris davantage sur les raisons qui ont pousse la justice a liberer le premier terroriste, malgre ses tentatives de depart pour la Syrie. Selon les informations du Monde, il avait montre des signes de volonte de reinsertion. Insuffisant pour le parquet qui s'etait oppose a sa remise en liberte, estimant que les contraintes prevues par le controle judiciaire << se [revelaient] parfaitement illusoires au vu du contexte du dossier >>. Lire aussi : Attentat de Saint-Etienne-du-Rouvray : Adel Kermiche, entre troubles mentaux et folie djihadiste << Pas de lien >> entre le mineur en garde a vue et l'attaque Des mardi, un mineur a ete arrete a Saint-Etienne-du-Vouvray et place en garde a vue. << Les premiers elements qui apparaissent montrent qu'il n'y a pas de lien entre cet individu et ce qui s'est passe hier >> (mardi), a encore declare le ministre de l'interieur. A la question de savoir s'il a apporte un soutien logistique aux deux djihadistes, le ministre a repondu : << Apparemment non, mais je suis encore une fois tres prudent, (...) nous en saurons plus dans les heures qui viennent. >> Bernard Cazeneuve a precise que le jeune homme << avait ete place dans le cadre de l'etat d'urgence en assignation a residence en fin de semaine derniere par la prefete >>. Les representants des cultes recus a l'Elysee Les responsables religieux ont affiche leur unite, mercredi, alors qu'ils etaient recus tous ensemble a l'Elysee en tout debut de matinee. << Nous ne pouvons pas nous laisser entrainer dans le jeu politique de Daech [acronyme arabe de l'organisation Etat islamique] qui veut dresser les uns contre les autres les enfants d'une meme famille >>, a declare a la sortie le cardinal Andre Vingt-Trois. Le recteur de la Grande Mosquee de Paris, Dalil Boubakeur, a suggere << une certaine reforme dans les institutions >> de l'islam. Selon lui, les representants religieux ont demande << une plus grande attention >> a la securite des lieux de culte, une des cibles de l'organisation djihadiste. Hollande a la messe en hommage a Notre-Dame Le president de la Republique et les principaux responsables politiques ont assiste a la messe en hommage au pere Jacques Hamel, celebree mercredi a partir de 18 h 15 a Notre-Dame de Paris par le cardinal Andre Vingt-Trois. La ceremonie a laquelle ont assiste plus de 1 500 personnes s'est deroulee sous haute surveillance policiere, avec plusieurs barrages de securite. Mgr Vingt-Trois y a reitere son appel a la paix et a l'<< esperance >> face a la << haine >>. Le pape Francois evoque un << monde en guerre >> mais pas de << guerre de religion >> Dans l'avion qui le menait aux Journees mondiales de la jeunesse (JMJ) de Cracovie, en Pologne, le pape Francois s'est exprime sur l'attaque de Saint-Etienne-du-Rouvray. << Le monde est en guerre parce qu'il a perdu la paix >>, a dit le chef de l'Eglise catholique. Mais, << quand je parle de guerre, je parle d'une guerre d'interets, d'argent, de ressources, pas de religions. Toutes les religions veulent la paix, ce sont les autres qui veulent la guerre >>. La passe d'armes continue entre le gouvernement et Nicolas Sarkozy Le respect de la Constitution n'est << pas une argutie juridique >>, a retorque mercredi Bernard Cazeneuve a Nicolas Sarkozy, qui a critique l'action antiterroriste du gouvernement. Le president du parti Les Republicains avait demande mardi a l'executif << de mettre en oeuvre toutes les propositions >> que la droite a << presentees depuis des mois, sans delai >>, et a renoncer aux << arguties juridiques >>. Lire aussi : Nicolas Sarkozy : face a la << barbarie >>, << la gauche est tetanisee >> Bernard Cazeneuve a retorque sur Europe 1 : << Un ancien president de la Republique ne peut pas dire que le respect de la Constitution (...), que le respect des principes republicains est une argutie juridique, non, c'est un devoir moral. >> ", "theme": "Police et justice"}