{"id_art": "71fa02864171ccc765ec85ea0e1f5cd5", "title": "fusillade sur les champs-elysees : crainte sur l'embellie du tourisme parisien", "newspaper": "Le Monde", "author": ["Guy Dutheil"], "date_publi": "21/04/2017", "content": " << Ce n'est pas une bonne nouvelle, se desole Francois Delahaye, directeur general du Plaza Athenee. C'est evident que cela va avoir un impact tres negatif sur les reservations a venir. >> La fusillade survenue, jeudi 20 avril, sur les Champs-Elysees, est << un mauvais signe >>, enrage le patron de l'un des plus prestigieux palaces parisiens. Pour les professionnels du secteur de l'hotellerie et de la restauration, ce nouvel attentat a ete perpetre au pire moment. << Cela commencait a repartir. Depuis janvier, la tendance etait a la hausse. Mars et avril ont ete deux bons mois avec un taux d'occupation d'environ 70 %. C'etait encourageant pour les beaux jours, pour la saison d'ete >>, deplore M. Delahaye. Lire aussi : Paris attaque a la veille de l'election presidentielle Les professionnels s'inquietent pour l'image de la capitale. << Les Champs-Elysees, c'est symbolique >>, pointe Christophe Laure, president de l'Union des metiers et des industries de l'hotellerie Prestige, le syndicat des palaces. L'avenue est l'une des plus frequentees au monde, avec 300 000 personnes au quotidien et 100 millions chaque annee. << Les touristes etaient revenus sur les Champs-Elysees et [cette attaque] va probablement affecter l'activite >>, observe Jean-Noel Reinhardt, president du Comite Champs-Elysees qui regroupe les commercants de l'avenue. Apres l'attentat du Bataclan, en novembre 2015, ils avaient perdu 20 % de leur chiffre d'affaires. << Il est certain qu'avec la force mediatique des images ou l'on voit, tous ces effectifs policiers avec en fond l'Arc de triomphe, un touriste qui hesitera entre Paris et Barcelone, choisira Barcelone >>, estime Florian Poirson, responsable de Association des commercants des hauts du 8e arrondissement de Paris (ACH8). << Nous sommes inquiets des consequences qu'il va y avoir sur Paris. Nous avons eu beaucoup de difficultes ces dernieres annees et les commercants etaient un peu plus optimistes car les touristes recommencaient a venir, meme les Americains et les Chinois >>, declare Franck Sabet, responsable de l'Association des commercants du quartier de Ternes/Saint-Honore. Ils commencaient meme a se frotter les mains avec une croissance de pres de 15 % au premier trimestre. Encore loin de compenser les pertes des annees precedentes. En 2016, le tourisme a Paris et en Ile-de-France avait perdu 1,4 milliard d'euros sur un chiffre d'affaires total annuel de 15 milliards d'euros. La saison d'ete en danger Christophe Laure garde neanmoins espoir : << Les affaires reprennent malgre les deux tentatives d'attentat au Louvre, le 3 fevrier, et a l'aeroport d'Orly, le 18 mars, qui n'ont pas eu de repercussions sur la frequentation >>. Au premier trimestre 2017, la frequentation est en hausse de pres de 14 % par rapport a 2016. De retour d'un voyage d'affaires en Asie, il note que << Paris est de nouveau sur la carte. Nous commencons a revoir les touristes asiatiques, en loisirs comme en affaires >>. Ce nouvel attentat pourrait aussi affecter le regain des grands magasins. Comme les palaces, ils avaient beneficie du retour de leur clientele. Les Galeries Lafayette attirent chaque annee plus de 35 millions de personnes, dont 50 % de clients etrangers. La fusillade des Champs-Elysees risque de plomber la saison d'ete, pic de frequentation et de chiffre d'affaires de l'enseigne. Apres les attentats de novembre 2015, ses ventes avaient devisse de << 10 a 15 % >> en 2016, precise une porte-parole du magasin qui realise environ 2 milliards d'euros de chiffre d'affaires annuel. ", "theme": "Economie"}