{"id_art": "376c705ba8e27115e6229dc5f5e28f9e", "title": "legislatives, incendie au portugal, e3, calais : les informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "18/06/2017", "content": " Si vous avez deserte la lecture du Monde ce week-end pour vous trouver un coin a l'ombre ou faire la sieste en attendant la fin des fortes chaleurs, qui ne sont d'ailleurs pas pretes de cesser, voila ce que vous avez manque de samedi 17 et dimanche 18 juin. Record d'abstention aux legislatives : Les electeurs etaient appeles a choisir leurs deputes au second tour des legislatives, dimanche. L'abstention pourrait cependant atteindre un record. Si la tendance se confirme, elle pourrait etre de 56,6 % a 20 heures, soit le taux de participation le plus bas pour des legislatives sous la Ve Republique. Incendie meurtrier au Portugal : Une << violence inouie >>, un << chaos >>, une << nuit de cauchemar >>... La region de Leira, au centre du Portugal, a ete devastee par un gigantesque feu de foret, dans la nuit de samedi 17 a dimanche 18 juin. Au moins 62 personnes ont ete tuees, pour la plupart, prises au piege dans leur voiture alors qu'elles circulaient sur la route nationale IC8. << C'est sans doute la plus grande tragedie que nous ayons connue ces dernieres annees sur le front des incendies de foret >>, a declare, emu, le premier ministre portugais, Antonio Costa. Trois jours de deuil national ont ete decretes. La police a ecarte la piste criminelle, affirmant que la foudre est a l'origine de ce depart de feu. Cloture du plus grand salon du jeu video, l'E3 Il y a eu des centaines d'annonces : nouvelles licences, suites, consoles... Pendant une semaine, le monde du jeu video a vecu au rythme des conferences et des presentations de l'E3 2017. Le salon, qui reste l'evenement le plus important de l'annee videoludique, a notamment ete marque cette annee par le francais Ubisoft. D'une part, parce que sa conference comportait plusieurs surprises de taille -- dont l'annonce de la suite d'un jeu mythique, Beyond Good and Evil -- et, d'autre part, parce que l'editeur a << fait le show >> en presentant des jeux varies et interessants. Un appel pour les refugies de Calais Omar Sy, Christine and the Queens, Laurent Cantet et Celine Sciamma, Yannick Jadot ou encore Benjamin Stora... ont tous interpelle durant le week-end le president de la Republique, Emmanuel Macron, sur le sort des refugies en France. Ces personnalites publiques ont denonce les atteintes aux droits fondamentaux dont sont temoins les journalistes et les membres d'association, en particulier dans la << jungle >> de Calais (Pas-de-Calais). Lire aussi : Medecins sans frontieres : << Calais est devenue une cage de zoo >> Et aussi : 24 Heures du Mans. Deja vainqueur en 2016, Porsche s'est impose avec sa numero 2, pilotee par Brendon Hartley, Earl Bamber et Timo Bernhard. Bill Cosby. Le proces de l'ancien heros du << Cosby Show >> pour agression sexuelle a ete annule, faute d'accord entre les membres de jury. Mort d'Ivan Fandino. Le torero basque, age de 36 ans, est mort apres avoir ete encorne, samedi, a Aire-sur-l'Adour, dans les Landes. Colombie. Au moins trois personnes, dont une Francaise, ont ete tuees par un engin explosif dans la capitale colombienne samedi. Le maire de la ville evoque un << attentat >>. ", "theme": "Les decodeurs"}