{"id_art": "58f08b547d184900e6c8d9622308711e", "title": "une rentree scolaire sous haute surveillance", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "01/09/2016", "content": " Apres deux mois de vacances, douze millions d'eleves commencent jeudi une nouvelle annee scolaire, marquee par de nouveaux programmes, une reorganisation controversee du college et << la vigilance >> face au risque d'attentat. Les etablissements avaient deja accueilli mercredi les 861 000 enseignants pour la traditionnelle journee de prerentree, avec remise des emplois du temps, des listes de classes et des reunions des equipes. La simulation d'envoi d'un SMS d'urgence aux chefs d'etablissement ou directeurs des 63 600 etablissements du territoire a ete testee avec succes. Pour la premiere fois avant une rentree scolaire, les ministres de l'interieur et de l'education nationale avaient tenu a la fin d'aout une conference conjointe pour detailler une serie de mesures visant a renforcer la securite des ecoles. Dont la mobilisation, ce jeudi, de 3 000 reservistes de la gendarmerie. << Toutes les mesures sont mises en oeuvre pour proteger et se donner les moyens d'eviter ce qui pourrait etre des attentats >>, a declare mercredi le porte-parole du gouvernement, Stephane Le Foll. Il a evoque << un niveau de menaces extremement eleve >>, qui appelle << une vigilance totale et extreme >>. Comme chaque annee, le president Francois Hollande se rendra dans une ecole, cette fois a Orleans, avec la ministre de l'education, Najat Vallaud-Belkacem. C'est dans cette ville que le candidat en campagne avait presente, en fevrier 2012, les grands axes de son projet educatif, qualifie de priorite de son mandat. Il y revient pour la derniere rentree du quinquennat avant la presidentielle du printemps 2017. Cote enseignement, les eleves du CP a la troisieme travailleront sur de nouveaux programmes, plutot bien accueillis en depit de quelques polemiques. La reforme du college, en revanche, qui modifie en profondeur le metier des professeurs, a suscite un debat virulent. Les syndicats qui y sont opposes ont d'ores et deja appele a une greve pour le 8 septembre. ", "theme": "Campus"}