{"id_art": "97dbf3a190a73ab14447ccf28b236caa", "title": "un suspect arrete en grece pour les colis pieges envoyes au fmi et a des responsables politiques", "newspaper": "Le Monde", "author": [""], "date_publi": "28/10/2017", "content": " La police grecque a annonce samedi 28 octobre l'arrestation d'un premier suspect, un Grec de 29 ans, dans l'affaire des colis pieges ayant cible au printemps les creanciers du pays, parmi lesquels le Fond monetaire europeen (FMI) dont le siege est situe a Paris. Intercepte dans la matinee alors qu'il sortait d'un appartement loue sous un faux nom dans le centre d'Athenes, l'homme transportait notamment deux pistolets 9 mm, un mecanisme de mise a feu a retardement, << des substances explosives et de la poudre >> et << divers materiaux de fabrication d'engins a retardement >>, a precise la police dans un communique. Le 25 mai, l'explosion d'une lettre piegee avait blesse Lucas Papademos, premier ministre grec entre 2011 et 2012, au plus fort de la resistance du pays a la cure d'austerite imposee par l'Union europeenne (UE) et le Fonds monetaire international (FMI). Cet attentat, non revendique jusqu'a present, suivait l'envoi en mars de paquets pieges au ministere allemand des Finances et au bureau du FMI a Paris dont une employee avait ete legerement blessee. La Conspiration des cellules de feu Huit autres envois pieges - adresses notamment au commissaire europeen aux affaires economiques Pierre Moscovici et au chef de file d'alors de l'Eurogroupe Jeroen Dijsselbloem - avaient ete interceptes dans la foulee dans un bureau de poste athenien. La Conspiration des cellules de feu, un groupe anarchiste grec, avait revendique l'envoi a Berlin et les enqueteurs francais lui ont impute celui de Paris. Ce groupe avait affirme agir dans le cadre d'un plan << Nemesis >> (<< justice >> en grec) visant << le systeme de pouvoir >>. Le groupe, dont une dizaine de membres purgent de lourdes peines de prison, figure sur la liste des organisations terroristes etablie par Washington. Il avait mis l'Europe en alerte en 2010 avec une premiere serie d'envois pieges a des ambassades en Grece et a des dirigeants europeens, avant de se mettre en sommeil en 2011 puis d'annoncer son retour en 2014. ", "theme": "Europe"}