{"id_art": "766787ad2df57117f5dabcb497d46085", "title": "etat d'urgence : trois correspondants etrangers installes en france temoignent", "newspaper": "Le Monde", "author": [""], "date_publi": "31/10/2017", "content": " Ils sont espagnol, allemand et americain. Leur point commun : etre (ou avoir ete) correspondant en France pour la presse etrangere durant l'etat d'urgence. Temoignages. << Les patrouilles militaires ont bouleverse le paysage >> Gabriela Canas, correspondante d'<< El Pais a Paris >> de 2014 a 2017 << Le terrorisme a change mon pays depuis longtemps. Aujourd'hui, bien qu'ETA [Euskadi Ta Askatasuna, << Pays basque et liberte >>] n'ait plus tue depuis six ans, les stigmates de la terreur sont presents a de nombreux moments de la vie quotidienne, sous forme, par exemple, de controles de securite tres stricts. Cela n'a pas suffi a eviter les attentats djihadistes de Madrid en 2004 (193 morts et 2 000 blesses, les plus meurtriers d'Europe) ni ceux de Barcelone et de Cambrils cet ete (16 morts, 120 blesses). L'empreinte du terrorisme au quotidien n'existait pas lorsque j'ai demenage a Bruxelles en 2000 et a Paris en 2014. La legerete des controles de securite etait plaisante ; elle me procurait une precieuse sensation de liberte et de confiance. << Quelle merveille de pouvoir se promener ici sans escorte ! >>, me dit un jour, en traversant une rue de Bruxelles, un collegue vise par des menaces d'ETA. Les choses ont commence a changer en Europe apres le 11-Septembre. En France, un changement radical s'est produit avec ce tragique mois de janvier 2015 et les attaques terroristes contre Charlie Hebdo et l'Hyper Cacher. Ces attentats, et ceux que j'ai couverts ensuite comme correspondante, ont pulverise cette sensation de liberte dans la rue. Les fouilles des sacs, les barrieres installees contre les vehicules meurtriers et les patrouilles militaires ont bouleverse le paysage. Mais j'ai pu aussi observer la prise de conscience de la societe francaise et sa confiance dans les institutions. Les Francais et leurs representants politiques ont accepte de bon gre l'etat d'urgence comme un moindre... ", "theme": "Police et justice"}