{"id_art": "e116cbbf46ef3d80e97187689f521468", "title": "tv - << quand la gauche collaborait, 1939-1945 >>", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "10/12/2017", "content": " Documentaire sur France 5 a 22 h 40 Il aura fallu du temps, beaucoup de temps, et le travail acharne des chercheurs pour deconstruire la vision caricaturale d'une des periodes les plus troubles et les plus ambigues de notre histoire. Celle d'une France, sous Vichy, coupee ideologiquement en deux, entre une gauche resistante et une extreme droite collaborationniste. Une vision sans nuance qui perdura pendant des decennies dans la memoire collective. << Les societes preferent percevoir leur passe en termes stables. La notion de mutation est inacceptable >>, explique l'historien Simon Epstein, auteur d'Un paradoxe francais et des Dreyfusards sous l'Occupation (Albin Michel), que l'on retrouve, sans surprise, aupres de Pascal Ory et d'Olivier Wieviorka dans le second volet du documentaire de Florent Leone et Christophe Weber consacre, apres l'extreme droite entree en resistance, aux hommes de gauche (socialistes, radicaux, communistes, syndicalistes) qui verserent dans la collaboration. Derive ideologique Un documentaire classique dans sa forme, qui tient autant, sinon plus, aux analyses du trio d'experts qu'aux archives - meme si certaines, notamment sonores ou d'actualite, sont assez rares. Telle celle sur l'attentat perpetre par un resistant le 27 aout 1941 contre Pierre Laval et Marcel Deat lors d'un defile de la Legion des volontaires francais contre le bolchevisme (LVF). A raison, les deux auteurs s'attardent longuement sur la periode de l'entre-deux-guerres, tout particulierement celle des annees 1930 ou s'effectua le basculement de deux futures figures de la collaboration : Marcel Deat, depute socialiste qui rompt en 1933 avec Leon Blum avant d'etre exclu de la SFIO - ce qui n'est pas precise - apres avoir forme les << neosocialistes >> dont le slogan est : << Autorite, ordre et nation >>. Et Jacques Doriot, expulse du Parti communiste francais en 1934 apres avoir cree le Comite de defense antifasciste avec des membres de la SFIO et du Parti radical. Par leur parcours et leur derive ideologique, qui se materialisera respectivement par la fondation du Rassemblement national populaire (RNP) et du Parti populaire francais (PPF), ces deux hommes incarnent les deux grands courants - pacifisme forcene et anti-bolchevisme - qui forcent les revirements a gauche. Et l'eclatement d'un paysage politique qui finira par etre totalement << demantibule >> a la faveur des evenements. A commencer par les accords de Munich, en septembre 1938, votes par la gauche (hormis les communistes), qui ouvrent une breche entre pacifistes convaincus et pacifistes de raison. Et, le 23 aout 1939, le pacte germano-sovietique qui dechire le Parti communiste francais devenu, de fait, l'allie de l'Allemagne nazie. Loin de rester attaches aux seuls Deat et Doriot et a leur combat acharne et revanchard pour conquerir le pouvoir, ou a Jean Luchaire, dreyfusard, heritier d'Aristide Briand, devenu ministre de l'information sous Vichy, ou encore le radical-socialiste Rene Bousquet, grace auquel Olivier Wieviorka analyse la position des fonctionnaires, Florent Leone et Christophe Weber mettent en lumiere d'autres personnalites politiques moins connues. Telle Marc Augier, membre du cabinet de Leo Lagrange dans le gouvernement du Front populaire en 1936 puis combattant dans la LVF et la Waffen SS, ou Rene Belin, dirigeant de la CGT, avant d'etre le principal inspirateur de la Charte du travail et le cosignataire du statut des juifs en 1940. A ce titre - et c'est le seul bemol -, on peut regretter que le basculement dans l'antisemitisme de ces hommes de gauche, dreyfusards et philosemites, soit si peu evoque et analyse. Quand la gauche collaborait, 1939-1945, de Florent Leone et Christophe Weber (Fr. 2017, 55 min). ", "theme": "Televisions & Radio"}