{"id_art": "74a7255694ad34388e66d72c70b20e3d", "title": "attentat du 14-juillet a nice : ou en est l'enquete sur le dispositif de securite ?", "newspaper": "Le Monde", "author": ["Faustine Vincent"], "date_publi": "15/10/2016", "content": " Trois mois apres l'attentat qui a coute la vie a 86 personnes a Nice le 14 juillet, les questions sont toujours la, obsedantes pour les familles des victimes : les autorites avaient-elles deploye suffisamment de moyens pour securiser l'evenement ? Comment le camion du tueur a-t-il pu circuler sur la promenade des Anglais, pourtant interdite aux poids lourds ? Le procureur de la Republique de Nice, Jean-Michel Pretre, charge de l'enquete sur la preparation et la securisation du feu d'artifice, devrait rendre ses conclusions << d'ici a quelques semaines >>, affirme-t-il au Monde. Trois possibilites ensuite : ouvrir une information judiciaire, saisir le tribunal correctionnel ou classer l'affaire sans suite. << La question qui se pose, c'est de savoir si, pour le feu d'artifice du 14-Juillet, il fallait prendre en compte un risque de cette nature [un attentat avec un camion], oui ou non ? Si oui, est-ce que les dispositifs mis en place repondaient a cette exigence, oui ou non ? >>, expliquait-il le mois dernier. Le code penal sanctionne la mise en danger d'autrui lorsqu'elle resulte d'une violation manifestement deliberee des lois et reglements, ou de negligence tres grave concernant la securite. Autrement dit, le fait d'avoir connaissance du danger et de ne pas mettre les moyens a la hauteur du risque. Lire aussi : Attentat de Nice : du 11 au 14 juillet, les onze passages du camion sur la promenade Neuf plaintes recues au parquet de Nice L'enquete du procureur a ete ouverte sur la base de neuf plaintes recues au parquet de Nice depuis le 14 juillet, << non pas contre le terroriste, mais contre l'organisateur et les differents services qui ont la responsabilite dans la securite, donc la ville et l'Etat >>, precise Jean-Michel Pretre. L'enquete concernant l'attentat lui-meme est instruite a Paris. Parmi les plaignants, quatre familles ont demande a ce que l'enquete ne soit pas aux mains du parquet, mais qu'elle soit confiee a des juges d'instruction. Leur avocat, Yassine Bouzrou, dit avoir saisi le procureur de la Republique de Nice en septembre a ce sujet, sans obtenir de reponse pour l'instant. En cas de refus, il pourra malgre tout saisir un juge d'instruction trois mois apres son depot de plainte. << Le statut du procureur ne permettra pas de faire une enquete independante, estime-t-il. Je vois mal comment il pourrait dire que le ministere de l'interieur a mal agi. D'ou ma demande d'avoir des juges d'instruction ; ce qui permettrait par ailleurs aux familles de se constituer parties civiles et d'avoir acces a l'enquete. >> Les revelations de la videosurveillance Selon Yassine Bouzrou, qui explique avoir ete saisi par << cinq ou six nouvelles familles >> depuis, les dernieres revelations sur le dispositif securitaire ont rendu cette demande plus pressante encore. Apres avoir etudie les images des cameras de videosurveillance du 14 juillet au soir, les enqueteurs de la sous-direction antiterroriste (SDAT) ont determine que Mohamed Lahouaiej Bouhlel, l'auteur de l'attentat, avait circule a onze reprises sur la promenade des Anglais avec son poids lourd de 19 tonnes avant de passer a l'acte. Lire aussi : Le tueur de Nice, un homme << perturbe >> fascine par l'ultraviolence L'emission << Quotidien >>, qui a consulte le document de la SDAT, a revele le 29 septembre qu'il n'y avait qu'<< une voiture de police nationale sur la promenade des Anglais >>, et non plusieurs, comme l'avait affirme le ministre de l'interieur. Le 16 juillet, Bernard Cazeneuve avait declare que << la police nationale etait presente et tres presente >> sur les lieux de l'attaque, et que << des vehicules de police rendaient impossible le franchissement de la promenade des Anglais >>. Au ministere de l'interieur, on appelle a << la plus grande vigilance, car un element d'enquete pris isolement ne permet pas de tirer des conclusions >>. << L'element sur le vehicule de police ne serait donne qu'a partir d'une seule camera, d'apres ce que des journalistes m'ont rapporte >>, avance la meme source, rappelant que << l'enquete de la SDAT est toujours en cours >>. Sollicitee, la SDAT n'a pas souhaite nous repondre. Un dispositif securitaire << pas sous-dimensionne >> Les polemiques ont surgi au lendemain de l'attentat, opposant les elus locaux - le president de la metropole Nice Cote d'Azur, Christian Estrosi, en tete - au gouvernement. Pour tenter de les apaiser, le ministre de l'interieur avait demande le 21 juillet un rapport a l'Inspection generale de la police nationale (IGPN) sur le dispositif de securite le soir du 14-Juillet a Nice. La << police des polices >> avait conclu que celui-ci << n'etait pas sous-dimensionne >>. Relevant que ce dispositif << n'etait pas adapte a ce type d'attaque dont la nouveaute et l'intensite etaient au-dela de toute prevision >>, l'IGPN avait fait savoir qu'il etait << pertinent dans son principe >>. Les controverses ont repris de plus belle lorsque la cheffe du service pilotant la videosurveillance de la police municipale de Nice, Sandra Bertin, a affirme avoir subi des pressions de la Place Beauvau pour modifier son rapport sur le dispositif de securite. Deux enquetes preliminaires ont ete ouvertes par la justice apres ces accusations : l'une a Nice pour << abus d'autorite >>, l'autre a Paris pour << diffamation >>. ", "theme": "Police et justice"}