{"id_art": "02e98856f5cbdfb66c362d4afc33cec4", "title": "facebook veut permettre aux utilisateurs d'activer eux-memes le << safety check >>", "newspaper": "Le Monde", "author": [""], "date_publi": "30/08/2016", "content": " << Oui, nous y travaillons. >> Lors d'une conference a Rome lundi 29 aout, Mark Zuckerberg a repondu a l'affirmative quand un membre du public lui a demande si les utilisateurs de Facebook seraient bientot en mesure d'activer le safety check par eux-memes. Cet outil permet aux internautes, en cas de catastrophe, de signaler en un clic sur le reseau social qu'ils sont en securite. Aujourd'hui, ce sont les equipes de Facebook qui decident ou non de l'activer sur une zone precise apres un evenement grave. Ce qui pourrait donc changer a l'avenir. << La prochaine chose que nous devons faire est de mettre cela en place pour que les communautes puissent le declencher elles-memes en cas de catastrophe >>, a poursuivi le fondateur de Facebook, dont les propos ont ete rapportes par le site specialise VentureBeat. Il n'a toutefois donne aucun detail supplementaire sur le futur fonctionnement. Lance en 2014, le safety check etait initialement prevu pour repondre aux catastrophes naturelles - il a d'ailleurs ete declenche apres le seisme qui a frappe l'Italie la semaine derniere. Mais le 13 novembre 2015, Facebook a decide de l'activer, pour la premiere fois, dans le cadre d'attentats, apres les attaques qui ont endeuille la France. Depuis, le safety check a ete declenche apres d'autres attaques terroristes, comme en juin a Orlando ou en juillet a Nice. Tres utilise mais critique Mais la facon dont Facebook active, ou non, le safety check a fait l'objet de critiques. La veille des attentats du 13 novembre, la ville de Beyrouth, au Liban, avait elle aussi ete victime d'un attentat sans que le dispositif ne soit deploye. Le 13 mars, le reseau social avait mis a disposition des internautes cet outil apres l'attentat d'Ankara en Turquie, mais pas apres l'attaque en Cote d'Ivoire qui a eu lieu le meme jour. Si cet outil genere autant d'attention, c'est qu'il est massivement utilise en cas de catastrophe par les internautes, qui peuvent en quelques secondes rassurer tous leurs proches d'un coup. Apres le 13 novembre 2015, 4,1 millions de personnes l'ont utilise pour signaler qu'elles etaient en securite, et pas moins de 360 millions d'internautes ont ainsi recu des notifications les informant que leurs << amis >> Facebook allaient bien, selon les chiffres communiques par le reseau social. Les recentes actualites ont malheureusement << habitue >> de nombreux utilisateurs a ce dispositif, au point que certains critiquent Facebook s'il ne l'active pas suffisamment rapidement. Ce fut le cas apres les attentats de Bruxelles ; le reseau social avait mis environ trois heures a le deployer. En passant la main aux internautes, Facebook pourrait ainsi rendre le dispositif plus efficace et rapide et, au passage, amoindrir sa responsabilite dans son activation. ", "theme": ""}