{"id_art": "9c4ebca6be634c786f3fa9a155a15895", "title": "allemagne : un mort et deux blesses dans une agression a la machette", "newspaper": "Le Monde", "author": [""], "date_publi": "24/07/2016", "content": " Un homme de 21 ans a tue dimanche 24 juillet une femme et blesse deux autres personnes a la machette dans le centre de la ville de Reutlingen en Allemagne (sud-ouest) avant d'etre interpelle. Selon la police locale, cet homme est un demandeur d'asile syrien. Il << a eu une dispute >> avec cette femme et l'a tuee << avec une machette >>, avant de s'en prendre a une deuxieme femme et a un homme qu'il a blesses en plein centre-ville, puis d'etre interpelle a proximite immediate, a explique la police. L'hypothese d'un << crime passionnel >> << En l'etat actuel de l'enquete, nous ne disposons d'aucun element indiquant qu'il s'agisse d'un attentat terroriste >>, a ajoute la police de Reutlingen, qui table sur un << crime passionnel >>. << Lorsqu'un homme et une femme ont une dispute, on part du principe qu'il s'agit d'un crime passionnel >>, a declare un porte-parole de la police locale a l'agence de presse DPA. Selon des medias allemands, l'agresseur et la jeune femme decedee travaillaient dans le meme restaurant turc et c'est dans cet etablissement qu'a eu lieu la dispute, puis l'agression. Interroge par le journal local Stuttgarter Zeitung, un autre employe du restaurant, present au moment des faits, a declare que l'homme, originaire de Syrie, etait arrive seul un an et demi plus tot en Allemagne et l'a decrit comme antipathique. Il etait par ailleurs deja connu de la police pour des faits de violences, a-t-on appris de source policiere. << Au vu des elements disponibles, l'auteur a agi seul, il n'y a tres probablement pas de danger pour la population a Reutlingen et aux alentours >>, a ajoute la police. Cette agression intervient dans une Allemagne endeuillee recemment par deux attentats : le premier commis le 18 juillet dans un train par un Afghan se revendiquant de l'organisation Etat islamique, le deuxieme le 22 juillet a Munich par un forcene visiblement sans motivation politique. ", "theme": "Europe"}