{"id_art": "7781f6d9c978efd11027b3e3cf6afe02", "title": "avant les elections, l'allemagne s'ennuie, mais bouillonne", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "19/09/2017", "content": " La lettre etait adressee a << Mme la chanceliere, Dr. Angela Merkel, chancellerie federale, Willy-Brandt-Strasse 1, Berlin >>. Elle lui a ete portee par coursier, le 12 septembre. Son auteur : Martin Schulz. Neuf jours apres le debat televise qui l'avait oppose a Mme Merkel, le candidat du Parti social-democrate (SPD) y expliquait avoir << recu de nombreux courriers >> de la part de citoyens regrettant que << des questions importantes comme le numerique, l'avenir du marche du travail, les retraites et l'education soient restees sans reponse >> lors de l'emission. La lettre se terminait ainsi : << Chere madame Merkel, nos concitoyens meritent un debat complet sur les defis qui attendent notre pays. Pour cette raison, je reclame un second debat televise avant les elections [du 24 septembre]. J'y suis pret. Bien cordialement. Martin Schulz. >> Mme Merkel n'a pas repondu directement. C'est le secretaire general de l'Union chretienne-democrate (CDU), Peter Tauber, qui s'en est charge. Vingt-quatre heures apres la lettre de M. Schulz, il a fait savoir que la chanceliere refusait d'acceder a la demande de son adversaire. << Sur le sujet, tout a ete dit. Angela Merkel a participe volontiers a un duel televise. Ce format a fait ses preuves. Elle en reste la. >> La demarche de M. Schulz n'etait evidemment pas desinteressee. Largement distance par Mme Merkel dans les sondages, le candidat du SPD esperait ainsi affaiblir son adversaire, en mettant en evidence ce qu'il denonce chez elle depuis des mois : une forme d'<< arrogance >> consistant a << taire de facon systematique les debats sur l'avenir du pays >>. Une attitude qu'il n'avait pas hesite a qualifier, le 25 juin, d'<< affront a la democratie >>. Il n'empeche. Quelles que fussent les arriere-pensees de M. Schulz, son constat est largement partage outre-Rhin. Ces derniers... ", "theme": "Europe"}