{"id_art": "3a4c86337308555c2333ee092b0e7793", "title": "fusillade sur les champs-elysees : les reactions internationales aux << nouvelles choquantes de paris >>", "newspaper": "Le Monde", "author": [""], "date_publi": "21/04/2017", "content": " Plusieurs dirigeants etrangers ont reagi a la fusillade qui a eclate dans la soiree de jeudi 20 avril sur les Champs-Elysees a Paris, revendiquee par l'organisation Etat islamique (EI) et lors de laquelle un policier a ete tue. Le premier a s'etre exprime sur le sujet - alors meme que les circonstances du drame restaient floues - a ete le president americain Donald Trump. Presentant ses << condoleances au peuple de France >> au cours d'une conference commune avec le president du conseil italien, Paolo Gentiloni, le locataire de la Maison Blanche a estime qu'il s'agissait d'une << attaque terroriste >>. Cela << ne s'arrete tout simplement jamais >>, a-t-il lance : << Nous devons etre forts et vigilants, et je repete cela depuis longtemps. >> M. Gentiloni s'est joint au message de sympathie et a note que les faits survenaient a un moment delicat, a trois jours du premier tour de l'election presidentielle. << Lache et ignoble agression >> D'autres chefs de gouvernement europeens ont fait part de leur solidarite. C'est le cas de la chanceliere allemande, Angela Merkel, qui a presente ses condoleances au president Hollande. << Ma compassion va aux victimes et a leurs familles >>, a ainsi cite son porte-parole, Steffen Seibert, sur son compte Twitter. Un peu plus tot, le ministere des affaires etrangeres allemand avait egalement fait part de son soutien dans un tweet : << Nouvelles choquantes de Paris. Nous pleurons les victimes et nous tenons de facon ferme et determinee aux cotes de la France. >> << J'ai suivi avec preoccupation les informations provenant de Paris. Nous partageons la douleur du peuple francais en ces temps difficiles >>, a declare sur le meme reseau social le president du gouvernement espagnol, Mariano Rajoy. Charles Michel, le premier ministre belge, a, pour sa part, condamne une << lache et ignoble agression >>. Le president du Parlement europeen, l'Italien Antonio Tajani, a exprime sa << solidarite >> et << ses condoleances >>. Solidarite a la France, aux forces de l'ordre et mes plus sinceres condoleances aux familles des victimes.@prefpolice #Paris #ChampsElysees-- EP_President (@EP President Tajani) require([\"twitter/widgets\"]); << Le Royaume-Uni condamne fermement l'effroyable attaque terroriste a Paris >>, a declare la premiere ministre britannique, Theresa May, la encore sur Twitter, ajoutant avoir transmis ses condoleances au president Francois Hollande. Al-Azhar, la prestigieuse institution de l'islam sunnite basee au Caire, a condamne vendredi l'attentat << immoral >> revendique par le groupe Etat islamique (EI) a Paris. << Al-Azhar condamne avec force cette attaque terroriste immorale (...) et affirme son rejet total de tels actes terroristes qui contredisent les enseignements de l'islam >>, a reagi l'institution dans un communique. ", "theme": "Police et justice"}