{"id_art": "7cf56cdd44087867e4fb69b864690351", "title": "l'amer retour en afghanistan des refugies", "newspaper": "Le Monde", "author": ["Ghazal Golshiri"], "date_publi": "07/10/2017", "content": " Pour sortir dans les rues de Kaboul, Jawad Husseini prefere enfiler son sweat-shirt gris plutot qu'un haut leger, plus adapte a la chaleur de l'ete. L'homme, qui a 21 ou 22 ans - les Afghans connaissent rarement leur age exact - porte aussi une casquette foncee et une echarpe grise autour du cou, exactement les memes que le jour de son expulsion de Suede, fin mai. Son style decontracte detonne et etonne a Kaboul. << Dans la rue, parfois, les gens se moquent de moi. Moi, je ne reponds pas. Ici, je ne cherche pas d'ennuis >>, glisse-t-il. En Afghanistan, Jawad Husseini n'a aucune famille, mais en Suede, il dit avoir << des amis >>, << des tantes >> adoptives, mais aussi une << maman >>, toutes suedoises. Elles ne cessent de l'appeler pour savoir comment il va, surtout les jours ou il y a des attentats. Depuis janvier, a l'instar de la Suede, nombre de pays europeens ont commence a appliquer l'accord conclu, en octobre 2016, entre l'Union europeenne et les autorites afghanes, prevoyant l'expulsion de 80 000 refugies afghans deboutes de leur droit d'asile. En echange, Kaboul recevra 5 milliards d'euros d'ici a 2020. En Europe, les Afghans representent 20 % des refugies arrives en 2015, le deuxieme groupe le plus important derriere les Syriens. Enfant, Jawad Husseini a grandi dans un village a trois heures de Kaboul. Son pere, un paysan, a << disparu >> a cause des combats avec les talibans, puis sa mere. Son frere, mordu par un loup, est mort des suites de l'infection. Jawad a alors decide de prendre le chemin de l'exil, tout seul. << Sur la frontiere entre l'Afghanistan et l'Iran, pour eviter les postes de police, les passeurs nous ont obliges a marcher pendant huit heures >>, se rappelle-t-il. Arrive a Teheran, il se rend a une adresse ou des Iraniens viennent recruter de la main-d'oeuvre bon marche. Jawad finit dans une usine de fabrication de refrigerateurs, ou il dort la nuit. La Suede, << un... ", "theme": "Asie-Pacifique"}