{"id_art": "cd9bc7adaea15d85adf46f269e640adf", "title": "arrestations apres l'attentat de londres, qatar isole, decheance de nationalite en turquie... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "05/06/2017", "content": " Attentat de Londres : la police procede a de nouvelles perquisitions et arrestations De nouvelles perquisitions ont eu lieu en Grande-Bretagne lundi 5 juin, ainsi que << plusieurs arrestations >>, a annonce la police deux jours apres l'attentat meurtrier survenu a Londres, revendique par l'organisation Etat islamique (EI). L'attaque au coeur de Londres a fait au moins sept morts, dont un Francais, et 48 blesses. Scotland Yard a egalement precise que quatre policiers faisaient partie des blesses. Plusieurs pays du Golfe et l'Egypte rompent avec le Qatar accuse de soutenir le terrorisme L'Arabie saoudite, le Yemen, les Emirats arabes unis et Bahrein accusent Doha d'encourager Al-Qaida, l'organisation Etat islamique (EI) et la confrerie des Freres musulmans. Qatar Airways a, pour sa part, suspendu ses vols vers l'Arabie saoudite, dont la compagnie nationale Saudia a pris une mesure similaire. Turquie : 130 ressortissants, dont Fethullah Gulen, menaces de decheance de nationalite Le Journal officiel turc publie lundi 5 juin les noms de 130 ressortissants sous le coup d'une convocation de la justice, mais qui se trouvent actuellement a l'etranger, leur enjoignant de rentrer en Turquie dans les trois mois, sous peine de se voir retirer leur nationalite. Le predicateur Fethullah Gulen, accuse d'avoir ourdi un putsch manque le 15 juillet, et deux deputes du principal parti prokurde de Turquie (HDP), Tugba Hezer Ozturk et Faysal Sariyildiz sont sur la liste. Et aussi : Video. Comment fonctionne la journee de solidarite ? Legislatives. Petit guide de survie pour candidat FN International. Slatnya, village tunisien delaisse par l'Etat, pleure son deuxieme berger tue par l'EI Rugby. De nouveau champion de France, Clermont veut << tourner la page >> de ses defaites en finale Roland Garros. J9 - LOL ", "theme": "En bref"}