{"id_art": "a40f71c62770db5a86a00f1783d6ec82", "title": "tourisme : la france en etat d'urgence", "newspaper": "Le Monde", "author": ["Philippe Escande"], "date_publi": "07/11/2016", "content": " Un danseur etoile esquisse un entrechat dans les galeries du musee du Louvre, la musique electro enflamme la tour Eiffel, les terrasses de cafe sont pleines, les podiums scintillent et le soleil inonde Notre Dame. Sorti au coeur de l'automne, le dernier clip video de la mairie entremele savamment cliches et modernite pour donner a la terre entiere l'envie de Paris. Mais a l'heure ou le pays bascule dans la grisaille de l'hiver, l'heure n'est plus aux paillettes mais aux bilans. Et ils ne sont pas bons. Depuis janvier, la frequentation touristique a baisse de plus de 8 % et pour la seule region parisienne, qui attire plus de la moitie des quelque 85 millions de personnes qui visitent la France chaque annee, le manque a gagner devrait depasser le milliard d'euros. Alors, du cote des autorites c'est l'etat d'urgence. Ce lundi 7 novembre, le gouvernement reuni un comite interministeriel du tourisme, le premier depuis 13 ans, tandis que, ce meme jour, les discussions seront animees au conseil de Paris autour du vote du schema de developpement touristique de la capitale. Avec comme priorite, la securite. Selon le Figaro, le plan gouvernemental devrait mobiliser plus de 42 millions d'euros dont 15,5 millions pour la securite. Installation de cameras dans les lieux sensibles, commissariats mobiles, securisation des etablissements publics, renforcement de la surveillance dans les aeroports, le spectre des attentats de Paris, de Bruxelles et de Nice plane encore au-dessus de la France. Le seul vocable d'etat d'urgence a fait peur dans le monde entier. Dans certains pays asiatiques ou Americains, les assureurs classent la France dans les zones a risques. Pas facile dans ces conditions de vendre les splendeurs de la ville lumiere. Mauvaise reputation Mais il y a autre chose. La France n'a pas bonne reputation. Le pays est pacifique, son taux de criminalite est largement inferieur a celui des Etats-Unis, mais rien n'y fait. Il a suffi d'une agression ultra-mediatisee, comme celle qui a vise le mannequin Kim Kardashian au coeur de la capitale debut octobre, pour que l'affaire soit entendue. Paris est decidement un coupe-gorge. Les agressions contre des touristes asiatiques ont eu un impact considerable en Chine, au Japon ou en Coree. Trois populations qui prisent le shopping et deviennent une proie de choix pour la delinquance. En un an, le nombre de japonais en visite en France a baisse de 39 % et celui des chinois de 23 %. Lire aussi : Le secteur du tourisme menace de plans sociaux Ce n'est pas etonnant, le tourisme est par nature le mariage d'un reve et d'une experience. Les attentats ont terni le premier et la criminalite le second. La mobilisation actuelle est justifiee, au regard du poids de cette activite qui represente plus de 7 % du PIB du pays et deux millions d'emplois. La reponse aux defis actuels prendra du temps, mais elle est indispensable. Et pas seulement pour le tourisme. ", "theme": "Economie"}