{"id_art": "8a5a0b615a678e40723add359e2691b1", "title": "vers un racisme (vraiment) francais ?", "newspaper": "Le Monde", "author": ["Gérard Noiriel (Historien)\n"], "date_publi": "26/09/2016", "content": " Par Gerard Noiriel, historien Les politiciens de tous bords se livrent aujourd'hui une concurrence effrenee pour capter les pulsions securitaires et xenophobes qui traversent l'opinion. Ce phenomene n'est pas inedit. Il s'est deja produit dans les annees 1930. Des le debut de cette decennie, la droite et l'extreme droite rendent les immigres responsables de la tres grave depression economique qui vient d'eclater. La France ferme ses frontieres, mais des centaines de milliers de migrants fuyant les regimes totalitaires tentent de trouver refuge dans le pays des droits de l'homme. La crise sociale et les antagonismes politiques alimentent une violence dans laquelle sont impliques parfois des etrangers. En 1932, le president de la Republique francaise, Paul Doumer, est assassine par un refugie russe ; en 1934, le ministre des affaires etrangeres, Louis Barthou, perit dans un attentat commis par les membres d'une organisation terroriste originaire des Balkans. La meme annee, Alexandre Stavisky, fils d'un refugie juif ukrainien, principal instigateur d'un immense scandale politico-financier, est retrouve mort dans le chalet ou il se cachait. C'est l'etincelle qui declenche les emeutes antiparlementaires orchestrees par l'extreme droite le 6 fevrier 1934. La fusillade fait plusieurs dizaines de morts et 2 000 blesses. Amalgame et surenchere Ces evenements exterieurs et interieurs alimentent un sentiment croissant d'insecurite, sentiment manipule par les journalistes et les politiciens qui pratiquent l'amalgame en incriminant l'ensemble des etrangers vivant en France. Les elus de droite et d'extreme droite se lancent alors dans une surenchere de mesures xenophobes. La loi du 10 aout 1932 autorise la mise en oeuvre de quotas de travailleurs etrangers dans certaines branches d'activite. Pour satisfaire ceux qui ne veulent plus d'immigres dans leur commune, on entrave ensuite leurs deplacements grace a des... ", "theme": "Idees"}