{"id_art": "864fe2825995dcd0427cdc9a5e49ac60", "title": "terrorisme : l'extreme droite s'en prend au pape francois", "newspaper": "Le Monde", "author": ["Olivier Faye"], "date_publi": "03/08/2016", "content": " La formidable popularite dont jouit le pape Francois a des limites. En France, par exemple, elle perd en vigueur a mesure que l'on se rapproche de la droite et de l'extreme droite, et surtout de leurs composantes identitaires. Trop angelique sur la question des refugies, trop conciliant avec les homosexuels... Les dernieres declarations de Jorge Mario Bergoglio, a la suite de l'attentat revendique par l'organisation Etat islamique, qui a frappe l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), mardi 26 juillet, n'ont fait qu'ajouter a ce desamour. << Je n'aime pas parler de violence islamique, car tous les jours, dans le journal, je vois des violences : ici, en Italie, l'un qui tue sa fiancee, l'autre son associe, et ce sont des catholiques baptises ! Ce sont des violents catholiques, a explique le souverain pontife, dimanche 31 juillet, dans l'avion qui le ramenait des Journees mondiales de la jeunesse, a Cracovie (Pologne). Si je parle de violence islamique, je dois parler de violence catholique. >> Et d'ajouter : << Dans presque toutes les religions, il y a seulement un petit groupe fondamentaliste. Nous en avons. >> En niant le caractere religieux du terrorisme, le pape a fait se lever au ciel les yeux de ceux qui ne manquent jamais une occasion de denoncer l'<< islamisme radical >>. << Comment le pape peut-il parler de \"violences catholiques\" quand un pretre se fait egorger et un autre poignarder : on en perd son latin ! >>, s'est indigne le depute du Gard Gilbert Collard (Rassemblement Bleu Marine). << Assimilant fondamentalisme chretien et musulman, le pape Francois relativise la terreur islamiste. Benoit XVI, reviens ! >>, s'est exclame de son cote le chroniqueur du Figaro Ivan Rioufol, recent auteur de l'ouvrage La Guerre civile qui vient (ed. Pierre-Guillaume de Roux). Des propos << choquants >> La charge la plus lourde contre le pape argentin... ", "theme": "Politique"}