{"id_art": "2d575ae4f4272bb6d5a4fbfceb4f8667", "title": "tensions entre berlin et tunis sur les immigres", "newspaper": "Le Monde", "author": ["Jeanne Cavelier\n"], "date_publi": "15/02/2017", "content": " Angela Merkel a mis la pression sur son homologue tunisien, en visite a Berlin pour deux jours. La chanceliere allemande denonce son manque d'empressement a rapatrier ses ressortissants. A sept mois des legislatives dans son pays, le sujet est sensible : l'auteur presume de l'attentat sur un marche de Noel a Berlin, un Tunisien, aurait pu etre expulse si les documents necessaires avaient ete remis a temps. Le Temps, KapitalisNous ne portons aucune responsabilite, a declare le chef du gouvernement tunisien dans un entretien a Bild. D'apres lui, << Amri n'etait pas un terroriste quand il a quitte la Tunisie en 2011, et il n'a montre aucun signe de radicalisation >>. Youssef Chahed rejette aussi l'idee d'installer des camps de refugies sur son territoire. Deutsche Welle, WebdoLes deux leaders se sont tout de meme accordes sur le rapatriement de 1 500 immigres tunisiens clandestins. Mme Merkel souhaite en outre inciter les retours volontaires. La Tunisie, de son cote, compte peser sur le plan Marshall de l'Allemagne : la chanceliere se prepare en effet a investir des millions d'euros en Afrique, pour lutter en amont << contre l'immigration clandestine en Europe >>. Realites, Deutsche WelleLa Tunisie ambitionne de devenir un trait d'union entre l'Afrique et l'Allemagne, ainsi qu'un grand centre de formation. Un campus tuniso-allemand, finance par un partenariat public-prive, devrait sortir de terre prochainement. LeadersYoussef Chahed cherche a redorer l'image de son pays, et a attirer des investisseurs. La Tunisie est deja le principal partenaire commercial de l'Allemagne dans le Maghreb. Le chef du gouvernement a notamment rencontre hier soir les dirigeants de grandes entreprises. LeadersCritique envers le nouveau pouvoir, La Presse de Tunisie reconnait la necessite d'inciter les etrangers a venir investir dans le pays, mais deplore une administration << rigide et peu reactive >>.... ", "theme": "Europe"}