{"id_art": "010bb9e9c544d6b7484da1c0191bf8fa", "title": "les amoureux djihadistes de la tour eiffel", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "11/03/2017", "content": " Dans leur bouche, ca devait etre une << fete >>. Une sorte de noce mortifere. Elle aurait ete la veuve d'un homme << qui allait rentrer dans l'histoire >>. Lui, l'auteur heroique d'un attentat << symbolique >> qui aurait << tout chamboule au niveau economique >>. Il ne l'avait jamais vue en vrai, la tour Eiffel. Mais il le trouvait << moche >>, ce << truc de fer >>. Il a effectue plein de recherches sur Internet, avec sa console PS3. Il esperait ainsi etre plus discret. Des sites pour examiner l'armature, l'architecture. Voir comment la faire exploser, avec de la thermite. Elle a reve qu'elle << la voyait tomber >>. Lui n'etait pas certain d'y arriver. Mais au moins esperaient-ils << la faire pencher >>. Thomas S., 20 ans, et Angela (nous utilisons un pseudonyme car elle est mineure), 16 ans, se sont aimes d'un amour adolescent qui les a embarques dans une derive demente. Leur interpellation, le 10 fevrier, a finalement stoppe leur projet << magnifique >> - son mot a elle. Angela a ete menottee au pied de son lit, chez sa mere, dans l'agglomeration montpellieraine. Lui dans un petit F3 prete par des amis, a Clapiers (Herault), pas tres loin. Auraient-ils pu parvenir a leurs fins ? Sans doute pas plus que tous les ambitieux ayant reve de terroriser la << dame de fer >> avant eux. Tout etait neanmoins reuni, dans cet attentat << dejoue >> - parmi la vingtaine depuis janvier 2016 - pour une fin semi-tragique. Cyberinfiltration En garde a vue, Thomas S. et Angela ont ete bavards comme rarement, pour un projet aussi avance. Le Monde a pu consulter l'enquete de la sous-direction antiterroriste (SDAT), reussie grace a un travail de cyberinfiltration. De sa voix calme, dans les locaux du service regional de police judiciaire de Montpellier, puis dans les sous-sols de la SDAT, a Levallois-Perret (Hauts-de-Seine), Angela a livre sa version avec un melange... ", "theme": "Societe"}