{"id_art": "6e0160aca450089b49000b7c2c4d7ea7", "title": "afghanistan : l'organisation etat islamique revendique un attentat meurtrier a kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "23/07/2016", "content": " Kaboul a pleure et enterre ses morts dimanche 24 juillet, journee de deuil national, au lendemain du sanglant attentat revendique par le groupe Etat islamique (EI), jusqu'alors reste cantonne dans l'est de l'Afghanistan. En debut d'apres-midi, les 80 corps ont ete portes en terre dans un grand vent de poussiere sur la << Colline des Martyrs >> (Tapa Shahada), en surplomb de Kaboul, dans un cimetiere improvise pouvant accueillir toutes les tombes, creusees a la pelle les unes a cote des autres. Un attentat-suicide a vise samedi 23 juillet un defile pacifique de la minorite chiite hazara a Kaboul, faisant 80 morts et 231 blesses parmi les milliers de manifestants. L'organisation Etat islamique a revendique cette attaque meurtriere, par le biais de son organe de communication Amaq. << Deux combattants de l'EI ont fait exploser leur ceinture explosive lors d'un rassemblement chiite dans le quartier Dehmazang a Kaboul en Afghanistan. >> Dimension sectaire Les premieres images postees sur les reseaux sociaux montrent des corps au sol et des debris jonchant la chaussee dans le centre-ville. Les Etats-Unis ont condamne l'attentat. << Cette terrible attaque est d'autant plus odieuse qu'elle visait une manifestation pacifique >>, a commente la Maison Blanche dans un communique. L'Iran, Etat a majorite chiite frontalier de l'Afghanistan a egalement deplore un << nouvel acte de barbarie de Daech >>. Le chef de la diplomatie, Mohammand Javad Zarif a declare << chiites et sunnites doivent s'unir pour vainre les extremistes >>. Lire aussi : Afghanistan : les Hazaras face a la menace talibane Le president afghan, Ashraf Ghani, a annonce une journee de deuil national dimanche. Il a par ailleurs jure de << venger >> les victimes de cet attentat << en poursuivant leurs auteurs ou qu'ils se trouvent >>. En debut d'annee, dans une interview accordee a la BBC en marge du forum de Davos (Suisse), il avait deja promis de venir a bout de la filiale de l'EI presente dans son pays. L'EI federe d'ex-talibans afghans decus par leur direction, ainsi que d'anciens du Tehreek-e-Taliban Pakistan (TTP), la branche pakistanaise du mouvement, sous la banniere de Province du Khorassan, qui designe l'Afghanistan, le Pakistan et des zones de pays limitrophes. Jusqu'a present, les affrontements se concentraient surtout dans la province de Nangarhar, frontaliere du Pakistan. << De telles attaques rappellent que le conflit en Afghanistan ne faiblit pas, comme certains le pensent, mais s'aggrave, avec des consequences au niveau des droits de l'homme qui devraient nous alarmer >>, a prevenu Amnesty International. Les Etats-Unis ont decide de prolonger leur presence militaire dans le pays, constatant la degradation de la securite avec le depart d'une partie des troupes etrangeres. L'attentat, qui a frappe la communaute hazara de plein fouet, pourrait marquer un tournant. Pour Michael Kugelman, chercheur associe du Wilson Center, a Washington, << on craignait de longue date que l'EI cherche a injecter en Afghanistan une dimension sectaire a un conflit qui ne l'est pas >>. Une minorite victime de discrimination Plusieurs milliers de manifestants - issus pour l'essentiel de la communaute hazara chiite dans un Afghanistan majoritairement sunnite - defilaient depuis le matin dans le calme pour protester contre un projet de ligne a haute tension qui delaisse leur territoire, dans la province de Bamiyan (centre). Pour les dirigeants hazara, ce trace est une nouvelle manifestation discriminatoire a l'egard de leur communaute et de leur province, la moins developpee d'Afghanistan. Pour l'heure, le gouvernement refuse d'acceder a cette demande en raison du surcout et du retard dans les travaux que representerait une telle deviation. La minorite des Hazara, qui compte trois millions de personnes, a ete persecutee pendant des decennies et des milliers de ses membres ont ete tues a la fin des annees 1990 par Al-Qaida et les talibans, majoritairement des Pachtounes sunnites. Lire aussi : A Herat, le sentiment d'abandon des Hazaras Le dernier attentat enregistre a Kaboul remonte au 30 juin. ", "theme": "International"}