{"id_art": "9ea1df9d10e691887a37ca8f5082fc66", "title": "les arretes anti-burkini invalides les uns apres les autres", "newspaper": "Le Monde", "author": [""], "date_publi": "31/08/2016", "content": " Apres Cannes et Frejus, la justice a suspendu, jeudi 1er septembre, l'arrete de la mairie de Nice interdisant l'acces aux plages aux baigneurs portant des vetements religieux, conformement a une decision rendue la semaine derniere par le Conseil d'Etat. Le maire avait signe le 19 aout cet arrete dit anti-<< burkini >> en invoquant notamment l'emotion soulevee par l'attentat qui a fait 86 morts le 14 juillet sur la promenade des Anglais et des risques de troubles a l'ordre public. Saisi par la Ligue des droits de l'homme (LDH) et le Collectif contre l'islamophobie en France (CCIF), le juge des referes du tribunal administratif a tranche : il n'y a aucune preuve de risques de trouble a l'ordre public. << L'arrete litigieux a ainsi porte une atteinte grave et manifestement illegale aux libertes fondamentales que sont la liberte d'aller et venir, la liberte de conscience et la liberte personnelle >>, explique l'ordonnance. Idees : Le burkini, une question de principes << Stigmatisation >> des musulmans Depuis la decision du Conseil d'Etat de rejeter l'arrete pris par Villeneuve-Loubet (Alpes-Maritimes) contre le port du maillot de bain integral sur la plage, les decisions municipales similaires sont annulees les unes apres les autres par la justice lorsqu'elles sont attaquees. Le Collectif contre l'islamophobie en France a ainsi assigne quatre communes qui n'avaient pas retire leur arrete apres la decision du Conseil d'Etat. Jeudi, le tribunal administratif de Nice a renonce a statuer sur l'arrete de Roquebrune-Cap-Martin, retire par la mairie, et celui de Menton, arrive a echeance. Le Haut-Commissariat de l'ONU aux droits de l'homme avait salue, mardi, la decision prise par la justice francaise de mettre un coup d'arret a l'interdiction du burkini, estimant que les arretes pris contre cette tenue vestimentaire alimentaient la << stigmatisation >> des musulmans. Lire aussi : Burkini: le Conseil d'Etat a insiste sur la liberte de conscience ", "theme": "Port du voile"}