{"id_art": "cabe98e3f46d02257b78493e62a93f60", "title": "l'egypte espere l'aide du fmi pour redresser son economie", "newspaper": "Le Monde", "author": ["Hélène Sallon"], "date_publi": "22/08/2016", "content": " Le Fonds monetaire international (FMI) s'apprete a voler au secours de l'Egypte, dont l'economie est au bord de la banqueroute. L'equipe d'experts dirigee par Chris Jarvis et le gouvernement egyptien travaillent actuellement a securiser le financement de la moitie des 12 milliards de dollars (10,6 milliards d'euros) de pret pour lequel un accord preliminaire a ete signe le 11 aout. Le Caire espere un coup de pouce de ses parrains du Golfe ainsi que des institutions financieres internationales pour obtenir les garanties necessaires a la finalisation de cet accord, a precise le premier ministre, Cherif Ismail, a l'agence Bloomberg. Une fois ces engagements obtenus, le bureau executif de l'institution de Washington devrait donner son aval a un pret au taux de 1,5 %, etale en trois tranches annuelles de 4 milliards de dollars. La signature de l'accord preliminaire a ete precedee de deux semaines de discussions intenses entre le gouvernement egyptien et le FMI sur le programme economique que Le Caire entend mener pour reduire le deficit budgetaire, la dette publique et l'inflation. << L'Egypte est un pays solide avec un fort potentiel, mais il rencontre des problemes qui doivent etre resolus urgemment >>, a commente Chris Jarvis. Les revenus du canal de Suez ont plonge L'octroi de ce pret rend inevitable la mise en oeuvre de reformes qui n'ont ete que timidement engagees depuis l'arrivee au pouvoir du president Abdel Fattah Al-Sissi, en mai 2014. L'Egypte compte, en outre, sur la Banque mondiale, le marche des obligations et les accords bilateraux pour reunir, sur trois ans, les 21 milliards de dollars necessaires au redressement de son economie. Les grands projets promus par le president Sissi n'ont pas ete a la hauteur des promesses. Depuis la chute de l'ex-president Hosni Moubarak, en fevrier 2011, et les troubles politiques qui ont suivi, l'economie egyptienne est en chute libre. Apres l'arrivee au pouvoir du marechal Sissi,... ", "theme": "Economie"}