{"id_art": "30a481112d8cfb09741fbb15edeb251a", "title": "un an apres l'assaut de saint-denis, les habitants entre detresse psychologique et mal-logement", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "18/11/2016", "content": " << Ici, des terroristes du 13 novembre ont explose nos vies. >> Ce message, ecrit sur une bache bleue elimee, est venu recouvrir les barrieres de chantier, toujours installees devant le 48, rue de la Republique a Saint-Denis. Le 18 novembre 2015, il y a un an jour pour jour, alors que la France etait en etat de choc a la suite des attentats, une operation de forces de l'ordre extremement musclee venait reveiller a l'aube les habitants de ce complexe d'immeubles. Cent dix hommes (RAID, BRI, CRS) mobilises pour neutraliser le terroriste le plus recherche de France, Abdelhamid Abaaoud, coordinateur des attentats du vendredi 13 novembre, refugie au troisieme etage d'un des immeubles, avec sa cousine Hasna Ait Boulahcen et son complice Chakib Akrouh. Tous trois sont morts durant l'assaut. Un an apres cette intervention qui a detruit leur logement, les habitants << du 48 >> accusent le coup. << On nous a presentes comme des terroristes vivant dans des appartements insalubres >>, resume Sabrina, 45 ans, qui venait d'acheter deux logements dans l'immeuble. Ses habitants ont pourtant un profil bien plus complexe. N'Goran a fonde une agence numerique, Sabrina est employee dans l'administration, Leandro est macon, Traore travaillait au noir. Sur les quatre-vingt-huit habitants, dont quarante-huit menages de vingt-quatre enfants, certains etaient proprietaires depuis des annees, d'autres locataires ou loges par des proches, et une poignee squattait les lieux. << Pas le meme traitement >> Les jours suivant l'assaut, tous furent heberges en urgence dans un gymnase voisin. Le 25 novembre, Sylvia Pinel, alors ministre du logement, promet de << reloger au plus vite les familles concernees >>. Depuis, la situation des << sinistres du 48 >> est pourtant disparate, cinquante et un ont ete reloges de maniere perenne et trente-sept sont encore heberges dans des hotels ou des residences sociales. Et les cinq commerces de l'immeuble sont toujours fermes. << Certaines familles ont les memes profils, mais elles ne beneficient pas du meme traitement. On ne comprend rien a ces choix aleatoires >>, deplore Abdel, qui vit toujours dans un foyer d'urgence avec sa femme et leur fille de 4 ans et demi. Un an a l'hotel Si les menages sont generalement reloges en urgence dans des foyers, la majorite des celibataires vit, elle, a l'hotel depuis un an. Lassina Traore-Tagara, 50 ans, habitait depuis quatre ans dans l'appartement situe juste au-dessus de celui qui a servi de refuge aux terroristes. La nuit du 17 au 18 novembre, reveille par les grenades du RAID, il a fui son logement en pyjama, laissant tout derriere lui. Aujourd'hui, il vit a l'hotel, et n'a jamais pu recuperer ses affaires. << J'avais juste ma cle autour du coup. J'ai du tout laisser, mes documents les plus precieux, comme mon acte de naissance et mes certificats d'hebergement, mais aussi mes instruments de musique, mon ordinateur... >>, evoque le Burkinabe avec le ton calme de la fatigue. Arrive en France en 2010, Lassina Traore-Tagara a ete regularise en mai, comme vingt et un des vingt-quatre sans-papiers que comptait l'immeuble. Lire aussi : Apres l'assaut de Saint-Denis, les habitants attendent un logement Une decision de justice qui n'a rien change a ses conditions de vie indigentes. << Je n'ai pas le droit de posseder quoi que ce soit a l'hotel. Je ne peux pas me faire la cuisine >>, lache le quinquagenaire, racontant les remarques desobligeantes du personnel de l'etablissement lorsqu'il se fait rechauffer sa << nourriture africaine >> dans le seul micro-onde disponible, au niveau de l'accueil. << Comme la prison >> Apres avoir vecu l'humiliation d'une garde a vue de quatre jours, Noureddine Tuil, Marocain sans papiers au moment de l'assaut, a lui aussi ete heberge en urgence a l'hotel. Blesse au bras par un << tir de neutralisation >> des policiers, le jeune homme de 32 ans se sent isole. << Je voudrais lui rendre visite mais je n'ai pas le droit >>, s'agace Ismael, un de ses amis, qui estime que vivre en hebergement d'urgence, << c'est comme la prison >>. Certains partagent meme une chambre pour deux. Faute de ressources, ces anciens sans-papiers ne peuvent pas acceder a un logement perenne aux yeux des bailleurs. Un dispositif d'accompagnement social a ete mis sur pied pour les aider a trouver un emploi avec la mission locale. << Mais cela peut prendre des mois. On va rester encore combien de mois dans cet hotel ? >> interroge Lassina, impuissant. Des familles endettees Pour ne pas subir l'humiliation des hebergements d'urgence, Sabrina a prefere solliciter l'aide de ses proches. << Depuis un an, je vis a droite a gauche, chez des amis. Je suis epuisee >>, lache cette mere de famille qui debourse pres de 1 000 euros par mois pour rembourser l'emprunt et les travaux de l'appartement du 48, rue de la Republique, qu'elle venait d'acheter. Les anciens habitants de l'immeuble sont nombreux a s'etre endettes durant cette annee ecoulee. Ahmed, Marocain de 57 ans, proprietaire depuis trente ans, doit desormais payer un loyer pour avoir un toit. M. Mendes, ancien macon, qui est devenu sourd d'une oreille a la suite de l'assaut, a arrete de travailler depuis le 18 novembre. Crible de dettes faute de ressources, il continue, tant bien que mal, a regler ses factures. En plus d'une detresse financiere, les residents que nous avons rencontres sont plonges dans une detresse psychique qui semble insoluble. M. Mendes, qui s'effondre en larmes des qu'il aborde le 18 novembre 2015, confie qu'il n'a consulte qu'a deux reprises un psychologue. Sa femme fait des sejours reguliers en hopital psychiatrique. Son fils fait de nombreuses crises d'angoisse, qui le penalisent scolairement. Le 18 novembre, ils sont restes douze heures allonges au sol, pensant qu'au moindre mouvement la mort les attendait. Pendant de longs mois, le nouveau-ne de N'Goran Ahoua a pleure toutes les nuits a 4 h 30, heure a laquelle il avait ete reveille par les coups de feu du Raid, le 18 novembre. Il existe autant d'histoires de traumatismes que de residents. Des indemnites qui tardent a venir Durant l'annee, l'association des anciens residents, appuyee par Droit au logement (DAL), a tente de faire valoir le statut de victime du terrorisme. L'Etat n'a pas voulu le leur accorder. Apres un arbitrage de Matignon, la qualification retenue est celle de << victimes d'une operation de police judiciaire >>. << Mais ce n'est pas parce que les habitants ne sont pas victimes d'attentat qu'ils n'ont pas le soutien de l'Etat >>, insiste Juliette Meadel, la secretaire d'Etat chargee de l'aide aux victimes. La Chancellerie, qui a designe un referent pour gerer la situation, a accorde un dispositif << inedit >> d'indemnisation, prenant en compte le prejudice moral en sus des prejudices materiels et physiques. Pour l'heure, quatre transactions au titre du prejudice materiel ont ete acceptees par les victimes. Concernant les prejudices physiques, des premieres expertises medicales ont ete realisees au debut de novembre. La prefecture de la Seine-Saint-Denis a promis jeudi 17 novembre la prise en charge << au long cours >> des soins, notamment psychologiques. Mais il y a peu de chance que ces indemnites leur soient rapidement versees. En un an, aucune expertise psychologique n'a ete realisee. << Les procedures sont en cours >>, assure la Chancellerie. << En attendant, on paye de notre poche les consultations >>, rapporte N'Goran Ahoua, le president de l'association des anciens residents. Lire aussi : Terrorisme et traumatisme : qui et jusqu'ou indemniser ? Pour faire avancer la question des indemnites, Me Mehana Mouhou a repris recemment le dossier d'une vingtaine de victimes, regroupees dans le collectif 18 Novembre-Saint-Denis. Il entend se constituer partie civile devant un juge d'instruction pour faire reconnaitre ses clients comme victimes des attentats, et saisir le fonds de garantie des victimes d'actes de terrorisme. << Nous refusons le regime d'exception impose aux victimes du 48. Nous voulons faire valoir le droit commun >>, previent Me Mehana Mouhou. << Des terroristes etaient retranches dans notre immeuble avec des ceintures d'explosif qu'ils ont actionnees, et ce n'est pas considere comme un acte terroriste >>, deplore Abdel, le porte-parole du collectif, qui a recemment fait poser au 48, rue de la Republique une plaque commemorative, << comme celle pour les victimes du 13 novembre >>. Et d'ajouter : << Il aurait fallu qu'il y ait des morts parmi les habitants pour etre consideres comme des victimes du terrorisme. Mais certains ne sont pas passes loin de la mort. Et aujourd'hui, nous sommes des morts-vivants. >> ", "theme": "Attentats du 13-Novembre"}