{"id_art": "e191d332814ebc62704972d696ab7ba8", "title": "pointer du doigt le fichier << s >> est trop facile", "newspaper": "Le Monde", "author": ["Eric Delbecque (expert en sécurité intérieure)"], "date_publi": "30/07/2016", "content": " Par Eric Delbecque, expert en securite interieure A chaque nouvel attentat, la tentation de la polemique resurgit et nombreux sont ceux qui y cedent. L'horrible assassinat du Pere Jacques Hamel [le 26 juillet, a Saint-Etienne-du-Rouvray (Seine-Maritime)] donne matiere a debat sur l'utilite du fichier << S >> et sur l'efficacite du controle judiciaire. Le probleme, comme d'habitude, c'est qu'aucun diagnostic d'ensemble n'est realise. On se saisit donc d'un element, hors contexte, et on cherche des boucs emissaires. Quel est aujourd'hui le but de la categorie << S >> du fichier plus general des personnes recherchees (FPR) ? Repertorier des individus potentiellement dangereux pour la surete de l'Etat et la securite publique. Il s'agit en fait de disposer de tous les renseignements possibles pour evaluer les intentions malveillantes d'un activiste turbulent, d'un militant violent ou d'un terroriste. C'est un systeme d'alerte, dans lequel il existe une gradation, afin de determiner le comportement approprie pour les forces de l'ordre qui seraient amenees a les localiser et a les controler. Mais ce dispositif n'est en rien un dispositif predictif, une machine d'anticipation servant de radar imparable ! Il ne donne pas realite au reve angoissant des peres du programme Precog du film Minority Report, des etres prescients capables de visualiser un crime avant qu'il ne soit commis. Il existe plusieurs milliers de fiches << S >>. Comment determiner avec certitude ceux qu'il convient de surveiller de pres ? Pas une boule de cristal Lorsqu'un homme ou une femme fait l'objet d'une fiche << S >>, il n'a pas pour autant enfreint la loi. Son comportement ne donne pas forcement le cadre legal ou la justification pour une surveillance serree. De surcroit, il n'est pas possible ni parfois souhaitable de mettre sur ecoute ou de  << filocher >> tous ceux qui appartiennent a cette categorie du FPR. Ce systeme est un outil de renseignement,... ", "theme": "Idees"}