{"id_art": "a5e13a3c6f06fb2bdf11f53aed3578a3", "title": "attentat de saint-etienne-du-rouvray : adel kermiche, entre troubles mentaux et folie djihadiste", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "27/07/2016", "content": " Il est 9 h 25, mardi 26 juillet, quand deux jeunes hommes font irruption au beau milieu de la messe matinale de l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime). Les premieres informations font etat d'une prise d'otages. Puis la nouvelle que personne ne voulait entendre finit par tomber : un pretre, age de 86 ans, a ete egorge dans l'eglise, tandis qu'un paroissien, egalement age de 86 ans, est grievement blesse a la gorge. L'attentat est rapidement revendique par l'organisation Etat islamique (EI). Parmi les six otages figurent le pretre assassine, trois religieuses ainsi qu'un couple de paroissiens. C'est l'une des soeurs qui, parvenant a prendre la fuite, donnera l'alerte. La brigade de recherche et d'intervention (BRI) et la brigade anticriminalite (BAC) locales, rapidement depechees sur place, tentent une negociation << a travers une petite porte laterale donnant sur la sacristie >>, a precise le procureur de la Republique de Paris, Francois Molins, lors d'un point presse en debut de soiree. Les policiers tentent alors une incursion, empechee par trois otages positionnes << en rideau >> devant la porte. Quelques instants plus tard, les deux religieuses et la paroissienne sortent de l'eglise, << immediatement suivies par les deux terroristes >> - dont l'un est porteur d'une arme de poing - qui s'elancent sur les forces de l'ordre en criant << Allahou akbar ! >>. Les policiers de la BRI font feu. Les deux assaillants sont tues. Sur le corps du premier, les enqueteurs retrouveront trois couteaux ainsi qu'un faux engin explosif entoure de papier aluminium. Son complice tient dans la main un minuteur de cuisine, egalement entoure de papier aluminium, et porte un sac a dos contenant un << faux engin explosif >>. L'operation de deminage sur les corps retardera leur identification pendant plusieurs heures. Mardi, en fin de journee, seul Adel Kermiche, 19 ans, habitant... ", "theme": "Police et justice"}