{"id_art": "8a57280149c902bda6f434aa90a5f123", "title": "les autorites allemandes embarrassees apres l'arrestation d'un officier", "newspaper": "Le Monde", "author": [""], "date_publi": "29/04/2017", "content": " L'arrestation d'un officier allemand tourne au scandale dans le pays pour l'armee et le systeme de controle des migrants. L'homme, qui a reussi a se faire passer pour un refugie syrien, est soupconne d'avoir prepare un attentat a l'arme a feu. << Cette affaire est totalement etrange, une histoire de fous >>, a commente un elu de la gauche radicale allemande, Andre Hahn, apres une premiere audition au Parlement du controleur en chef de l'armee, vendredi 28 avril. Le lieutenant avait obtenu le statut de demandeur d'asile en novembre, a la suite d'un entretien a l'Office allemand des migrations. Ce dernier est pourtant cense proceder a de strictes verifications. Le militaire s'est presente comme un Syrien chretien d'origine francaise, sous une fausse identite a priori peu credible pour un ressortissant d'un pays arabe : David Benjamin. Double vie Il parlait en francais, langue qu'il connaissait du fait de son stationnement dans la base franco-allemande d'Illkirch, dans la banlieue de Strasbourg. A aucun moment, l'administration n'a verifie qu'il parlait arabe. Ce statut lui a permis de percevoir 400 euros d'aides sociales par mois, ainsi qu'un logement, en plus de sa solde d'officier de 3 200 euros. Le lieutenant a mene cette double vie pendant plus d'un an avant son interpellation jeudi, lors d'une vaste operation de police. Ce n'est qu'apres son arrestation recente en Autriche, ou il etait venu recuperer une arme illegale, que la police allemande s'est interessee a lui. Les medias evoquent un possible attentat contre des refugies ou visant une autre cible en faisant porter la responsabilite a des migrants, peut-etre avec l'aide d'un autre homme de 24 ans. Le quotidien Bild parle ce samedi d'une << liste >> retrouvee par la police de personnes a tuer, sur laquelle figurent notamment des militants de gauche. Une << erreur >> La Bundeswehr se voit accusee de ne pas suffisamment lutter contre les tendances d'extreme droite dans ses rangs. Surtout, les critiques pleuvent contre l'administration chargee de gerer le flux sans precedent de refugies arrives dans le pays, plus d'un million depuis 2015. L'affaire est particulierement embarrassante pour les ministres de l'interieur Thomas de Maiziere et de la defense Ursula von der Leyen, mais aussi plus largement pour Angela Merkel. Son gouvernement avait promis, apres des attentats islamistes commis dans le pays par des refugies, de renforcer les controles sur l'identite et le parcours des demandeurs d'asile. << M. de Maiziere et Mme von der Leyen n'arrivent pas a tenir leurs administrations. Ces deux ministres sont un risque pour la securite >> du pays, a declare une responsable du parti social-democrate, Katarina Barley. Le ministere de l'Interieur a reconnu une << erreur >>. Il a promis de << retourner jusqu'a la derniere pierre >> dans la procedure << pour comprendre comment cela a pu arriver et, s'il y en a, corriger les defaillances >> du systeme, a souligne son porte-parole, Tobias Plate. De meme, << L'environnement militaire >> du lieutenant arrete va etre verifie pour << determiner s'il y a des tendances extremistes et xenophobes >>, a affirme jeudi le porte-parole du ministere de la defense, Jens Flosdorff. ", "theme": "Europe"}