{"id_art": "95f0ddbffeafd7eda78341212a50de32", "title": "le dialogue avec les musulmans au coeur du voyage du pape francois en egypte", "newspaper": "Le Monde", "author": ["Cécile Chambraud"], "date_publi": "28/04/2017", "content": " Soutenir les chretiens d'Orient sans porter prejudice au dialogue avec les musulmans - l'arme qu'il a choisie pour faire face a l'islam radical - ni froisser le regime egyptien : tel est l'objectif multiple du pape Francois lors de la visite qu'il doit effectuer au Caire, vendredi 28 et samedi 29 avril. Dans le message video qu'il a diffuse a l'intention des Egyptiens, avant sa venue, le chef de l'Eglise catholique se presente en << ami, messager de la paix et pelerin >> dans un pays << ou Dieu, clement et misericordieux, le Tout-Puissant et l'Unique, a fait entendre sa voix >>, adjectifs choisis parce qu'ils parlent directement aux croyants musulmans. Ce voyage intervient trois semaines apres les attentats anti-coptes, revendiques par l'organisation Etat islamique (EI), qui ont fait 46 morts le 9 avril dans deux eglises d'Alexandrie et de Tanta, en pleine celebration de la fete des Rameaux. En compagnie du patriarche de l'Eglise copte Theodore II, qu'il avait recu a Rome en mai 2013, le pontife argentin devait se rendre, vendredi, a l'eglise Saint-Pierre, cible d'un autre attentat revendique par l'EI, lors d'une messe le 11 decembre 2016, qui a tue 29 personnes. Ils y prieront << pour toutes les victimes des annees et des mois passes, pour les chretiens tues >>, a indique le porte-parole du Vatican, Greg Burke, lundi. Souvenirs difficiles Les coptes, dont une toute petite minorite (environ 250 000 personnes sur 8 a 10 millions) est catholique, sont la principale composante chretienne du Proche-Orient. A travers eux, c'est a toutes ces communautes chretiennes que le pape s'adressera, faute d'avoir pu encore se rendre en Irak, comme il avait espere pouvoir le faire en 2014. << Je voudrais que cette visite soit une accolade de consolation et d'encouragement pour tous les chretiens du Moyen-Orient ; un message d'amitie et d'estime pour tous les habitants de l'Egypte et de la region ; un message de fraternite et de reconciliation pour tous les fils d'Abraham, particulierement pour le monde islamique >>, resume le pontife argentin dans sa video. Pour le Saint-Siege, le soutien aux coptes ravive des souvenirs difficiles. En 2011, Benoit XVI avait declenche la colere du gouvernement egyptien en appelant ce dernier a proteger specifiquement les chretiens apres un attentat contre une eglise d'Alexandrie. Le Caire avait peu apprecie de se faire donner une lecon et avait rappele son ambassadeur au Vatican. Cet episode avait reactive la crise avec le monde musulman intervenue cinq ans auparavant, lorsque le pape allemand avait semble etablir un lien entre islam et violence dans un discours prononce a l'universite de Ratisbonne, en Allemagne, en septembre 2006. Lors de l'episode de 2011, l'universite Al-Azhar avait gele ses relations avec le Vatican. Depuis, les rapports entre le Saint-Siege et cette institution importante de l'islam sunnite, visitee par Jean Paul II en 2000 lors de l'unique voyage d'un pape en Egypte jusqu'a present, a bien change. Sous la pression des crises dans le monde musulman, mais aussi sans doute par inclination personnelle, Francois a rompu avec la mefiance de Benoit XVI pour le dialogue interreligieux et il a fait d'Al-Azhar l'un de ses interlocuteurs privilegies. Ahmed Al-Tayeb, le grand imam d'Al-Azhar, avait organise, en 2014, une conference internationale, remarquee a Rome, pour << combattre l'extremisme et le terrorisme >>. Le veritable degel a eu lieu en mai 2016, lorsqu'il avait rendu visite au pape Francois. La reprise des relations entre les deux institutions religieuses a ete scellee les 22 et 23 fevrier, lorsque le cardinal Jean-Louis Tauran, responsable du dialogue interreligieux au Vatican, a participe au Caire a un seminaire commun sur << le role d'Al-Azhar et du Vatican pour contrer le fanatisme, l'extremisme et la violence >>. Quelques jours plus tard, l'universite musulmane organisait une conference internationale rassemblant musulmans et chretiens venus notamment de tout le monde arabe sur le theme << liberte et citoyennete, diversite et complementarite >>. Appel aux leaders religieux et universitaires L'imam Al-Tayeb y avait denonce comme anachronique la notion de << dhimmitude >>, base d'une inegalite civique entre musulmans et non-musulmans. << Tous les citoyens sont egaux et les chretiens ne peuvent etre consideres comme une minorite, un terme charge de connotations negatives >>, avait-il alors affirme. Cette fois, Francois en personne prendra la parole a la << conference internationale sur la paix >> organisee par Al-Azhar, vendredi. Y participent des representants de diverses confessions qui, la veille, auront discute des << obstacles a la paix >> et de << la mauvaise interpretation des textes religieux et son impact sur la paix mondiale >>. << Notre monde, dechire par la violence aveugle (...) a besoin d'artisans de paix, ainsi que de personnes libres et liberatrices >>, a affirme le pape dans son message video. En visite en Turquie, en 2014, Francois a raconte avoir dit au president Recep Tayyip Erdogan : << Ce serait beau que tous les leaders musulmans, qu'ils soient politiques, religieux ou universitaires, parlent clairement et condamnent les actes >> de terrorisme. Le rencontre d'Al-Azhar s'inscrit dans cet appel aux leaders religieux et universitaires. << Aujourd'hui, il faut trouver plusieurs voies pour le dialogue interreligieux, affirme Philippe Bordeyne, le recteur de l'Institut catholique de Paris, qui a signe, en mai 2016, une convention avec l'universite d'Al-Azhar organisant une cooperation entre leurs facultes de lettres et qui participe a la conference. Le contexte academique permet de faire avancer les choses. Nous permettons a des collegues d'Al-Azhar de poursuivre leur chemin, qui peut etre complique. >> ", "theme": "International"}