{"id_art": "94297ab988ab7b4304bb033e1b6669bb", "title": "les attentats de janvier 2015 ont fait plus de 200 victimes", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "09/01/2017", "content": " Deux ans apres les attentats de janvier 2015, Juliette Meadel, secretaire d'Etat chargee de l'aide aux victimes, revele au Monde le nombre de victimes recensees par la section antiterroriste du parquet de Paris : 202 au total. Aux dix-sept personnes decedees et dix-huit blessees a Charlie Hebdo, a Montrouge et a l'Hyper Cacher, s'ajoutent 31 otages, 31 personnes choquees (temoins situes a l'exterieur) et 98 << victimes impliquees >>. << Il s'agit des proches tels que les enfants, les parents, les freres et soeurs, les epoux ou epouses >>, indique la secretaire d'Etat, sans preciser quelles sont les sept << victimes autres >>, definies par le parquet comme ayant ete << impactees >>. Dix-sept enfants mineurs sont devenus pupilles de la nation, un statut accorde a ceux qui ont ete touches eux-memes - physiquement ou psychologiquement - ou dont l'un ou les deux parents a ete blesse ou tue dans un attentat. Quant au Fonds de garantie des victimes d'actes de terrorisme et d'autres infractions (FGTI), charge d'indemniser les victimes, il a ouvert un nombre plus important de dossiers d'indemnisation : 349, dont 17 victimes decedees, 138 blessees - physiquement et/ou psychologiquement - et 194 victimes indirectes. Au total, 5,3 millions d'euros ont deja ete verses. << Personne ne sait combien il leur sera verse au total, souligne Juliette Meadel. Car on ne peut calculer le montant global de l'indemnisation qu'une fois la blessure stabilisee. >> Le FGTI dispose aujourd'hui d'une reserve de 1,45 milliard d'euros. Deux nouveaux prejudices Des fonds d'autant plus indispensables que la prise en compte de deux nouveaux prejudices - un << prejudice d'angoisse >> pour les victimes et un << prejudice d'attente >> pour les proches - devrait etre actee lors du prochain conseil d'administration du Fonds de garantie, debut mars, apres la remise d'un rapport concernant les modalites de calculs. L'organisme, dont les methodes sont jugees << trop complexes >> et souvent << inhumaines >> par les associations de victimes, met en place un guichet unique dans chaque departement, afin de faciliter les demarches. Une dizaine a vu le jour depuis septembre 2016. << C'est une excellente nouvelle, estime Emmanuel Domenach, vice-president de l'association 13 Novembre. Les associations avaient jusque-la endosse ce role alors que les gens manifestent un vrai besoin d'Etat. >> D'autre part, le secretariat d'Etat charge de l'aide aux victimes ne disposait pas, jusqu'a present, d'administration propre. La creation d'un secretariat general devrait etre enterinee par decret mi-janvier. << Quel que soit le resultat de l'election presidentielle de 2017, tout ce que nous avons fait sera ainsi grave dans le marbre, se felicite Juliette Meadel. Il est beaucoup plus difficile de supprimer un secretariat d'Etat dote d'une administration. >> ", "theme": "Societe"}