{"id_art": "198dd1e52550615ee9d1efe2fb2def3c", "title": "syrie : des sieges de la securite cibles par des attentats-suicides a homs", "newspaper": "Le Monde", "author": [""], "date_publi": "25/02/2017", "content": " Plusieurs dizaines de personnes ont ete tuees samedi 25 fevrier dans des attentats-suicides contre deux sieges de la securite dans la ville syrienne de Homs, controlee par le regime, selon l'Observatoire syrien des droits de l'homme (OSDH), une ONG sise a Londres et disposant d'informateurs sur le terrain. L'organisation a fait etat d'au moins 42 morts, tandis que le gouverneur de la province centrale de Homs, Talal Barazi, a evoque un bilan de 30 morts et 24 blesses. L'organisation djihadiste Tahrir Al-Cham, issue d'Al-Qaida en Syrie, a revendique les attaques dans un communique. Un general proche du president pris pour cible Selon la television d'Etat, le chef des renseignements militaires de Homs, le general Hassan Daaboul, est mort dans cette serie d'attaques. Ce proche du president Bachar Al-Assad est une des personnalites les plus connues des services de renseignement syriens. << Il y a eu au moins six attaquants et plusieurs d'entre eux se sont fait exploser aux abords des sieges de la surete d'Etat et des renseignements militaires >> dans cette ville du centre de la Syrie, a fait savoir a l'AFP Rami Abdel Rahmane, directeur de l'OSDH. L'attaque a ete menee par cinq kamikazes, selon le communique de l'organisation Tahrir Al-Cham. L'emissaire de l'ONU pour la Syrie, Staffan de Listura, a estime que ces attaques visaient a faire << derailler >> les negociations de paix a Geneve. << Chaque fois que nous avons des pourparlers, il y a toujours quelqu'un qui essaie de faire derailler le processus. Nous nous y attendions >>, a-t-il declare a la presse. Lire aussi : Avec la conquete d'Al-Bab, la Turquie consolide son influence dans le nord de la Syrie De son cote, le regime de Damas a promis des << represailles >> a l'attentat revendique par Tahrir Al-Cham. ", "theme": "Syrie"}