{"id_art": "ff135d4d508fa98ad5a27e8d9fb74d4e", "title": "cent ans d'histoires judiciaires", "newspaper": "Le Monde", "author": ["Florence Bouchy\n"], "date_publi": "27/07/2016", "content": " C'est une idee ambitieuse et originale qu'ont eue les editions Inculte/Derniere marge : << raconter l'histoire du XXe siecle a travers celle des proces qui l'ont jalonnee >>, en evitant les << marqueurs unanimement reconnus, les proces de Nuremberg ou d'Eichmann >>, deja richement documentes. Les membres du collectif Inculte - dont font partie les ecrivains Mathias Enard, Maylis de Kerangal ou encore Claro et Arno Bertina - et leurs invites - Julie Bonnie, Julia Deck, Thomas Clerc et Sylvain Prudhomme notamment - proposent dans En proces, un parcours du dernier siecle ou l'on entre dans l'histoire << par les cuisines ou par le grand escalier >>. Ils prennent pour sujet d'analyse des << evenements marquants (les purges staliniennes, le proces de la RAF, celui des epoux Ceausescu, le genocide rwandais) ou des anecdotes d'abord derisoires mais in fine fondatrices >>. Le proces, rappellent Arno Bertina et Mathieu Larnaudie dans l'avant-propos de l'ouvrage, rend compte << de l'etat d'une societe >>, il est << la caisse de resonance des valeurs, des croyances et des combats, la chambre d'enregistrement de ce qu'il advient a l'ame, au desir [...], au corps >>. Fort de ces declarations d'intention, auxquelles on ne peut que souscrire malgre leur tonalite un peu sentencieuse, le lecteur s'apercoit vite neanmoins que la forme et la portee des differents textes echappent pour la plupart a ces visees demonstratives. Et c'est heureux. Les plus interessants sont precisement ceux qui ne cherchent pas a demontrer quoi que ce soit, comme le texte que Mathias Enard consacre au proces de Gavrilo Princip, juge pour sa participation a l'attentat de Sarajevo, en 1914, contre l'archiduc Francois-Ferdinand. Ou encore ceux des auteurs qui, comme Julia Deck, conservent une distance et un humour bienvenu (le proces Pechiney de 1993, il est vrai, s'y pretait particulierement). Ceux aussi - et c'est... ", "theme": "Livres"}