{"id_art": "5a09463c353dbf3c2350ed03bb031056", "title": "a lourdes, la securite au coeur du pelerinage du 15 aout", "newspaper": "Le Monde", "author": ["Mégane De Amorim\n"], "date_publi": "14/08/2016", "content": " << Que la vierge vous garde >>, murmure chaleureusement une retraitee venue en pelerinage a Lourdes (Hautes-Pyrenees) au militaire qui patrouille dans le sanctuaire. A elle, comme aux autres qui lui ont dit << mon mari etait militaire aussi >> et << vous n'avez pas trop chaud dans vos chaussures ? >>, il repond brievement avec un sourire. Il fait partie des 508 agents deployes dans la cite mariale pour le 15 aout, melant policiers, gendarmes, militaires et agents de securite privee, dans un contexte ou la menace terroriste << reste extremement elevee >>, a rappele le ministre de l'interieur, Bernard Cazeneuve, en inspectant, samedi 13 aout, le dispositif de securite exceptionnel mis en place. << Un sanctuaire n'est pas fait pour etre un bunker >> Pour eviter un attentat, quelques semaines apres l'assassinat du pere Hamel dans l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime), la securite a ete renforcee autour du sanctuaire de Lourdes, vers lequel convergent des milliers de pelerins depuis jeudi pour les celebrations de l'Assomption. Un talkie-walkie a la main, Philippe Subercazes, adjoint a la securite de la ville, interpelle samedi les conducteurs qui ne respectent pas les interdictions de circuler. En montrant du doigt une des trois entrees ouvertes du sanctuaire, il note fierement : << Regardez, chaque personne est fouillee, et la, on a mis des poubelles transparentes pour eviter que quelqu'un y cache un colis piege. >> Mais le systeme a ses failles. Lea, une habitante de Fontenay-aux-Roses (Hauts-de-Seine), est en fauteuil roulant. Operee neuf fois du genou apres de multiples tumeurs, elle revient chaque 15 aout depuis trois ans : << Je suis deja miraculee. J'ai gueri de mon genou. Mais je reviens encore, car je voudrais marcher correctement, comme avant. >> Cette annee, pour la premiere fois, elle a fait venir sa mere gravement malade de Centrafrique. Assises dans leurs fauteuils, elles ont failli echapper aux controles des agents de securite, en empruntant le passage des sorties a toute vitesse, pressees d'assister a la conference << Guerir dans la foi >>. Philippe Subercazes l'admet : << Le dispositif ne pourra jamais etre parfait. Le sanctuaire est facilement accessible par un tas d'endroits et les grillages ne sont pas tres hauts. Un sanctuaire n'est pas fait pour etre un bunker : il a ete fait pour accueillir des gens. Donc le risque zero n'existe pas. >> Cependant, la maire, Josette Bourdeu, indique n'avoir << jamais imagine de supprimer le pelerinage national >>, malgre la pression de l'Etat et notamment d'Hubert Weigel, le prefet charge de la securite des grands rassemblements en France. << On nous a prevenus que la maire serait consideree responsable si quelque chose arrivait dans la ville, se souvient M. Subercazes. On nous a avertis qu'il y avait cinq magistrats d'astreinte, pour juger tout de suite de nos responsabilites s'il se passe quelque chose. >> << Eviter les desistements >> Les responsables catholiques ont du s'accommoder de la presence militaire plus elevee que les annees precedentes. << Maintenant c'est presque courant, note Thierry Castillo, econome diocesain de Lourdes. Il y a des hommes en armes aux abords des mosquees, des synagogues. Cela n'impacte pas la demarche du pelerin. >> L'eveque de Lourdes, Nicolas Brouwet, partage ce fatalisme : << S'il y a de la serenite au sanctuaire, c'est parce qu'il y a un fort dispositif de securite. >> D'ailleurs, il n'envisageait pas un pelerinage habituel, apres l'attaque de Saint-Etienne-du-Rouvray. << Apres cet attentat, ma priorite etait d'eviter les desistements et de maintenir le pelerinage, raconte le pere Fabien Lejeusne, directeur du pelerinage national. J'ai envoye un mail aux pelerins, pour leur dire qu'on prenait les problemes de securite au serieux, et qu'il etait plus que jamais necessaire de venir a Lourdes. Il fallait prier pour la paix en France. >> D'apres lui, de nombreux pelerins ont repondu a son appel, et une vague d'inscriptions a meme suivi. Les premiers arrives accueillent d'ailleurs favorablement la presence de soldats et d'agents. Odile, assise a l'ombre devant la basilique, etait deja venue pour le pelerinage national il y a soixante ans. Elle se rappelle : << A l'epoque, il n'y avait qu'un seul garde champetre pour tout le sanctuaire. Ca a bien change ! >> Chantal, Ivoirienne arrivee avec son mari, ne s'en offusque pas. << Nous, on a l'habitude : en Cote d'Ivoire aussi il y a des militaires dans les eglises >> ; dit-elle en riant. Des moyens supplementaires demandes jusqu'en octobre Les commercants sont en revanche agaces par certaines decisions. Annick, gerante, attend les bras croises devant sa boutique vide : << D'habitude, on a un grand parking de plus de cent places juste a cote qui nous ramene beaucoup de clients ; avec la fermeture du parking, il n'y a plus personne ! >> Un peu plus haut dans la rue Sainte-Marie, une receptionniste de l'hotel Sainte-Rose soupire : << A cause des barrages qu'ils ont installes, je perds trente minutes a chaque fois pour expliquer aux clients ou passer pour arriver jusqu'a l'hotel. >> La gronde ne devrait pas s'apaiser avec la decision de la mairie de prolonger certaines mesures de securite jusqu'a la fin de la saison des pelerinages, en octobre prochain. Josette Bourdeu a d'ailleurs demande, samedi, a Bernard Cazeneuve des moyens supplementaires pour assurer la securite des prochains mois : << Lourdes ne s'arrete pas au pelerinage national, je l'ai dit au ministre : je veux avoir des renforts humains de l'Etat toute la saison des pelerinages. >> M. Subercazes precise : << A Lourdes, si ca pete, on est morts. Toute notre economie repose sur le tourisme cultuel. >> Pour Jean-Michel Larroche, charge du developpement economique de la ville, << 85 % des emplois relevent du secteur tertiaire a Lourdes, qui est la deuxieme cite hoteliere de France, apres Paris >>. ", "theme": "Societe"}