{"id_art": "451576c5339bcfcffcf97801ee6199d7", "title": "attentat de londres : deux nouvelles arrestations << importantes >>", "newspaper": "Le Monde", "author": [""], "date_publi": "24/03/2017", "content": " La police britannique a procede a deux nouvelles arrestations << importantes >> dans la nuit du jeudi 23 au vendredi 24 mars dans l'enquete sur l'attentat qui a fait quatre morts mercredi a Londres, a annonce le chef de la police antiterroriste Mark Rowley. Cela porte a neuf le nombre de personnes en garde a vue. La police avait deja arrete jeudi huit personnes agees de 21 a 58 ans - cinq hommes et trois femmes - en six endroits differents, sept a Birmingham et une a Londres. Une femme a ete liberee sous caution, a precise M. Rowley. Par ailleurs, ce dernier a donne le nom de naissance de l'auteur comme etant Adrian Russell Ajao, apres avoir communique, dans un premier temps, l'un de ses nombreux noms d'emprunt, Khalid Masood. L'enquete mobilise des centaines d'officiers et se concentre sur les motivations du tueur et sa preparation, et le fait de savoir s'il a agi seul inspire par la propagande islamiste ou s'il a ete aide et commandite, a-t-il ajoute. Le profil de l'assaillant se precise L'auteur de l'attaque est ne le jour de Noel en 1964 dans le Kent, dans le sud-est de l'Angleterre, a indique M. Rowley. Selon les medias britanniques, il s'est converti a l'islam et aurait sejourne en Arabie saoudite au milieu des annees 2000, periode au cours de laquelle il se serait radicalise. Il vivait depuis peu dans les Midlands de l'Ouest et << ne faisait l'objet d'aucune enquete >>. << Les services de renseignement ne possedaient pas d'elements sur son intention de mener une attaque terroriste >>, selon Scotland Yard. Eleve par sa mere, il a grandi a Rye, dans le Kent. Il habitait jusqu'en juin 2016 a Birmingham avec sa femme et leurs enfants, selon des temoins qui ont depeint un homme << tres religieux >>. Adrian Russell Ajao avait ete condamne a plusieurs reprises dans le passe pour agressions, possession d'armes et trouble a l'ordre public, des faits commis entre 1983 et 2003, toujours selon Scotland Yard. Sa derniere condamnation remonte a decembre 2003 apres son arrestation en possession d'un couteau. << Il y a quelques annees, il a fait l'objet d'une enquete du MI5 >>, le service de renseignement interieur britannique, en lien avec << l'extremisme violent >>, avait fait savoir de son cote la premiere ministre, Theresa May, jeudi devant le Parlement, ajoutant qu'il etait alors << un personnage secondaire >> dans l'enquete. Hommages Parmi la cinquantaine de blesses dans l'attaque, au moins 31 ont ete hospitalises et deux etaient toujours dans un etat critique vendredi, selon Mark Rowley. Les hommages aux victimes continuent. Des centaines de personnes se sont reunies jeudi soir a Trafalgar Square, place emblematique du centre de la capitale du Royaume-Uni, pour une veillee. << Les Londoniens ne se laisseront pas intimider par le terrorisme >>, a promis a cette occasion le maire de la ville, Sadiq Khan. Des messages, des drapeaux et des fleurs ont ete apportes par la foule sur la place, etroitement surveillee par la police. Des gens ont egalement presente leurs condoleances aux policiers qui ont perdu un collegue dans l'attentat. Par ailleurs, le ministre de la defense, Jean-Yves Le Drian, doit se rendre vendredi a Londres pour y rencontrer son homologue Michael Fallon ainsi que les trois jeunes Francais blesses dans l'attentat. ", "theme": "Europe"}