{"id_art": "24ac93dbe08d51962cc485f2068978b1", "title": "colombie : explosion dans un centre commercial de bogota, une francaise tuee", "newspaper": "Le Monde", "author": [""], "date_publi": "18/06/2017", "content": " Au moins trois personnes ont ete tuees et onze blessees, samedi 17 juin, dans un attentat a la bombe perpetre dans un centre commercial de Bogota, la capitale de la Colombie, a appris l'Agence France-Presse (AFP) de sources hospitalieres. Une Francaise de 23 ans et deux Colombiennes agees de 27 et 31 ans << sont decedees de leurs blessures >>, a annonce dans un communique la clinique ou les victimes avaient ete hospitalisees. Parmi les blesses, dont quatre sont dans un etat critique, figure une Francaise de 48 ans. La section antiterroriste du parquet de Paris a ouvert une enquete pour << assassinats et tentatives d'assassinat en relation avec une entreprise terroriste >>, selon une source judiciaire a Paris. Il s'agit d'une procedure classique quand des ressortissants francais figurent parmi les victimes. Le maire de la capitale, Enrique Penalosa, a denonce un << attentat lache au centre Andino >>. Le president de la Republique, Juan Manuel Santos, a condamne cette attaque et il a aussitot ordonne au chef de la police nationale, le general Jorge Nieto, d'ouvrir une enquete. Zone tres frequentee par des etrangers Selon les premiers elements communiques par la police, l'explosion s'est produite vers 17 heures locales (minuit heure de Paris) dans les toilettes des femmes du centre commercial. Celui-ci est situe dans une zone tres frequentee par des etrangers, d'autant plus la veille de la fete des Peres. Une equipe d'enqueteurs est chargee des recherches preliminaires, et << des mesures preventives >> sont en cours, a explique le general Nieto. Le maire ne pouvait dire encore << quel groupe pourrait etre derriere cet attentat >>, et le president Santos a declare qu'<< il n'y a[vait] pas d'indices clairs >> permettant d'identifier les responsables de l'attentat. L'ELN (Armee de liberation nationale, guevariste) a fait savoir rapidement sur son compte Twitter qu'elle << condamnait >> cet attentat << execrable >>. L'ELN negocie actuellement avec le gouvernement un accord de paix, a l'image de celui obtenu avec les Forces armees revolutionnaires de Colombie (FARC, marxistes), en cours d'application apres plus d'un demi-siecle de conflit arme qui a fait 260 000 morts et plus de 60 000 disparus. Le chef des FARC, Rodrigo Londono, alias << Timochenko >>, a deplore sur Twitter l'attentat et a exprime sa solidarite avec les victimes. ", "theme": "Ameriques"}