{"id_art": "348d28c262a43ff016bb7e26121efd86", "title": "au-dela du fiasco de la decheance de nationalite, un quinquennat marque par les lois securitaires", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "02/12/2016", "content": " Francois Hollande n'a exprime dans son allocution solennelle du jeudi 1er decembre qu'un regret, un seul : << c'est d'avoir propose la decheance de nationalite parce que je pensais qu'elle pouvait nous unir alors qu'elle nous a divises. >> Le president de la Republique assume pleinement le fiasco du projet de reforme constitutionnelle qu'il a porte contre son propre camp politique et qui aura finalement echoue au printemps 2016, notamment en raison de la strategie de la droite, pourtant plus favorable a cette mesure. Quand, trois jours apres les attentats du 13 novembre 2015, le president de la Republique s'exprime devant le Parlement reuni en congres a Versailles, l'heure est au recueillement, a l'emotion, a l'union nationale. Le traumatisme des 130 morts, un bilan jamais atteint par des attentats en France, a pousse Francois Hollande a rechercher des reponses symboliques fortes. Au-dela de l'etat d'urgence et du renforcement de ses dispositions, des annonces de creations d'emploi dans la police, les prisons et les tribunaux, de l'abandon des suppressions d'effectifs dans les armees, et de frappes aeriennes contre l'Etat islamique jusqu'en Syrie, le chef de l'Etat a devoile sous les applaudissements des deputes et des senateurs deux reformes constitutionnelles. D'abord, l'introduction de l'etat d'urgence dans la Constitution alors qu'il n'est regi que par une loi de 1955. Et l'inscription de la decheance de nationalite pour des personnes condamnees pour une << atteinte aux interets fondamentaux de la nation ou un acte de terrorisme >>. Il precise que la decheance pourra toucher un individu << meme s'il est ne francais (...) des lors qu'il beneficie d'une autre nationalite >>. Cette mesure portee depuis longtemps par l'extreme droite et reprise par Nicolas Sarkozy, alors president du parti Les Republicains, va rapidement provoquer des haut-le-coeur a gauche, jusqu'au sein du gouvernement. Christiane Taubira,... ", "theme": "Police et justice"}