{"id_art": "d64ef3edaad2eea7bd5238651ebe624a", "title": "au sommet de l'otan, le requisitoire deplace, brutal et maladroit de donald trump", "newspaper": "Le Monde", "author": [""], "date_publi": "26/05/2017", "content": " Editorial du << Monde >>. En visite officielle en Arabie saoudite, premiere etape de son periple, au debut de la semaine, le president Donald Trump s'etait declare soucieux de ne pas << faire la lecon >> aux dirigeants du monde arabo-musulman. Le president americain ne s'est pas embarrasse de telles prevenances a l'egard de ses allies europeens, jeudi 25 mai, a Bruxelles. Devant 27 chefs d'Etat et de gouvernement de pays membres de l'OTAN qui l'ecoutaient, debout, M. Trump, choisissant de mettre l'accent sur ce qui divise plutot que sur ce qui rassemble, s'est livre a un requisitoire deplace, maladroit et contre-productif sur les niveaux de depenses de defense. Deplace, parce que, au lendemain de l'attentat a Manchester, l'ambiance etait solennelle et parce que les Europeens venaient de faire une concession aux Etats-Unis en acceptant que l'OTAN s'implique davantage, en tant que telle, dans la lutte antiterroriste. Apres avoir fait observer une minute de silence pour les victimes de Manchester, Donald Trump est immediatement passe aux affaires de financement, auxquelles il a consacre l'essentiel de son discours, sur un ton comminatoire. Lire aussi : A l'OTAN, Donald Trump met les Europeens sous pression et ne les rassure pas Maladroit, parce que les Europeens, soumis deja par M. Obama a ces reproches - justifies - sur la faiblesse de leur contribution au partage du fardeau de l'Alliance atlantique, ont entrepris un reel effort pour augmenter ces depenses. Ceux qui sont encore loin de consacrer 2 % de leur PIB au budget de defense se sont engages a le faire d'ici a 2024. M. Trump est en droit de leur demander d'accelerer ce calendrier ; il eut ete plus efficace de sa part de le faire, plutot que de les sermonner comme des enfants. Une unite cruciale Contre-productif, enfin, parce que cette brutalite, verbale et physique, manifestee notamment par la maniere dont le president americain a ecarte de son chemin le premier ministre du Montenegro, n'est pas de nature a ameliorer le climat entre Americains et Europeens, dans un contexte ou leur unite est pourtant cruciale. Si M. Trump a longuement rappele leurs devoirs aux Europeens, il a par ailleurs ostensiblement omis de confirmer l'engagement des Etats-Unis a appliquer l'article 5 de la charte atlantique, pierre angulaire de l'Alliance, qui fonde l'obligation d'intervenir pour defendre tout allie attaque. La seule fois ou cet article a ete applique, faut-il le rappeler a M. Trump, il l'a ete par les Europeens, qui se sont battus aux cotes des Americains en Afghanistan apres les attaques du 11-Septembre. Elu sur le slogan << America First >>, Donald Trump applique cette philosophie a sa diplomatie, y compris a l'egard de ceux qui sont supposes etre ses amis. Ce ne doit pas etre une surprise. Si une lecon positive peut etre tiree de cette premiere tournee a l'etranger du president americain, sur fond de divergences transatlantiques persistantes et de chaos politique a Washington, c'est celle-ci : non seulement les Europeens doivent prendre davantage en charge leur securite, mais ils doivent le faire ensemble, en construisant une defense europeenne. Allies, certes, mais autonomes. ", "theme": "Idees"}