{"id_art": "addd3b99591abe34d5d1485081ac1340", "title": "le requiem pour une jeunesse defunte de vincent macaigne", "newspaper": "Le Monde", "author": ["Brigitte Salino"], "date_publi": "17/12/2017", "content": " Ce n'etait pas gagne. Vincent Macaigne reprend a Paris En manque, qu'il a cree au Theatre Vidy-Lausanne en decembre 2016, et il change d'echelle, en passant d'une toute petite salle a la Grande Halle de La Villette. Le spectacle aurait pu en patir ; il devient autre, tout en restant le meme, sur le fond : une fable d'aujourd'hui, tres lointainement inspiree par Sarah Kane, l'auteure britannique morte a 28 ans en 1999, qui reste un repere pour toute la generation << Ground Zero >>, dont la conscience s'est forgee sur les ruines des Twin Towers detruites par l'attentat du 11 septembre 2001 a New York. Sarah Kane parlait d'autres ruines, celles de la guerre en ex-Yougoslavie, mais ce qui importe, c'est le theatre de la devastation qu'elle a introduit sur les scenes. Vincent Macaigne est fait de tout ce qui traverse l'epoque. Il a 38 ans, et il a grandi en entendant parler des morts en Iran, d'ou sa mere est originaire. Comme l'ecriture de Sarah Kane dans En manque, son theatre n'est pas lineaire. Il explose, d'une maniere que certains trouvent pubertaire et excessive - << gonflante >> pour employer un langage de sortie de salle. En un sens, c'est vrai. D'autres voient dans les spectacles de Vincent Macaigne une resucee des experiences hysteriques des annees 1960-1970. C'est surement vrai aussi, mais le theatre est ainsi fait qu'il se renouvelle en reprenant des formes passees, souvent sans le savoir. Ce qui importe, c'est l'ici et maintenant d'un spectacle, et ce que l'on est en droit d'aimer chez Vincent Macaigne, c'est le debordement. De ce point de vue, En manque clot en beaute la 46e edition du Festival d'automne. Une foule nombreuse se presse a La Villette. Beaucoup de jeunes, au regard neuf. Vincent Macaigne leur parle. Il est la, au milieu du public et des acteurs. Comme un chef de meute, qui donne le rythme et le tempo. Jamais content : il aspire a un absolu de la rencontre entre... ", "theme": "Scenes"}