{"id_art": "39fa71db73a17d821eba4450fa3b1fb0", "title": "erdogan, la folie des grandeurs", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "15/04/2017", "content": " Sa force, c'est d'abord le verbe. Avec sa voix de stentor, Recep Tayyip Erdogan est un redoutable tribun qui, dans ses discours enflammes, mele les mots de la mosquee a ceux de la rue. << Chers freres, ils ont lance une croisade contre le Croissant >>, tonnait, mi-mars, sur un ton de precheur, cet ancien eleve d'un imam hatip (lycee religieux), pourfendant les juges de la Cour de justice de l'Union europeenne apres un arret autorisant une entreprise francaise a interdire le voile au travail. Dans ses discours de campagne pour le referendum organise dimanche 16 avril et destine a elargir encore ses pouvoirs, le president turc alterne les paraboles coraniques, les references a l'histoire ottomane, les proclamations politiques et les invectives contre les partisans du << non >> assimiles aux << putschistes >> de juillet ou aux << terroristes >>. Il peut etre tour a tour lyrique pour annoncer la construction << du pont suspendu le plus long du monde >> au-dessus du detroit des Dardanelles, et imprecateur pour denoncer le << gang global >> conspirant contre la Turquie. L'ex-gamin des rues de Kasimpasa, au coeur du vieil Istanbul, parle cru. Jamais un leader politique de premier plan n'a su s'adresser aussi directement a cette autre Turquie, celle du petit peuple croyant des banlieues et de la bourgeoisie conservatrice de l'Anatolie, marginalisee pendant des decennies par les << Turcs blancs >>, les elites occidentalisees, pilier de la Republique inspiree du modele jacobin creee par Mustapha Kemal Ataturk sur les decombres de l'Empire ottoman. Mais la magie de la parole du << Reis >>, comme l'appellent ses partisans, ne fonctionne plus comme avant. << Il se sent investi d'une double mission : redonner a l'islam toute sa place en Turquie et redonner a la Turquie son rang dans le monde >> Cengiz Candar, editorialiste proche de Recep Tayyip Erdogan La faiblesse d'Erdogan, c'est aussi le verbe. Ses derapages, quand, pris... ", "theme": "International"}