{"id_art": "1daf9ab97ea1f20c0d888c9c85cfb24a", "title": "guillaume dubois, le directeur general de bfm-tv, nomme a la tete de << l'express >>", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "18/10/2016", "content": " Signe des temps : l'homme qui succede a Christophe Barbier a la direction de L'Express n'est pas connu du grand public. Point d'echarpe rouge emblematique, pas plus d'editoriaux ex cathedra, ni de jetons de presence sur les plateaux des chaines d'information. Mais un succes, celui de BFM-TV, dont il a accompagne le developpement pendant dix ans. Mardi 18 octobre, les journalistes de L'Express ont valide sa nomination au poste de directeur, a 84 %. Paradoxalement, le caractere calme et reserve du protege d'Alain Weill, patron de SFR Media (NextRadioTV, L'Express, Liberation...), semble avoir joue en sa faveur. << Il y avait une usure du style Barbier [directeur de l'hebdomadaire pendant dix ans], commente un journaliste de L'Express. Guillaume Dubois n'est pas un grand orateur, il a un mode d'expression plus mesure, mais cela a un effet positif. >> Lire aussi : << L'Express >> entre dans l'ere Patrick Drahi Depuis son arrivee rue de Chateaudun (Paris 9e), en juin, l'homme n'a pas fait de faux pas. La situation n'est pourtant pas simple : L'Express sort d'un important plan de departs, ses ventes sont en chute libre, la redaction espere un hypothetique rebond dans un marche des << newsmags >> en plein marasme. Face aux attentes qui pesent sur lui, l'ancien journaliste financier n'a pas promis monts et merveilles. << Il a ete clair en expliquant qu'il y aurait peu de renforts, raconte un journaliste. Il souhaite qu'on traite davantage l'economie, que le journal soit plus dynamique et surprenant, mieux coordonne avec son supplement \"Styles\", et qu'on developpe un modele payant pour le numerique. >> Une approche qui a plutot suscite de l'adhesion, en depit de quelques reserves a << Styles >> et dans la redaction numerique, plutot favorable au modele gratuit. Apres une arrivee assez discrete en juin a un poste de directeur general charge des contenus, le terrain s'est peu a peu degage. Exit Marc Laufer, directeur general d'Altice Media Group, filiale de SFR, l'homme de la restructuration. Exit Bernard Mourad, president du groupe, desireux de se consacrer a son engagement avec Emmanuel Macron. Et exit Christophe Barbier, recentre sur un role d'editorialiste et d'ambassadeur du titre. Une approche << business >> Place a Guillaume Dubois et a une ere qui se veut celle du redeploiement, avec deux nouveautes : la distribution du magazine par le kiosque SFR, lancee au printemps, et le prochain rassemblement physique avec NextRadioTV (BFM-TV, RMC...), prevu pour 2017. L'homme arrive avec l'aura de la success story economique de BFM-TV mais aussi une image d'ancien journaliste. Redacteur a L'Expansion puis au Nouvel Economiste, il rencontre, lors d'un reportage en ex-Allemagne de l'Est, Alain Weill, alors directeur general de NRJ et futur fondateur de NextRadioTV. Les deux hommes ont l'esprit entrepreneur et s'apprecient. M. Weill le fait venir a la radio BFM-Business, dont il devient rapidement le numero un, avant de devenir directeur de la redaction de BFM-TV quand la chaine se lance, en 2005. << Il a demarre avec un plateau de bureau vide et trois cables, sourit Alexis Delahousse, aujourd'hui a la tete de BFM-Paris. Il scrutait CNN et avait la conviction qu'il fallait s'en tenir rigoureusement a la promesse du tout-info. >> << A BFM-TV, sa mission a ensuite evolue avec les annees, raconte Francois Pitrel, president de la societe des journalistes de la chaine. De la direction editoriale quotidienne, il est passe a la strategie, au marketing, aux partenariats et a la gestion de l'image de la chaine... Il faisait un travail que les journalistes ne voyaient pas. >> Ces derniers apprecient que les considerations non editoriales ne pesent pas sur la redaction. Guillaume Dubois a la reputation d'etre assez liberal, avec une approche << business >>, mais d'etre plutot bienveillant envers les salaries, dont les conditions de travail se sont ameliorees avec le temps. Guillaume Dubois a raconte son experience a BFM-TV dans Priorite au direct (Plon, 2015). Il donnait l'impression de voir la chaine comme une famille, qu'il avait contribue a composer. On y sentait l'attachement d'un dirigeant qui a eu a faire corps avec un media souvent decrie. << Le discours selon lequel \"BFM-TV, c'est bete et mechant\" est absurde >>, retorquait dans un entretien au Monde celui qui avait ete affecte comme toute la chaine par les accusations sur le traitement de l'attentat de l'Hyper Cacher, porte de Vincennes, en janvier 2015. Lire aussi : Sur BFM-TV, << le direct n'exclut pas la reflexion >> Pourquoi Guillaume Dubois quitte-t-il la success story de BFM-TV pour les aleas de L'Express ? Est-ce a regret ? Certains notent que son espace d'action sur la chaine avait ete reduit, notamment avec la montee en puissance du directeur de la redaction, Herve Beroud, qui lui a succede. << C'est Guillaume qui est venu me trouver pour m'expliquer qu'aller a L'Express lui plairait, explique M. Weill. C'est quelqu'un qui aime la presse et qui pense que l'ecrit a un avenir. >> Lors d'une entrevue avec les salaries de l'hebdomadaire, le 13 octobre, Guillaume Dubois a assure que son ambition etait que le titre redevienne << leader >> des newsmagazines. ", "theme": "Medias"}