{"id_art": "ebddf5da01ef34f91207071653fb506c", "title": "eric ciotti et christian estrosi, les freres ennemis de la cote d'azur", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "11/11/2017", "content": " Sur la terrasse du siege flambant neuf de l'Olympique Gymnaste Club de Nice (OGC), une tribune a ete dressee, ce jeudi 5 octobre, pour accueillir les discours officiels. Christian Estrosi y tient toute sa place, celle de maire, president de la metropole nicoise et bienfaiteur du club de football. Eric Ciotti, lui, a joue des coudes pour s'y installer. Depuis quelques jours, il n'est plus president du conseil departemental des Alpes-Maritimes et il aurait du, comme les autres deputes presents, etre retrograde en contrebas, dans la petite assemblee des ex-joueurs, notables, elus et journalistes. Il y a quelques mois encore, devant ce parterre conquis, << Christian >> aurait commence son discours par un salut complice a << Eric >>. Aujourd'hui, le maire ignore ostensiblement le depute et fustige sans un regard pour l'interesse << ceux qui sont toujours contre tout >>. Pendant la visite qui a precede, les deux hommes ont marque au plus pres la ministre des sports, Laura Flessel, venue couper le ruban inaugural. Pas dupe de la tension ambiante, l'ex-escrimeuse glisse un petit bout du ruban inaugural rouge et noir, les couleurs de la ville et du club, dans la paume de chacun. Egalite, balle au centre. Regard froid Christian Estrosi et Eric Ciotti, des amis de trente ans, sont aujourd'hui des freres ennemis de la Cote d'Azur. Du toit-terrasse de l'OGC Nice aux ruelles du vieux quartier, sous le soleil de la baie des Anges comme dans les couloirs sombres de la federation Les Republicains (LR), leur rivalite s'insinue partout. Longtemps confinee, elle a deborde publiquement au soir du second tour des elections legislatives, le 18 juin. Eric Ciotti a tremble face a une candidate tenace de La Republique en marche (LRM), Caroline Reverso-Meinietti, et reste persuade que M. Estrosi a tout fait pour le faire perdre. Reelu sans avoir renie sa ligne dure, il s'avance alors vers ses militants. La joie est contenue,... ", "theme": "Politique"}