{"id_art": "ff6f2ef3108a0f0372509d2f19f4013b", "title": "attentat de saint-etienne-du-rouvray : le pere hamel etait un partisan du dialogue interreligieux", "newspaper": "Le Monde", "author": ["Etienne Banzet (Rouen, correspondant)\n"], "date_publi": "26/07/2016", "content": " Le pere Jacques Hamel, assassine mardi 26 juillet dans l'eglise du centre-ville de Saint-Etienne-du-Rouvray (Seine-Maritime), etait installe depuis une dizaine d'annees dans cette commune populaire de la metropole rouennaise ou il exercait les fonctions de pretre auxiliaire aupres du cure de la paroisse. << Un homme gentil >>, a resume le vicaire general du diocese de Rouen, Philippe Maheut, lors de la messe celebree mardi en fin d'apres-midi a la cathedrale de Rouen. Jacques Hamel a passe toute sa vie dans les paroisses populaires du sud de l'agglomeration de Rouen. Ne en 1930, originaire de Darnetal, autre cite ouvriere, il avait ete ordonne pretre en 1958. Il avait exerce son dernier poste de cure de paroisse a Cleon, qu'il avait quitte fatigue, disait-on dans cette commune multiculturelle ou se trouve l'usine Renault. << Un grand acteur de solidarite et de generosite >> Installe pour sa retraite a Saint-Etienne-du-Rouvray, il n'avait jamais voulu ralentir son activite, ne pouvant concevoir de ne pas rendre service a l'eglise, cette fois << sans les contraintes et lourdes responsabilites du cure de paroisse >>, se souvient Philippe Maheut. << Depuis, il semblait ne plus vieillir >>, glisse le vicaire general, qui a << appris >> aupres de lui, dans ses premieres annees de sacerdoce. A Saint-Etienne-du-Rouvray, le pere Hamel avait notamment entretenu le dialogue interreligieux avec la communaute musulmane, installee a cinquante metres de l'eglise Sainte-Therese, dans le quartier du Madrillet, ou une mosquee a ete construite sur un terrain cede gracieusement par l'eglise catholique. Il etait la en relation constante avec l'imam Mohamed Karabila, par ailleurs president du Conseil regional du culte musulman, qui s'est declare << abasourdi >> par la nouvelle. << Tel que je le connaissais, je suis sure qu'il leur a parle >>, confie une de ses anciennes catechumenes. D'apres les temoignages, les agresseurs l'auraient tue au moment ou il terminait sa messe par la benediction. De l'autre cote de la rue, dans les couloirs de la mairie dirigee par le communiste Hubert Wulfranc, on salue << un grand acteur de solidarite et de generosite dans la ville >>. ", "theme": "Societe"}