{"id_art": "05c0de16f464f69287405124e0719366", "title": "face a la violence, le dialogue interreligieux est plus que jamais necessaire", "newspaper": "Le Monde", "author": [""], "date_publi": "27/07/2016", "content": " Par Francois Euve Une messe matinale dans un petit village normand s'acheve dans l'horreur. Le pretre est assassine et un autre paroissien grievement blesse. Les deux terroristes sont abattus sur le parvis de l'eglise. Ce qui est cense etre un lieu de rassemblement et de paix, l'eglise, est submerge par la violence. Pourquoi s'en prendre a des personnes paisibles, a un homme, le Pere Hamel, que tout le monde presente comme une personne profondement humaine, disponible, ouverte a tous, croyants de diverses confessions et sans doute incroyants ? Ce n'est pas seulement la peur qui fait tenir ensemble, mais, plus profondement, le sentiment qu'il existe une fraternite plus essentielle, au moins une aspiration a cela, et que cette fraternite est le vrai ciment de notre democratie. Un seuil symbolique est franchi. Ce n'est plus la grande ville, capitale ou metropole regionale, mais une petite ville de campagne. Ce n'est pas un grand rassemblement, mais un jour ordinaire de semaine. Les personnes touchees ne sont pas des personnalites particulieres, en dehors de leur confession catholique que partagent encore beaucoup de nos compatriotes. Nous sommes face desormais a un deferlement de violence qui frappe n'importe ou, n'importe quand, n'importe qui. Mais c'est aussi une eglise, un lieu de culte, un lieu ou, que l'on soit croyant ou incroyant, que l'on soit chretien, juif ou musulman, on percoit instinctivement qu'il s'agit d'un lieu a part. Un lieu qui servait autrefois de refuge aux personnes poursuivies. C'est aussi un lieu ouvert a tous, dont l'entree est gratuite. Souhaitons que, malgre les menaces, ses portes restent ouvertes a tout venant. Dans sa reaction, Mgr Georges Pontier, president de la Conference des eveques de France, a qualifie cet acte de << diabolique >>. N'y voyons pas quelque machination satanique. Le diable, en grec diabolos, est celui qui divise. Celui qui met la discorde la ou devrait regner... ", "theme": "Idees"}