{"id_art": "4d2b1055218cfaf54c9624a540be75d7", "title": "jerusalem : acces limite a l'esplanade des mosquees pour la priere du vendredi a la suite d'affrontements", "newspaper": "Le Monde", "author": [""], "date_publi": "28/07/2017", "content": " La tension reste vive a Jerusalem. La police israelienne a annonce, vendredi 28 juillet, qu'elle interdisait l'acces a l'esplanade des Mosquees pour la priere hebdomadaire aux hommes de moins de 50 ans, en raison des incidents survenus la veille, et en depit de la fin du boycott de la priere par les Palestiniens. << Des evaluations de la securite ont ete faites et il y a des indications selon lesquelles des troubles et des manifestations vont avoir lieu, a fait savoir la police dans un communique. Seuls les hommes de plus de 50 ans et les femmes de tous ages sont autorises et certaines rues autour de la Vieille ville verront leur acces limite. >> Jeudi, peu apres l'entree sur l'esplanade de milliers de fideles musulmans pour la priere de l'apres-midi, des affrontements ont eclate apres l'arrivee d'un groupe de policiers israeliens, faisant une centaine de blesses, selon le Croissant-Rouge palestinien. Selon la police israelienne, des pierres ont ete jetees sur des agents presents sur l'esplanade. L'un d'eux a ete blesse a la tete, a fait savoir la police. Le 16 juillet, les Palestiniens avaient cesse de se rendre sur l'esplanade pour protester contre la mise en place, aux entrees de ce site ultrasensible, de portiques de securite a la suite de la mort de deux policiers israeliens dans une attaque. Apres d'intenses pressions de la communaute internationale qui craignait une escalade, Israel a finalement retire, mardi, les detecteurs de metaux, et, jeudi, les derniers elements du nouveau dispositif de securite. Ces mesures avaient suscite de nombreuses critiques notamment de la part de l'Autorite palestinienne de plusieurs personnalites politiques israeliennes. Lire aussi : Jerusalem : << Les quatre erreurs de Netanyahou >> Mettre fin au boycott << La police est revenue aux mesures de securite en vigueur avant l'attaque terroriste (...) du 14 juillet >>, a declare une porte-parole de la police, en reference a l'attaque contre les deux policiers israeliens. Depuis le debut de la crise, cinq Palestiniens ont ete tues et des centaines blesses dans des affrontements avec les forces de l'ordre israeliennes a Jerusalem-Est et en Cisjordanie. Jeudi, le ministere palestinien de la sante a fait etat du deces d'une sixieme personne, Mohammed Kanaan, 26 ans, blesse lundi dans des heurts avec les forces israeliennes. Trois colons israeliens ont egalement ete poignardes a mort le 21 juillet en Cisjordanie par un Palestinien. Le premier ministre israelien, Benyamin Netanyahou, a reclame, jeudi, sa condamnation a mort. Le gouvernement israelien avait justifie la mise en place de ces nouvelles mesures en affirmant que les assaillants des deux policiers israeliens avaient dissimule sur l'esplanade des armes et en etaient sortis pour mener leur attentat. Mais les Palestiniens y avaient vu une tentative d'Israel d'affermir son controle sur ce site, que les juifs considerent comme le lieu le plus sacre du judaisme, et les musulmans comme leur troisieme lieu saint apres La Mecque et Medine, en Arabie saoudite. Lire aussi : Jerusalem : << L'installation des portiques ne peut etre interpretee comme une simple mesure de represailles >> En temps normal, l'Etat hebreu controle les entrees du site mais celui-ci est gere par la Jordanie. Les musulmans peuvent y aller a toute heure. Quant aux juifs, ils ne peuvent y penetrer qu'a certaines heures et n'ont pas le droit d'y prier. ", "theme": "Proche-Orient"}