{"id_art": "6e1090367a3fbf4df90fb7b125ff4530", "title": "detention d'armes et fiches s : macron annonce de nouvelles mesures", "newspaper": "Le Monde", "author": [""], "date_publi": "23/06/2017", "content": " Emmanuel Macron a annonce, jeudi 22 juin, qu'il voulait permettre plus facilement le croisement du fichier S et des permis de detention d'armes, en passant eventuellement par des amendements legislatifs au texte de loi sur le terrorisme presente en conseil des ministres le matin meme. Le president de la Republique a qualifie de << dysfonctionnement >> le cas d'Adam Djaziri, auteur de l'attentat manque lundi a Paris, fiche S et qui possedait des armes legalement. << J'ai demande ce matin en conseil de defense au ministre de l'interieur de proposer sous huit jours un plan d'action tres precis >>, a-t-il precise. Lire aussi : Champs-Elysees : un assaillant connu des services de renseignement << Le fichier S [gere par les services de renseignement] n'a pas vocation jusqu'a aujourd'hui a etre partage avec d'autres services de l'Etat et donc, sauf cas tres particulier, pas partage par les prefectures qui octroient ces permis d'armes >>, a rappele le president. << Cette situation n'est pas satisfaisante et elle ne nous permet pas de lutter efficacement contre le terrorisme >>, a-t-il ajoute. << Croisements >> Pourtant, les gendarmes qui ont enquete sur Adam Djaziri lors de sa demande de renouvellement de permis, en novembre 2016, ont bel et bien consulte le Fichier des personnes recherchees (FPR), dans lequel se trouvent, entre autres, les fiches S - ils y sont parfaitement autorises. Lorsqu'ils se sont apercus qu'il etait fiche, ils ont contacte l'antenne locale de la Direction generale de la securite interieure (DGSI) qui a prefere que le permis soit renouvele, pour ne pas eveiller les soupcons de l'interesse. Dans le cas d'Adam Djaziri, les regles de consultation du fichier ne sont donc pour rien dans la decision de lui laisser ses armes. Lire aussi : Attaque sur les Champs-Elysees : la strategie de la DGSI en question << Des hier apres-midi, un telegramme a ete adresse par le ministre de l'interieur a l'ensemble des prefets, qui leur a demande de revoir l'integralite des fichiers de detenteurs d'armes pour pouvoir operer ces croisements >>, a detaille M. Macron. Le president de la Republique a assure que de telles procedures necessiteraient des modifications de la loi. Le ministre de l'interieur, Gerard Collomb, avait deja demande une << nouvelle evaluation >> des personnes fichees pour radicalisation susceptibles de detenir legalement une arme. << En l'etat actuel du droit, l'autorisation de detention d'armes ne peut pas etre retiree de maniere systematique a une personne qui fait l'objet d'un suivi >>, avait observe M. Collomb. ", "theme": "Police et justice"}