{"id_art": "785b424ff79520574cfcdb1ce830659c", "title": "la djihadiste britannique sally jones aurait ete tuee en syrie par un drone avec son fils", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "12/10/2017", "content": " Ex-guitariste d'un groupe punk feminin, Sally-Anne Jones, 48 ans, recruteuse et propagandiste de l'organisation Etat islamique (EI), aurait ete tuee en juin, en Syrie, par un drone Predator americain, affirme jeudi 12 octobre le quotidien The Sun. Le titre choisi par le tabloid, << La veuve blanche eliminee >>, fait reference au surnom donne par la presse britannique a cette mere de deux enfants devenue icone de la propagande islamiste, apres la mort de son mari Junaid Hussain, djihadiste d'origine britannique lui aussi, tue en 2015 a l'age de 21 ans, egalement par un drone americain. Le Pentagone n'a pas confirme l'information, mais le Sun s'appuie sur une source gouvernementale britannique. La mort de la djihadiste britannique aurait ete tenue secrete par crainte des reactions que susciterait la nouvelle de l'eventuelle disparition a ses cotes de Jojo, son fils de 12 ans, dont elle se serait servie comme bouclier. La premiere ministre Theresa May a indique qu'elle etait << au courant de ces informations >> mais qu'elle n'etait << pas en mesure de les commenter >>. Elle a refuse de confirmer la mort de Jojo. La djihadiste aurait ete atteinte alors qu'elle fuyait Rakka et se dirigeait vers la ville de Mayadin, non loin de la frontiere avec l'Irak. << J'eviterais le metro >> En 2013, Sally-Anne Jones avait quitte son HLM de Chatham, dans le Kent (sud-est de l'Angleterre) pour embrasser la cause djihadiste en Syrie, emmenant avec elle Jojo, son fils de 8 ans, tout en laissant en Angleterre son fils aine. Apres avoir epouse le djihadiste Junaid Hussain, un hacker anglo-pakistanais originaire de Birmingham, elle avait ete utilisee par l'EI comme symbole de sa capacite revendiquee a attirer des femmes occidentales. Titulaire d'une vingtaine de comptes Twitter, la Britannique nee a Greenwich (Londres) s'etait fait connaitre sous le pseudonyme Umm Hussein Al-Britaniyah. Posant en armes sur des photos, elle appelait... ", "theme": "Syrie"}