{"id_art": "bd50d48719285666844ee24ae937b590", "title": "a nantes, macron s'affiche avec le drian pour rassurer", "newspaper": "Le Monde", "author": ["Cédric Pietralunga"], "date_publi": "20/04/2017", "content": " La visite avait ete soigneusement mise en scene. Arrives cote a cote a la gare Montparnasse, Emmanuel Macron et Jean-Yves Le Drian se sont longuement laisse filmer et photographier dans le TGV qui les emmenait, mercredi 19 avril, a Nantes, ou le candidat d'En marche ! tenait l'un de ses derniers meetings de campagne. L'elu breton n'a pas pris la parole, estimant que sa condition de << ministre de la defense en exercice >> ne le permettait pas, mais il a multiplie les accolades avec son champion et a fini la reunion sur scene pour entonner La Marseillaise. Depuis des semaines, Emmanuel Macron attendait cet instant. Neo-pro de la politique, le candidat de 39 ans sait que, malgre les sondages, sa stature est fragile, qu'il n'incarne pas encore la fonction presidentielle pour nombre d'electeurs. S'afficher avec l'homme qui commande les militaires francais engages contre l'organisation Etat islamique en Syrie ou au Mali, laisser entendre qu'il pourrait faire partie de son gouvernement en cas de victoire, peut permettre d'en rassurer certains. La mise en scene etait d'autant plus importante que cette rencontre intervenait apres l'arrestation de deux hommes soupconnes de preparer un attentat pendant la presidentielle. << On a la baraka, reconnait un proche de l'ancien ministre de l'economie. Ce meeting avec Le Drian etait prevu de longue date mais il tombe a point nomme. >> Conscient du momentum, Emmanuel Macron n'a d'ailleurs pas hesite a bousculer l'ordonnancement de la reunion, consacree a l'Europe - Daniel Cohn-Bendit a pris la parole -, mais ou la securite et l'antiterrorisme furent longuement abordes. << La premiere mission d'un chef de l'Etat, la mission la plus importante, c'est celle d'assurer la securite de ses concitoyens, car c'est la condition pour assurer votre liberte >>, a rappele Emmanuel Macron aux plus de 5 000 personnes presentes, avant d'ajouter, tres solennel : << Cette mission premiere, j'y suis pret. >> Son objectif ? << Poursuivre et mettre hors d'etat de nuire tous ceux qui ont attaque notre pays ou ont eu le projet de le faire, les terroristes, ou qu'ils se trouvent. >> Une phrase qui n'etait pas sans rappeler le << terroriser les terroristes >> de l'ancien ministre de l'interieur Charles Pasqua. Lors de son meeting, M. Macron etait aussi accompagne de Jean-Michel Fauvergue, l'ancien patron du RAID, investi par En marche ! aux prochaines legislatives. << Il y a ce soir plusieurs hommes du RAID qui me protegent, qui nous protegent >>, a meme revele le candidat, diffusant durant la reunion une photo sur son compte Twitter le montrant avec deux hommes de l'unite d'elite de la police, dans les coulisses du Zenith de Saint-Herblain. Risque potentiellement mortel Mais s'afficher avec Jean-Yves Le Drian, c'est aussi incarner une forme de continuite avec le quinquennat de Francois Hollande, dont le ministre de la defense est tres proche. Un risque potentiellement mortel a quatre jours du premier tour et alors que la cote de popularite du chef de l'Etat reste toujours atone. Conscient du danger, M. Macron a martele a plusieurs reprises durant son meeting qu'il entendait incarner << l'alternance profonde >> et voulait porter au pouvoir une nouvelle << generation citoyenne >>, afin d'en terminer avec les << vieilles habitudes >>. En coulisses, l'equipe de campagne d'En marche ! a rappele qu'il n'etait pas question de repondre a l'appel du pied de l'ancien premier ministre Manuel Valls, qui a envoye mardi une lettre aux habitants d'Evry pour les inviter a voter Macron au premier tour de la presidentielle. << C'est une tentative de derniere seconde de nous colorier qui ne change rien : Valls aura un candidat En marche ! contre lui aux legislatives >>, assure un proche de M. Macron. << Depuis le debut, nous expliquons que nous aurons 577 candidats aux legislatives, abonde Richard Ferrand, depute socialiste du Finistere et secretaire general d'En marche !. C'est tenable et ce sera tenu. >> A l'entendre, une deuxieme salve d'investitures sera rendue publique la semaine prochaine et une troisieme apres le second tour de la presidentielle, afin de permettre aux elus encore frileux de pouvoir demander l'investiture d'En marche ! apres une eventuelle victoire de M. Macron. << La moitie de nos candidats seront issus de la societe civile mais nous aurons aussi besoin d'elus avec de l'experience a l'Assemblee >>, reconnait Richard Ferrand. Coincidence, M. Macron a rendu hommage a Jean-Marc Ayrault lors de son meeting, louant le << modele du Grand Ouest >> invente par l'actuel ministre des affaires etrangeres, considere comme << une belle lecon pour tout le pays >>. Tourner la page mais pas completement. << En meme temps >>, dirait le candidat d'En marche !. ", "theme": "Election presidentielle 2017"}