{"id_art": "59435092d70ec2d5a5165abc78459d3b", "title": "a new york, les cyclistes sont de plus en plus nombreux", "newspaper": "Le Monde", "author": [""], "date_publi": "21/11/2017", "content": " Pistes cyclables et velos partages en plein essor, lecons gratuites pour cyclistes : les New-Yorkais sont de plus en plus nombreux a enfourcher leur velo a l'ombre des gratte-ciel, temoin des efforts de la premiere ville americaine pour rattraper son retard dans ce domaine. Longtemps, cette metropole de 8,5 millions d'habitants, dotee du plus dense reseau de transports en commun des Etats-Unis, s'est contentee d'observer de loin le developpement du velo dans les capitales europeennes. Mais depuis 2013, date du lancement du reseau de velos en libre-service Citi Bike, la capitale financiere americaine embrasse comme jamais la cause de la petite reine. << La ville revient de loin, elle est maintenant beaucoup plus engagee dans le developpement du velo >>, explique Rich Conroy, un des responsables de l'association Bike New York, dediee a la securite des cyclistes. << Les gens se rendent compte que la ville ne peut plus grandir en ajoutant des voitures, il n'y a plus la place. Il faut se developper de facon economiquement et environnementalement durable, confronter nos problemes d'environnement et de sante et rendre la ville attirante pour une main-d'oeuvre plus jeune >>, dit-il. Un engouement porte par les velos en libre-service Une recente etude du departement des transports de la mairie montre le chemin parcouru : debut 2017, 778 000 New-Yorkais - soit 12 % de la population adulte - disaient faire du velo regulierement, soit 250 000 de plus qu'il y a cinq ans. Les velos Citi Bike incarnent cet engouement : le nombre d'utilisateurs du service ne cesse d'augmenter, atteignant 245 000 a l'annee fin septembre, contre 200 000 un an plus tot. Profitant de 450 kilometres de pistes cyclables amenagees depuis cinq ans, quelque 86 000 New-Yorkais ont adopte le velo comme premier moyen de transport. Faisant de New York la metropole americaine ou le velo se developpe le plus vite. Soe Thi Ha, 29 ans, qui pedale 20 kilometres chaque jour entre Manhattan et son appartement de Brooklyn, fait partie des nouveaux accros du velo. << J'ai vu que tous mes amis s'y mettaient, toutes les pistes cyclables, je ne voyais plus d'excuse pour ne pas m'y mettre >>, raconte ce specialiste en psychologie du marketing, Birman d'origine. << Ca a change ma vie >>, dit-il. << Je voudrais maintenant faire le tour du monde a velo >>. Une securite insuffisante, estiment de nombreux habitants Pourtant, aussi enthousiastes soient-ils, et encourages par un metro de plus en plus defaillant, beaucoup d'habitants deplorent une securite insuffisante. Ponts, tunnels, avenues a sens unique embouteillees par bus, camions ou gros vehicules 4x4, nids-de-poule par centaines de milliers : pedaler d'un quartier a l'autre de cette ville est loin d'etre une sinecure. Ainsi, 18 cyclistes ont ete tues en 2016, et pres de 5 000 ont ete blesses. << J'adore faire du velo, j'en fais depuis toujours, mais j'ai tres peur dans les rues de New York >>, dit Ilene Richman, 53 ans, residente de Brooklyn. << Tous les gens que je connais qui font du velo ont eu un accident. C'est effrayant. >> Lorsque huit personnes sont mortes le 31 octobre dans un attentat au camion belier a Manhattan, certains ont rappele que d'autres accidents mortels avaient deja eu lieu sur cette piste cyclable qui longe l'Hudson, sur laquelle les automobilistes peuvent facilement empieter. Pour vaincre sa peur, Mme Richman s'est inscrite aux cours gratuits de Bike New York, dont la frequentation a explose depuis 2012 pour atteindre 17 000 eleves l'an dernier. Appuyee par la mairie, l'association enseigne les gestes les plus surs : utiliser abondamment sa sonnette, respecter les feux ou hurler << Yo ! >> pour signaler sa presence aux automobilistes et aux pietons. Mais dans un pays habitue a privilegier la voiture, c'est surtout la formation des automobilistes qui fait defaut et qui doit etre << fortement amelioree >>, reconnait M. Conroy. Polemique sur le velo electrique Autre point faible : les velos electriques, interdits pour l'instant a New York. Illegalite surprenante pour une metropole qui se veut a la pointe de la technologie. Et qui s'explique par l'hostilite d'une partie des habitants, qui craignent de se faire renverser par les velos electriques des livreurs de restaurants, omnipresents dans la ville. La mairie freine donc l'adoption d'une legislation adaptee aux differents types de velos electriques, explique Morgan Lommele, de l'association People For Bikes. Et les policiers new-yorkais verbalisent les milliers de livreurs en << e-bikes >> (<< eletric bikes >>, velos electriques), avec des amendes allant jusqu'a 500 dollars, voire parfois a la confiscation du velo. La polemique allant croissant, Morgan Lommele espere que la mairie, fidele a son engagement pour le velo, finira par se raviser : << Verbaliser tous les utilisateurs de velos electriques ne va pas les faire disparaitre, surtout dans une industrie du e-bike qui croit de 80 % par an. >> ", "theme": "Smart Cities"}