{"id_art": "651d6a9db3817c20c0a3c4b19e9ceb6c", "title": "emmanuel macron face au piege de l'etat d'urgence", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "26/05/2017", "content": " Emmanuel Macron cherche a sortir du piege de l'etat d'urgence. Mais la partie s'annonce difficile tant le risque politique d'une telle decision est lourd. << Si un attentat devait survenir dans les mois suivant la levee de l'etat d'urgence, le chef de l'Etat perdrait toute capacite d'action >>, resume Patrice Spinosi, avocat specialiste des droits de l'homme et oppose a la prorogation. Francois Hollande n'a d'ailleurs pas ete en mesure de dessiner les conditions d'une sortie de ce regime d'exception en vigueur depuis le 14 novembre 2015, au lendemain des attentats de Paris, et qui arrive a terme le 15 juillet, apres cinq prorogations. Il a laisse a son successeur le soin de trancher. A l'issue d'un conseil de defense reuni mercredi 24 mai, l'Elysee a fait savoir que << le president de la Republique a decide que le Parlement serait saisi d'une prolongation de l'etat d'urgence jusqu'au 1er novembre >>. Une sixieme loi qui devra donc etre adoptee avant le 15 juillet. Ce regime a ete invente en 1955, pendant la guerre d'Algerie, afin de confier des super-pouvoirs au ministere de l'interieur sans passer par l'autorite judiciaire : les assignations a residence, les perquisitions, les controles d'identite, les interdictions de sejours, etc. A Matignon, on explique que << l'etat d'urgence ne peut durer indefiniment, mais qu'il faut organiser son arret >>. C'est pour cette raison que M. Macron a demande au gouvernement de << proposer des mesures de renforcement de la securite face a la menace terroriste hors d'etat d'urgence afin qu'un texte legislatif soit prepare dans les prochaines semaines >>. Depuis fevrier 2016, le Conseil d'Etat, consulte par le gouvernement lors de chaque prolongation, martele que << les renouvellements ne sauraient se succeder indefiniment >> et que l'etat d'urgence << doit demeurer temporaire >>. De fait, l'article 1er de la loi de 1955 prevoit qu'il peut etre instaure... ", "theme": "Police et justice"}