{"id_art": "ec5ceb8accaf76978e0292af914eab2c", "title": "un homme soupconne d'avoir prepare un attentat arrete aux pays-bas", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "10/12/2016", "content": " Le parquet national des Pays-Bas a revele, vendredi 9 decembre, l'arrestation, deux jours plus tot, a Rotterdam, d'un homme age de 30 ans qui detenait une arme de combat, quatre chargeurs et des explosifs. Il s'agit d'un Neerlandais, presente comme sympathisant de l'organisation djihadiste Etat islamique (EI), dont il avait un drapeau. L'individu, soupconne d'avoir prepare un attentat, a ete place sous mandat d'arret. Il a ete incarcere, pour deux semaines au moins dans un quartier de haute securite. Une perquisition menee a son domicile par une unite specialisee a permis de mettre la main sur des materiaux << tres explosifs >>, plusieurs telephones portables et quelque 1 600 euros en liquide, rapporte le parquet. Niveau d'alerte 4 sur une echelle de 5 Les enqueteurs tentent de determiner si le suspect s'est rendu en Syrie ou en Irak et s'il etait lie, ou non, a un reseau. Interroge, son frere affirme qu'il est << tres croyant >>, mais n'a << aucun lien >> avec le terrorisme. Cette arrestation relance la crainte d'un eventuel attentat aux Pays-Bas. Dick Schoof, le coordinateur national antiterroriste, avait mis en garde, le mois dernier, contre la possibilite d'actions menees sur le sol neerlandais par des sympathisants de l'EI ou d'Al-Qaida. Le pays maintient actuellement un niveau d'alerte de 4, sur une echelle de 5 (un risque << reel >>, sans toutefois d'indications precises quant a la preparation d'un attentat). Comme d'autres pays europeens, le royaume craint aussi le retour de djihadistes chasses d'Irak et de Syrie. Quelque 180 Neerlandais auraient rejoint les zones de combat. En Belgique, un frere et une soeur arretes pour des liens avec l'Etat islamique Un frere et une soeur, originaires d'une famille musulmane serbe etablie en Belgique depuis seize ans et soupconnes d'etre en lien avec l'organisation djihadiste Etat islamique (EI), ont ete arretes il y a une semaine, a annonce le parquet federal belge, samedi 10 decembre. Le jeune homme, age de 21 ans, et sa soeur, agee 19 ans, auraient effectue des traductions pour le magazine de propagande de l'EI Dabiq, qu'ils auraient ensuite diffusees sur une messagerie cryptee. Sur le telephone portable du jeune homme des petits films tres violents ont par ailleurs ete decouverts, parmi lesquels plusieurs videos d'execution. ", "theme": "Europe"}