{"id_art": "3df34cfe1d1fd027c389cdd237835844", "title": "christian estrosi porte plainte contre mediapart pour un article sur l'auteur de l'attentat de nice", "newspaper": "Le Monde", "author": [""], "date_publi": "23/12/2016", "content": " La Ville de Nice et Christian Estrosi ont annonce, vendredi 23 decembre, qu'ils portaient plainte pour diffamation apres la publication d'un article de Mediapart sur les reperages effectues par Mohamed Lahouaiej Bouhlel, l'auteur de l'attentat commis le 14 juillet a Nice. Une plainte qu'Edwy Plenel, le directeur de la publication du journal en ligne, dit n'avoir pas recue. L'article detaille notamment, sur la foi des images des cameras de videosurveillance de la ville, les onze passages faits dans les jours precedant l'attaque par Mohamed Lahouaiej Bouhlel sur la promenade des Anglais, au volant du poids lourd avec lequel il a tue 86 personnes et en a blesse 434 le soir de la fete nationale, sur un axe ou la circulation des poids lourds est interdite. Un selfie de Christian Estrosi et Mohamed Lahouaiej Bouhlel Le journal en ligne publie egalement plusieurs images, dont des photos prises par l'auteur de l'attaque : parmi celles-ci, l'une est un selfie, pris selon Mediapart le 15 aout 2015 sur la promenade des Anglais, de Mohamed Lahouaiej Bouhlel au cote de Christian Estrosi. << Alors que notre ville est toujours en deuil et qu'une enquete est en cours, Mediapart aurait-il eu acces a des images qui sont normalement protegees par le secret de l'enquete ? >>, s'interroge l'entourage du premier adjoint Les Republicains a la mairie de Nice dans un communique, denoncant un << article a charge >> et << une synthese d'approximations >> et soulignant que Mediapart n'a pas interroge la Ville. Une violente polemique avait oppose immediatement apres l'attentat Christian Estrosi au ministere de l'interieur, alors dirige par Bernard Cazeneuve, sur le dispositif de securite deploye le 14 juillet sur la promenade des Anglais. ", "theme": "Societe"}