{"id_art": "08439521cfe434c25d6324824b8b3f9d", "title": "victimes du terrorisme : jusqu'a 30 000 euros pour << prejudice d'angoisse de mort imminente >>", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "25/09/2017", "content": " Un pas symbolique et politique important a ete fait, lundi 25 septembre, dans l'indemnisation des victimes du terrorisme. Apres des mois de tractations serrees entre associations, assureurs et l'Etat, le conseil d'administration du fonds de garantie, le FGTI, qui s'est reuni, lundi soir, a arbitre en faveur d'une reconnaissance de prejudices nouveaux : ceux dits << d'angoisse >> ou << d'attente et d'inquietude >>. Des dispositions qui s'inscrivent dans le debat cornelien plus large de l'indemnisation du terrorisme << de masse >>. En plus de la grille d'indemnisation deja en vigueur, les victimes << directes >> de terrorisme (soit decedees ou blessees) pourront se voir dedommager au nom d'un << prejudice d'angoisse >>. Le fonds reconnait ainsi la sensation << de mort imminente >>. Pour les victimes decedees, cette indemnisation sera automatique et ira de 5 000 a 30 000 euros. Le montant verse s'inscrira dans leur succession. Pour les autres, il devra etre soumis a expertise medicale et sera compris entre 2 000 et 5 000 euros. L'autre decision concerne les << proches >> des victimes decedees. Le FGTI a reconnu qu'eux aussi, a condition qu'ils aient une communaute de vie, pourraient etre indemnises au nom d'un nouveau << prejudice d'attente et d'inquietude >>. Une facon de reconnaitre la souffrance enduree entre le moment ou survient l'attentat, et le moment ou tombe la nouvelle de la mort. Pour cela, ils pourront toucher entre 2 000 et 5 000 euros. Le nombre de beneficiaires potentiels limite Le FGTI a en revanche limite, pour l'avenir, les beneficiaires potentiels du << prejudice exceptionnel specifique des victimes d'actes de terrorisme >>, dit PESVT. Une indemnisation forfaitaire et automatique cree en 2014 pour dedommager toutes les victimes reconnues de terrorisme. La France n'avait alors pas encore connu les attentats massifs du 13 novembre 2015 ou de juillet 2016 a Nice avec respectivement 2 800 et 2 100 dossiers adresses au FGTI. Jusqu'a present, le PESVT se decline de deux manieres. Pour les victimes considerees comme ayant fait l'objet directement d'un assassinat ou d'une tentative d'assassinat, il existe un forfait de 30 000 euros. Dans le cas de Nice par exemple, il s'agit de toutes les personnes qui etaient sur le trajet du camion. Mais pour toutes les autres - dites de << Cercle 2 >> - soit celles qui etaient sur la plage ou un trottoir voisin, ce forfait est de 10 000 euros. Pour les attentats a venir - il n'y a pas d'effet retroactif -, cette deuxieme categorie sera supprimee. En clair, il ne suffira plus de prouver que l'on se trouvait sur la zone d'un attentat pour beneficier du PESVT. Les arbitrages du FGTI, ou l'Etat est majoritaire, sont le fruit d'un savant dosage. Sous la mandature de Francois Hollande, du fait de la multiplication des attentats, le FGTI s'est retrouve en fortes difficultes financieres. En janvier, il a donc fallu augmenter la taxe prelevee sur les contrats d'assurance de biens de 4,30 euros a 5,90 euros. Les nouvelles decisions prises lundi, qui pourront concerner, selon le fonds, de 3 000 a 3 500 personnes et seront mises en place des les prochaines semaines, sont en grande partie liees a cette contrainte et au souci de garder un equilibre entre toutes les victimes. L'accord obtenu est a ce titre tres en deca des revendications des representants de victimes (avocats ou association). << C'est un message assez malsain de mepris qui manifestement cede devant les contraintes budgetaires >>, s'est ainsi agace Me Gerard Chemla. << Ca va dans la bonne direction mais on aura besoin du juge >>, reagit de son cote Stephane Gicquel, secretaire general de la Federation nationale des victimes d'attentats et d'accidents (Fenvac), qui siege au conseil d'administration du FGTI. Toute victime peut en effet decider de rejeter la proposition d'indemnisation faite par le fonds et porter son cas devant les tribunaux. ", "theme": "Societe"}