{"id_art": "fc06ef160325282c529360f21d84f892", "title": "des separatistes kurdes revendiquent l'attentat pres d'un poste de police a diyarbakir", "newspaper": "Le Monde", "author": [""], "date_publi": "11/04/2017", "content": " La branche armee du Parti des travailleurs du Kurdistan (PKK) a revendique mercredi 12 avril l'attentat qui a fait trois morts mardi a Diyarbakir (sud-est de la Turquie), dans l'enceinte d'un quartier general de la police. L'explosion, qui a frappe cette << capitale >> du sud-est, a majorite kurde, de la Turquie, initialement presentee comme accidentelle, avait ensuite ete qualifiee d'<< attentat terroriste >> par Suleyman Soylu, le ministre de l'interieur turc. La branche armee du Parti des travailleurs du Kurdistan (PKK) a affirme avoir agi en represailles aux << pressions >> exercees selon elle contre les Kurdes par le gouvernement turc, qualifie de << fasciste >>, dans un communique publie par l'agence de presse Firat, proche de la mouvance separatiste kurde. Le ministre de l'interieur a explique, sans donner plus de details, que la detonation avait ete provoquee par des explosifs places en sous-sol, dans un tunnel. Les autorites ont annonce l'interpellation de 177 personnes dans le cadre de l'enquete sur cette explosion. Le gouvernorat de Diyarbakir fait ainsi etat de trois morts - deux civils et un policier - et de quatre blesses, encore hospitalises, a-t-il precise dans un communique publie mercredi. Plus tot, M. Soylu a fait savoir que l'un des civils tues etait un technicien, qui a ete enseveli sous les decombres. L'explosion a eu lieu dans le quartier de Baglar, dans le centre de Diyarbakir, ou une voiture piegee avait explose et fait des dizaines de blessees en novembre. La cause de l'explosion est inconnue. De source proche de la police, on fait savoir qu'elle semble s'etre produite dans un garage de reparation de vehicules et qu'elle a provoque l'effondrement d'une partie du toit. Vagues d'attentats de l'EI La deflagration s'est produite a cinq jours du referendum, dimanche, en vue du renforcement des pouvoirs du president, Recep Tayyip Erdogan ; renforcement auquel les Kurdes s'opposent. La region est le theatre d'affrontements quasi quotidiens entre les forces de securite et les membres du Parti des travailleurs du Kurdistan (PKK), classe << terroriste >> par Ankara et ses allies occidentaux. Lire aussi : Les Kurdes s'opposent au renforcement des pouvoirs du president turc, Recep Tayyip Erdogan Apres la rupture d'un fragile cessez-le-feu visant a mettre fin a ce conflit qui a fait plus de 40 000 morts depuis 1984, les violences entre le PKK et Ankara ont repris a l'ete 2015. La Turquie a egalement ete frappee ces derniers mois par plusieurs attentats lies aux djihadistes de l'organisation Etat islamique (EI). M. Erdogan affirme que cette reforme, qui lui donnerait la possibilite de rester au pouvoir jusqu'a au moins 2029, permettra de combattre plus efficacement les separatistes kurdes. Mais le president turc est accuse de derive autoritaire, notamment depuis le putsch manque du 15 juillet qui a ete suivi de purges, qui ont egalement vise les milieux prokurdes. ", "theme": "International"}