{"id_art": "4e48d55ced14207548c60bdd6b02a903", "title": "reclusion criminelle a perpetuite requise contre le frere de mohamed merah", "newspaper": "Le Monde", "author": [""], "date_publi": "30/10/2017", "content": " L'avocate generale de la cour d'assises de Paris a requis, lundi 30 octobre, la reclusion criminelle a perpetuite contre Abdelkader Merah pour << complicite >> dans les assassinats perpetres par son frere Mohamed en mars 2012, a Montauban et Toulouse. Naima Rudloff a egalement demande a la cour d'assortir cette condamnation d'une peine de surete de vingt-deux ans. Elle a par ailleurs reclame vingt ans de reclusion criminelle assortie d'une peine de surete des deux tiers a l'encontre du deuxieme accuse, Fettah Malki, juge pour << association de malfaiteurs terroriste criminelle >>. Ce proces particulier se deroule sans le protagoniste du premier attentat djihadiste moderne sur le sol francais, puisque Mohamed Merah a ete abattu par le RAID, le service d'intervention de la police nationale, le 22 mars 2012. Fettah Malki, age de 34 ans, est accuse d'avoir fourni un pistolet-mitrailleur et des munitions utilises par Mohamed Merah lors de l'attaque de l'ecole Ozar Hatorah de Toulouse, qui a fait quatre morts dont trois enfants, ainsi que le gilet pare-balles qu'il portait lors de l'assaut fatal du RAID contre lui. << Recommandations >> Abdelkader Merah, 35 ans, est accuse d'avoir << sciemment >> facilite << la preparation >> des crimes de son frere en l'aidant a derober un scooter et a acheter un blouson qui ont ete utilises lors des faits. Il est egalement accuse d'avoir participe << a un groupement criminel affilie a Al-Qaida pronant un islamisme djihadiste (...), en appliquant a lui-meme et a son frere Mohamed les recommandations de cette organisation dont il possedait les enseignements et les conseils operationnels >>. La representante du ministere public a demande a la cour l'inscription des deux condamnations au fichier judiciaire national automatise des auteurs d'infractions terroristes. Le proces Merah dans << Le Monde >> Depuis le debut du mois d'octobre, les journalistes du Monde suivent le proces d'Abdelkader Merah et de Fettah Malki, plus de quatre ans apres les attaques terroristes perpetrees par Mohamed Merah, en mars 2012. Lire nos articles : Les proches des victimes des attentats temoignent La famille Merah, vue de l'interieurL'embarrassante question du renseignement<< Votre frere, c'etait un bon ou un mauvais musulman ? >>Abdelkader et le vade-mecum du parfait djihadiste ", "theme": "Societe"}