{"id_art": "450df54655b84138924a1ab876d22c95", "title": "londres sous le choc de l'attentat antimusulman a finsbury park", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "20/06/2017", "content": " Deja secoue par trois attentats islamistes en moins de trois mois et encore sous le choc de l'incendie tragique de la tour Grenfell la semaine derniere, le Royaume-Uni s'est reveille, lundi 19 juin, apres une nouvelle nuit cauchemardesque. Peu apres minuit, un homme au volant d'une camionnette blanche a fonce sur des passants rassembles devant une mosquee du quartier de Finsbury Park, dans le nord de Londres. << Tous les musulmans ! Je veux tuer tous les musulmans ! >>, a hurle le conducteur, selon Khalid Amin, un temoin interroge par la BBC. Les personnes visees etaient rassemblees devant la Muslim Welfare House, un centre social faisant egalement office de lieu de culte. << L'agression visait clairement des musulmans, dont l'habillement evoquait la religion, et qui sortaient d'une reunion de priere >>, dira plus tard Cressida Dick, la patronne de Scotland Yard, qui a annonce l'ouverture d'une enquete pour << attentat terroriste >>. La priere de rupture du jeune du ramadan venait de s'achever et la foule etait massee autour d'un vieil homme qui venait d'avoir un malaise et gisait sur le sol. La police cherche depuis lors a etablir si son deces a ou non un rapport avec l'attaque qui a fait dix blesses, huit ayant du etre hospitalises. Le public a pris a partie le conducteur qui cherchait a s'enfuir ; trois personnes l'ont immobilise au sol alors qu'il se debattait en criant : << Tuez-moi ! >> Dans une totale confusion, la foule en colere menacait de le rouer de coups de poing et de pied, lorsque Mohammed Mahmoud, imam de la Welfare House, a hurle : << Personne ne le touche ! Personne ! Personne ! >> Il a calme les gens jusqu'a l'arrivee de la police. Une video mise en ligne montre l'agresseur hisse dans un fourgon cellulaire au milieu de cris furieux. << Si l'imam n'avait pas ete la, cet homme ne serait plus en vie >>, assure un temoin. << Une monstrueuse manifestation de haine >> Le... ", "theme": "Europe"}