{"id_art": "e0d5d9c401f2326e0956d6dd2a1c635d", "title": "syrie, bahamas, kerviel, les informations a retenir de la semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "24/09/2016", "content": " Alors qu'en Europe, la publication des << BahamasLeaks >> mettait notamment au jour le fait qu'une ancienne commissaire de Bruxelles etait restee administratrice d'une societe offshore jusqu'en 2009, en Syrie, les combats reprenaient avec une intensite redoublee. En fin de semaine, l'Inde decidait d'acquerir trente-six Rafale, l'avion de chasse francais ; un contrat de 8 milliards d'euros. << BahamasLeaks >> : la societe offshore de l'ex-commissaire europeenne Neelie Kroes Le Monde a publie mercredi 21 septembre avec les medias partenaires du Consortium international des journalistes d'investigation (ICIJ) une enquete sur la finance offshore aux Bahamas. Ces BahamasLeaks font apparaitre le nom de Neelie Kroes, ancienne commissaire europeenne a la concurrence, comme administratrice d'une societe offshore jusqu'en 2009 dans ce paradis fiscal des Caraibes. L'actuel president de la Commission, Jean-Claude Juncker, lui a demande jeudi des eclaircissements. Fin de la treve en Syrie Les combats ont repris mardi en Syrie apres l'echec d'une nouvelle treve a l'initiative des Etats-Unis et de la Russie le 9 septembre. Apres un raid meurtrier contre un convoi humanitaire, lundi 19 septembre, les Nations unies (ONU) avaient suspendu provisoirement la distribution d'aide, avant d'envoyer de nouveau des camions dans des zones assiegees. La situation en Syrie, ou la guerre se poursuit depuis plus de cinq ans, etait au coeur des discussions cette semaine en marge de l'Assemblee generale de l'ONU a New York, sans qu'aucune solution ne se profile. La France vend 36 avions de chasse Rafale a l'Inde Precedent 1/5 Suivant Infographie Le Monde > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); Apres l'Egypte et le Qatar en 2015, l'Inde est devenue la troisieme puissance etrangere a acheter le Rafale, un avion de chasse multirole francais developpe par Dassault Aviation et commande initialement par l'armee francaise pour remplacer progressivement la vieillissante flotte des Mirage. Le contrat, signe vendredi par les ministres de la defense francais et indien, porte sur une commande de trente-six avions pour un montant d'environ 8 milliards d'euros. Le premier appareil devrait etre livre en 2019. Kerviel condamne a verser 1 million d'euros a la Societe generale La cour d'appel de Versailles a ramene, vendredi, de 4,9 milliards d'euros a 1 million d'euros les dommages et interets dus par Jerome Kerviel a la Societe generale. L'ancien trader a ete reconnu << partiellement responsable >> du prejudice cause a la banque par ses manoeuvres boursieres frauduleuses. Partiellement, car la justice a egalement estime que l'etablissement avait une grosse part de responsabilite dans les defaillances de ses controles internes. Etats-Unis : colere a Charlotte apres la mort d'un Afro-Americain tue par la police La mort d'un Afro-Americain, Keith Lamont Scott, tue par balle, mardi 20 septembre, par un policier, noir lui aussi, a entraine plusieurs nuits de violences a Charlotte, en Caroline du Nord. Les affrontements avec les forces de l'ordre, qui ont emaille les rassemblements de protestation, ont conduit le gouverneur de l'Etat a decreter l'etat d'urgence. Des militaires de la garde nationale ont ete depeches sur place, et la maire a impose un couvre-feu entre minuit et 6 heures. Fausse alerte et vraies mises en examen Deux adolescents de 16 et 14 ans ont ete mis en examen, mercredi, pour appel telephonique malveillant, denonciation de crime imaginaire et divulgation de fausses informations, et places dans un foyer educatif. Le plus age, Dylan, arrete lundi, a reconnu avoir pirate une ligne telephonique pour faire croire a une prise d'otages, samedi 17 septembre, dans le quartier des Halles a Paris. La fausse alerte a l'attentat avait suscite une vaste operation policiere. Attaques terroristes aux Etats-Unis Ahmad Khan Rahami, un Americain d'origine afghane, a ete inculpe, mardi 20 septembre, par la justice americaine. Elle le soupconne d'avoir perpetre l'attentat qui a fait vingt-neuf blesses samedi a New York et d'avoir pose une bombe dans le New Jersey. Une autre attaque a l'arme blanche, commise le meme jour dans un centre commercial du Minnesota, a ete revendiquee par l'organisation Etat islamique (EI). Ces evenements ont fait basculer la campagne presidentielle vers les themes de la securite nationale. Et aussi... Jacques Chirac hospitalise. L'ancien president de la Republique, age de 83 ans, a ete admis, dimanche, a l'hopital de la Pitie-Salpetriere a Paris pour une infection pulmonaire.Securite sociale. Le << trou de la Secu >> aura pratiquement disparu en 2017, avec un solde negatif limite a 400 millions d'euros. Un retour a l'equilibre qui masque les difficultes de la branche maladie. Primaire de la droite. Sept candidats sont finalement retenus, le depute (Les Republicains) de la Drome, Herve Mariton, ayant ete ecarte a cause de parrainages invalides. Prison. Le ministre de la justice, Jean-Jacques Urvoas, a annonce la construction de 10 000 a 15 000 cellules individuelles supplementaires d'ici a 2025. Elysee. L'alternance se prepare-t-elle deja ? Le Monde a recense un nombre inedit de departs dans les cabinets ministeriels. Rio. La France a termine a la douzieme place des Jeux paralympiques, qui se sont acheves au Bresil dimanche.Piratage de Yahoo!. Le geant du Web americain a ete victime d'un piratage informatique touchant 500 millions de comptes. A ce sujet, Pixels repond a vos questions.Jean-Marc Morandini. L'animateur a ete mis en examen a l'issue de sa garde a vue, vendredi, pour corruption de mineur et corruption de mineur aggravee. Disparitions Roland Agret. L'ancien detenu rehabilite, qui avait mene un combat contre les erreurs judiciaires, notamment dans l'affaire Dany Leprince, a succombe a une embolie pulmonaire a 74 ans.Curtis Hanson. Le realisateur americain de << 8 Mile >> et de << L.A. Confidential >> est mort a 71 ans. ", "theme": "Les decodeurs"}