{"id_art": "b38555c0e7f2103b4a6d854c70923608", "title": "attentat de londres : le monde apporte son soutien au royaume-uni", "newspaper": "Le Monde", "author": [""], "date_publi": "04/06/2017", "content": " Comme a chaque attentat touchant un pays occidental, les reactions n'ont pas tarde a affluer, dans la nuit de samedi 3 a dimanche 4 juin, apres l'attaque perpetree a Londres, qui a fait au moins sept morts, en plus des trois assaillants, et de nombreux blesses. Macron, Trump, Poutine Le president de la Republique, Emmanuel Macron, dont la reaction tardive avait ete soulignee a la suite de l'attentat du 22 mai a Manchester, s'est exprime rapidement sur Twitter : << Face a cette nouvelle tragedie, la France est plus que jamais aux cotes du Royaume-Uni. Mes pensees vont aux victimes et a leurs proches. >> Face a cette nouvelle tragedie, la France est plus que jamais aux cotes du Royaume-Uni. Mes pensees vont aux victimes et a leurs proches.-- EmmanuelMacron (@Emmanuel Macron) require([\"twitter/widgets\"]); Dans un premier tweet, le president des Etats-Unis, Donald Trump, s'est empare du drame pour justifier son decret migratoire, bloque par la justice americaine. << Nous devons etre intelligents, vigilants et forts. Nous avons besoin que les tribunaux nous rendent nos droits. Nous avons besoin du \"travel ban\" pour un niveau superieur de securite. >> We need to be smart, vigilant and tough. We need the courts to give us back our rights. We need the Travel Ban as an extra level of safety!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Quelques minutes plus tard, il a opte pour un message de soutien plus classique et a propose son aide au Royaume-Uni : << Quoi que les Etats-Unis puissent faire pour apporter leur aide a Londres et au Royaume-Uni, nous sommes la - NOUS SOMMES AVEC VOUS. QUE DIEU VOUS BENISSE ! >> Whatever the United States can do to help out in London and the U. K., we will be there - WE ARE WITH YOU. GOD BLESS!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); L'occupant de la Maison Blanche a ensuite appele la premiere ministre britannique pour lui presenter ses condoleances. Dans une serie de trois tweets qui n'ont pas manque de susciter des reactions, Donald Trump s'en est ensuite pris au maire de Londres, Sadiq Khan, l'accusant de ne pas prendre au serieux la menace terroriste. Il a tweete : << Au moins 7 morts et 48 blesses dans un attentat terroriste et le maire de Londres dit qu'il n'y a \"pas de raison d'etre alarmes!\" (...) Nous devons cesser d'etre politiquement corrects et nous mettre au travail sur la securite pour les notres. Si nous ne sommes pas malins, cela ne fera qu'empirer (...) Avez-vous remarque que nous n'avons pas de debat sur les armes en ce moment-meme? (...) C'est parce qu'ils ont utilise des couteaux et un camion! >> M. Khan avait pourtant condamne << dans les termes les plus forts possibles >> l'attentat londonien, y voyant notamment des << actes barbares >> : We are all shocked and angry today - but this is our city. We will never let these cowards win and we will never be... https://t.co/s9a93i2wOI-- SadiqKhan (@Sadiq Khan) require([\"twitter/widgets\"]); Le porte-parole du maire de Londres a denonce un << tweet mal informe qui sort deliberement de leur contexte >> les propos tenus par Sadiq Khan, expliquant par ailleurs que ce dernier avait << mieux a faire que de repondre a Donald Trump >>. Le president russe Vladimir Poutine a condamne << l'attentat terroriste >> de Londres et exprime ses << profondes condoleances >> au peuple britannique, a declare aux agences russes le porte-parole du Kremlin, Dmitri Peskov. Dans le reste du monde Le premier ministre canadien, Justin Trudeau, a, de son cote, juge << terribles >> les evenements survenus samedi soir a Londres, qui sont traites comme des actes << terroristes >> par la police britannique. Il a aussi ajoute que les Canadiens ayant besoin d'aide pouvaient appeler un numero d'urgence. Terribles nouvelles de Londres. Nous surveillons la situation de pres. Les Canadiens qui ont besoin d'aide peuvent... https://t.co/tpTh81vZq4-- JustinTrudeau (@Justin Trudeau) require([\"twitter/widgets\"]); En Australie, le premier ministre, Malcolm Turnbull, a ecrit sur Twitter << nos prieres et notre solidarite determinee sont aujourd'hui comme toujours avec les habitants de Grande-Bretagne a la suite de la choquante attaque terroriste de Londres >>. Our prayers and resolute solidarity are today as always with the people of Britain in the face of the shocking terrorist attacks in London.-- TurnbullMalcolm (@Malcolm Turnbull) require([\"twitter/widgets\"]); En Europe Dimanche matin, la chanceliere allemande Angela Merkel a affirme que l'Allemagne etait << resolument aux cotes de la Grande-Bretagne dans le combat contre toute forme de terrorisme >>. << Nous sommes aujourd'hui lies au-dela de toutes les frontieres par l'effroi et le deuil mais aussi par la determination >>, a declare la chanceliere dans un court communique. Le chef du gouvernement espagnol Mariano Rajoy a fait part de son << soutien aux autorites et au peuple britannique >>, tandis que le premier ministre italien Paolo Gentiloni declarait : << En hommage aux victimes, nous sommes unis dans notre engagement commun a combattre le terrorisme >>. Jean-Claude Juncker, le president de la Commission europeenne, a egalement reagi : << Je suis avec horreur les derniers evenements de Londres. Pensees et prieres sont avec les victimes et leurs familles. >> En France En France, le ministre de l'interieur, Gerard Collomb, a assure les Londoniens de la << totale solidarite >> du pays, << alors que le Royaume-Uni est a nouveau plonge dans l'horreur >>. Alors que le Royaume-Uni est a nouveau plonge dans l'horreur cette nuit, je veux dire aux Londoniens notre totale solidarite. #LondonBridge-- gerardcollomb (@Gerard Collomb) require([\"twitter/widgets\"]); Sylvie Bermann, l'ambassadrice de France au Royaume-Uni, a declare sur Twitter << mes pensees vont a tous ceux affectes par les terribles incidents a Londres >>. My thoughts are with all those affected by the terrible incidents in London #LondonBridge #BoroughMarket-- SylvieBermann (@Sylvie Bermann) require([\"twitter/widgets\"]); Anne Hidalgo, la maire (PS) de Paris, a assure Londres de son soutien. << Les Parisiens sont aux cotes des Londoniens. Nos pensees vont aux victimes et a leurs proches. >> Les Parisiens sont aux cotes des Londoniens. Nos pensees vont aux victimes et a leurs proches. #LondonBridge #BoroughMarket #London #Paris-- Anne_Hidalgo (@Anne Hidalgo) require([\"twitter/widgets\"]); ", "theme": "Europe"}