{"id_art": "7d59cdca18fbe3f3d808545d27952e14", "title": "attentat au camion piege devant un hotel pour etrangers a kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "01/08/2016", "content": " Les talibans ont revendique, dans la nuit de dimanche 31 juillet a lundi 1er aout, un attentat de tres forte puissance au camion piege a Kaboul. La cible : l'hotel Northgate accueillant des civils et militaires etrangers, deja vise en 2013. Les trois auteurs de l'attentat, y compris le conducteur du camion piege, ont ete tues au terme d'un siege de sept heures. Un policier est mort et trois autres ont ete blesses, selon le chef de la police de Kaboul, qui a ajoute que << les operations sont terminees, sans autre victime a deplorer a l'interieur ou a l'exterieur de l'hotel >>. Les talibans, qui ont rapidement revendique l'operation, font eux etat de << plusieurs dizaines de morts et de blesses >>, une assertion difficile a verifier. << Le camion piege a frappe le mur d'enceinte de l'hotel >>, a fait savoir le chef de la police, precisant que les forces speciales avaient penetre dans l'enceinte de l'etablissement juste avant le lever du jour pour deloger les assaillants qui s'y etaient retranches et << les operations de nettoyage >> se poursuivaient peu avant 8 heures. Les talibans ont precise << avoir fait sauter un camion charge d'explosifs a l'entree de l'hotel Northgate >>, situe sur la nouvelle route conduisant a la base militaire americaine de Bagram, a une cinquantaine de kilometres au nord-est de Kaboul. Cette attaque est la premiere depuis le sanglant attentat contre la minorite chiite qui avait fait 80 morts et plus de 230 blesses, le 23 juillet, la premiere de cette ampleur revendiquee par l'organisation Etat islamique (EI) en Afghanistan. Lire aussi : A Kaboul, les talibans s'attaquent a des recrues de la police afghane Deja cible par les talibans en juillet 2013 Les insurges islamistes ont ajoute sur Twitter que cette explosion << a ouvert la voie a [leurs] combattants munis d'armes legeres et de RPG [lance-roquettes] a l'interieur >> de l'etablissement. Toute la zone a ete bouclee sur un vaste perimetre empechant d'approcher de l'hotel et l'etablissement lui-meme etait injoignable, toutes ses lignes telephoniques etant hors service. L'hotel Northgate, qui accueille des civils et militaires etrangers travaillant pour les troupes deployees dans le cadre de l'operation Resolute Support, sous banniere de l'OTAN, avait deja ete cible par les talibans en juillet 2013 : cinq kamikazes avaient reussi a penetrer dans son enceinte, tuant neuf personnes avant d'etre abattus par des officiers de securite. L'operation, la encore, avait demarre selon un schema comparable par l'explosion d'un camion bourre d'explosif qui avait ouvert la voie au commando. Kaboul a egalement ete vise a deux reprises pendant le mois de ramadan : le 20 juin, lorsque quatorze gardes de securite nepalais employes par des ambassades occidentales ont ete tues en sortant de leur complexe ; et le 30 juin, par un double attentat-suicide contre un convoi de cadets de la police qui a tue une trentaine de jeunes diplomes. ", "theme": "Asie-Pacifique"}