{"id_art": "df5c7c9a6a5bc35c4c754fcf21eb70e4", "title": "a malte, des proches et des anonymes se pressent a l'enterrement de daphne caruana galizia", "newspaper": "Le Monde", "author": [""], "date_publi": "03/11/2017", "content": " Apres l'onde de choc suscitee par son assassinat, ils ont voulu lui rendre un dernier hommage. Des centaines de personnes se sont rassemblees, vendredi 3 novembre, a Malte pour les funerailles de la journaliste et blogueuse anticorruption Daphne Caruana Galizia. La ceremonie s'est deroulee dans le grand sanctuaire chretien de Mosta, non loin du domicile et du lieu ou la journaliste, agee de 53 ans, a trouve la mort dans l'explosion de sa voiture piegee, le 16 octobre. Une messe a ete dite par l'archeveque de Malte, Charles Scicluna, lors de cette ceremonie interdite a la presse. << Nous sommes ici pour prier pour Daphne, victime de la violence meurtriere qui a ote la vie a une femme, une mere, une journaliste >>, a declare Mgr Scicluna dans son homelie. Malte, une << ile mafia >> Une fois la ceremonie achevee, l'assistance a longuement applaudi le cercueil a sa sortie de l'eglise, y jetant des fleurs et criant << Merci Daphne >> et << Nous voulons justice >>, avant l'enterrement dans la crypte familiale. Peu de personnalites ont assiste a ces funerailles, a l'exception du president du Parlement europeen, Antonio Tajani. Mme Caruana Galizia enquetait sur des scandales de corruption et des affaires de blanchiment d'argent et de trafic d'influence quand une bombe placee sous sa voiture l'a tuee a la mi-octobre. Elle avait notamment revele en avril que l'epouse du premier ministre maltais, Joseph Muscat, etait la beneficiaire d'une societe-ecran au Panama, appelee Egrant, au sein de laquelle 1 million de dollars avait ete depose par l'Azerbaidjan. Ces accusations ont ete dementies par le premier ministre et sa femme. Apres sa mort, ses fils ont reclame la demission de M. Muscat, l'accusant d'avoir cree une culture d'impunite ayant transforme Malte en << ile mafia >>. Une enquete << independante et approfondie >> Cet attentat, quasi inedit dans un pays de l'Union europeenne, a profondement choque en Europe et au-dela. << Aujourd'hui, le monde est en deuil de Daphne Caruana Galizia >>, a ainsi dit, vendredi, la Commission europeenne, qui a mis en berne le drapeau europeen a Bruxelles et partout dans le monde. Elle a egalement reitere sa demande d'une enquete << independante et approfondie >>. Le gouvernement maltais a decide de proclamer vendredi journee de deuil national, affirmant qu'<< aucune attaque a l'encontre de la liberte d'expression n'est admise dans la democratie maltaise >>. La presse internationale s'est egalement mobilisee. Huit grands medias europeens, dont Le Monde, ont demande dans une lettre ouverte a la Commission europeenne l'ouverture d'une << enquete independante >> sur l'assassinat de Daphne Caruana Galizia. << Il ne faut pas laisser les assassins de Daphne parvenir a etouffer son enquete sur la corruption au sein des plus hautes spheres a Malte >>, affirment les signataires, qui soulignent que la Commission elle-meme avait critique l'emprise sans equivalent au sein de l'Union europeenne des partis politiques locaux sur les medias maltais. ", "theme": "Europe"}