{"id_art": "57b4a837d6fe967071b1d9f1d5f2a52f", "title": "edouard balladur mis en examen dans l'affaire de karachi", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "30/05/2017", "content": " Plus de vingt ans apres les faits, Edouard Balladur a ete mis en examen, lundi 29 mai, par la Cour de justice de la Republique (CJR) pour << complicite et recel d'abus de biens sociaux >>, a declare au Monde une source judiciaire, confirmant une information du Canard enchaine. L'ancien premier ministre, age de 88 ans, est soupconne d'avoir finance une partie de sa campagne presidentielle de 1995 grace a des retrocommissions sur des contrats d'armement. DEMAIN DANS \"LE CANARD\" Balladur mis en examen par la Cour de Justice de la Republique dans l'affaire Karachi-- canardenchaine (@@canardenchaine) require([\"twitter/widgets\"]); Cette mise en examen s'inscrit dans le cadre du volet ministeriel de l'affaire de Karachi. Le 8 mai 2002, un attentat commis dans cette ville du Pakistan avait tue quinze personnes - dont onze employes francais de la Direction des chantiers navals - et fait douze blesses. Tous travaillaient a la construction d'un des trois sous-marins Agosta vendus en 1994 au Pakistan par la France, sous le gouvernement d'Edouard Balladur. L'une des hypotheses envisagees est que l'attentat ait ete une mesure de retorsion apres l'interruption des commissions prevues par ces contrats. Peu apres son arrivee a l'Elysee en 1995, Jacques Chirac avait decide de mettre fin aux versements, qu'il soupconnait d'avoir finance la campagne de son rival, et ancien premier ministre de cohabitation de Francois Mitterrand, Edouard Balladur. C'est en creusant cette piste que les magistrats ont acquis la conviction que les comptes de campagne de M. Balladur avaient ete en partie abondes par des retrocommissions illegales. En juin 2014, apres trois ans d'enquete, les juges Renaud Van Ruymbeke et Roger Le Loire ont renvoye devant le tribunal correctionnel six personnes, dont l'intermediaire Ziad Takieddine et plusieurs proches d'Edouard Balladur, parmi lesquels son directeur de campagne en 1995, Nicolas Bazire. Leur ordonnance de renvoi, que Le Monde a pu consulter, precise que << la campagne de M. Balladur avait ete alimentee par d'importants apports de fonds en especes >>. Trois ans d'attente Ils motivaient le renvoi du directeur de campagne d'Edouard Balladur par le fait qu'il aurait << sciemment recele des especes a hauteur d'au moins 6,2 millions de francs qu'il savait provenir du delit d'abus de biens sociaux (...), especes retirees en Suisse par Ziad Takieddine et provenant de commissions indues percues sur les contrats d'armement saoudiens et pakistanais >>. << Quant au candidat, poursuivaient-ils, il etait personnellement concerne par ce depot qui comblait opportunement un solde debiteur. >> Mais Edouard Balladur etant ministre en exercice au moment des faits, les juges ont du se declarer incompetents le concernant, tout comme s'agissant de son ancien ministre de la defense, Francois Leotard. Aussi ont-ils transmis, au printemps 2014, le volet ministeriel du dossier Karachi a la CJR, seule habilitee a juger des ministres pour des delits commis dans l'exercice de leurs fonctions. Il aura donc fallu attendre trois nouvelles annees pour que l'un d'eux soit a son tour mis en examen. Me Marie Dose, qui represente sept parties civiles de l'attentat de Karachi, regrette le temps perdu avant cette mise en examen : << Les juges Le Loire et Van Ruymbeke, qui ont des dizaines de dossiers, ont mis trois ans a instruire cette enquete, que la CJR, qui n'a pourtant que celui-ci, a mis trois ans a lire >>, deplore-t-elle. Soulignant << l'incoherence d'un dossier scinde en deux >>, elle s'insurge par ailleurs contre l'existence de cette juridiction derogatoire que Francois Hollande s'etait engage a supprimer. A la CJR, on souligne que si les magistrats de la commission d'instruction s'appuient en effet sur le travail realise par les juges d'instruction, ils ont toute latitude pour proceder a des actes d'enquete, ce qui expliquerait ce delai de trois ans. Et que s'ils n'avaient, en effet, que le dossier Karachi a instruire ces derniers mois, ils etaient occupes jusqu'a la fin 2016 par le proces de Christine Lagarde, jugee coupable le 19 decembre 2016 de << negligence >>, mais dispensee de peine, dans le dossier de la procedure arbitrale de Bernard Tapie. Dans un communique transmis a l'Agence France-Presse, Edouard Balladur a annonce avoir << demande a ses avocats de contester cette decision devant la Cour de cassation >>. << La decision de la commission d'instruction [de la CJR] ne tire aucune consequence de la validation du compte de campagne par le Conseil constitutionnel en octobre 1995, non plus que de l'anciennete des faits, vieux de vingt-trois ans >>, estime l'ancien rival de Jacques Chirac. ", "theme": "Police et justice"}