{"id_art": "405d09aa4c1a27f92c8ea4a059c783cc", "title": "patrick cohen : << je suis un grand brule de la presidentielle de 2002 >>", "newspaper": "Le Monde", "author": ["Sandrine Blanchard"], "date_publi": "29/01/2017", "content": " Je ne serais pas arrive la si... ... S'il n'y avait pas eu ce puzzle de hasards de la vie et de rencontres : si je n'avais pas plonge des l'enfance dans un environnement ou la radio etait tres presente ; si a l'adolescence je n'avais pas eu l'attrait pour la lecture des quotidiens ; si etudiant je ne m'etais pas engage comme militant syndical... Il y a tellement de choses. Toutes sont importantes. Pourquoi la radio etait-elle si presente dans votre enfance ? Maman ne travaillait pas. J'ai beaucoup de souvenirs a la maison. La radio etait tout le temps allumee dans la cuisine, essentiellement sur Europe 1. Elle m'etait familiere, m'attirait, m'intriguait. Je me souviens des voix de Pierre Bellemarre, Maurice Biraud, Stephane Collaro, Andre Arnaud. Ma mere ne comprenait pas pourquoi j'achetais des disques alors que la musique, me disait-elle, << on l'ecoute a la radio >> ! En parallele de ce bain radiophonique, la prise de son m'a tres vite attire. J'ai reclame tres jeune des magnetophones pour enregistrer des musiques, de la radio, des voix dans la rue, dans ma famille. J'aimais faire des bidouillages, des montages avec des cassettes. J'enregistrais, par exemple, des heures d'entretien avec l'un de mes grands-peres sur l'univers automobile. Et vous vous enregistriez sur ces cassettes ? Non, ca ne m'interessait pas du tout d'entendre ma voix. Je voulais enregistrer les autres, realiser des montages de chansons, etc. Ce qui m'amusait, c'etait l'idee de produire quelque chose. C'etait un jeu. Quelques annees plus tard j'ai achete un ReVox [enregistreur a bande]. A quand remonte votre envie de devenir journaliste ? C'est venu apres, au lycee. J'etais un gros lecteur de journaux, j'en achetais tous les jours. Quand on me demandait ce que je voulais faire, je disais : journaliste. Un peu au desespoir de mes parents qui pensaient que je pouvais faire autre chose. Mais par la suite, mon pere, qui etait ingenieur, m'a toujours aide. Pourquoi choisissez-vous une fac de droit apres le bac ? Parce que j'ai echoue au concours d'entree de Sciences Po. Je me suis pose la question de devenir avocat ou juge. A l'universite de Tolbiac a Paris, vous vous engagez dans le syndicalisme etudiant... A tout juste 18 ans, en 1980, je suis devenu vice-president etudiant de Paris-I sous l'etiquette UNEF [Union nationale des etudiants de France]. Pourquoi cet engagement ? On parlait beaucoup politique dans votre famille ? Non, pas plus que ca. Je ne saurais pas expliquer ce choix. Peut-etre l'impression d'etre utile. Je me suis mobilise, j'ai croise beaucoup de gens : Manuel Valls, Harlem Desir, Alain Bauer - qui m'a succede comme vice-president - Stephane Fouks, qui etaient dans l'autre UNEF [l'UNEF-ID, Union nationale des etudiants de France - Independante et democratique]. Quels etaient vos combats ? C'etait la fin des annees Giscard. La ministre des universites, Alice Saunier-Seite, faisait tout pour se faire detester. Elle affichait des positions tres provocatrices, tres reac'. La circulaire Bonnet, qui restreignait l'accueil des etudiants etrangers, est l'un des sujets qui m'a pousse a m'engager. Et cela ne vous a pas mene a la politique ? Non. D'ailleurs, parmi ceux avec qui je militais, aucun n'a fait carriere en politique. Cela me fascine. Didier Seban et Pierre Mairat - qui defend le MRAP [Mouvement contre le racisme et pour l'amitie entre les peuples]- sont devenus avocats, Patrick Apel-Muller est aujourd'hui directeur de la redaction de L'Humanite, Karl Laske a travaille a Liberation et est desormais a Mediapart. Les militants communistes de l'UNEF avaient une assez grande distance avec la politique menee par le parti vis-a-vis de l'union de la gauche et de Mitterrand. Contrairement aux trotskistes ou aux rocardiens, dont beaucoup ont fait carriere dans la politique : Dray, Cambadelis, Bauer, Valls, Desir. Le constat est impressionnant. Quel souvenir gardez-vous de l'election de Francois Mitterrand ? C'etait la premiere fois que je votais. J'ai vecu cette periode a travers ce milieu du syndicalisme etudiant, avec des gens sincerement enthousiastes. J'ai vu les militants communistes les plus endurcis faire campagne pour Giscard. J'ai assiste a cela. Ce n'etait pas l'etat d'esprit des gens qui m'entouraient. J'ai surtout le souvenir de la volte-face assez spectaculaire de l'UNEF, jusque-la dirigee par des trotskistes. Ils acceptaient tout d'un coup de participer aux elections universitaires, qu'ils avaient jusqu'ici combattues. Quand s'arrete votre engagement dans le syndicalisme etudiant ? Des mon entree a l'ecole de journalisme (ESJ) de Lille. Car c'etait incompatible avec le metier que je voulais faire. J'ai eu un peu de mal a faire mon trou. Je me suis plante au concours de l'ESJ Paris. Le jury m'a dit : << Vous avez fait une maitrise de droit, vous etes trop intello, trop abstrait pour devenir journaliste. >> J'ai tente la bourse Lauga d'Europe 1. La aussi j'ai echoue. J'ai obtenu l'ESJ Lille sans briller au concours. J'etais parmi les derniers. Qui sont ceux qui vous donnent votre premiere chance ? A Lille, mon prof de radio, correspondant de RTL, trouvait que j'avais des dispositions. J'ai fait mon stage d'ete a Frequence Nord ou j'ai ete repere par des personnes qui creaient la nouvelle radio de la Voix du Nord, RVN. Le patron, Jean Reveillon (devenu directeur de France 2), me recrute. J'anime avec lui la matinale. Pendant un an, cela fait grincer des dents a l'ecole, j'ai deux vies : je travaille le matin a RVN, puis je file a l'ESJ. Pourquoi partez-vous en Guyane ? A la sortie de l'ecole, je dois faire mon service militaire. Grace a un piston, je suis affecte a la base aerienne d'Aix-Les Milles. Je joue au dingue pour me faire reformer. Au bout d'un mois, j'arrive a sortir. Mais nous sommes en plein ete et tous les stages de fin d'annee ont ete pris. J'ai le bec dans l'eau. Un copain d'ecole, Christian Prudhomme (actuel directeur du Tour de France) me dit : << Je suis a RFO, il y a une place qui se libere. >> Mon rendez-vous avec le patron a dure trois minutes : << Il parait que vous n'etes pas mauvais. On va vous envoyer en Guyane dimanche prochain, vous trouverez les billets d'avion a cote. Ce sont des billets aller, si vous n'etes pas bon vous rentrez a la nage. >> Avez-vous hesite a partir ? Ah non ! Cette aventure m'amusait beaucoup. J'y suis reste un an, puis j'y suis retourne quelques annees plus tard, de 1992 a 1994, lorsque j'etais a France Info. C'etait le moment ou Christiane Taubira entrait en politique et se presentait aux elections legislatives. Entre mes deux sejours, la Guyane est un territoire qui a beaucoup change. En 1986, je l'ai vecu comme un paradis, avec une liberte de vie et d'insouciance. Quand j'y suis revenu, il y avait les premieres poussees d'insecurite et de violence. J'y ai appris beaucoup de choses, notamment a survivre en milieu hostile avec un environnement politique et syndical tres dur. RTL, Europe 1, France Inter, vous etes passe par toutes les grandes radios generalistes... J'ai passe treize ans a RTL, j'ai appris l'essentiel de mon metier la-bas. J'ai ete reporter, presentateur, j'ai fait de l'interactivite avec les auditeurs, des entretiens politiques avec l'emission << Le Grand Jury >>. Quels reportages gardez-vous en memoire ? Hors politique : le meurtre de Sophie Toscan du Plantier en Irlande. Je n'imaginais pas qu'un endroit pareil, aussi etrange, puisse exister en Europe : un bout du monde sauvage, une sorte de desert battu par les vents. La maison etait perdue au milieu de nulle part. Quel type de personnalite pouvait avoir envie de se retirer dans un tel endroit ? C'etait tres intriguant. Et puis il y avait un type qui rodait dans le village et alpaguait les journalistes : Ian Bailey, celui qui sera peut-etre juge un jour en France. Vous avez suivi la campagne presidentielle de 2002, l'elimination de Lionel Jospin et l'arrivee de Jean-Marie Le Pen au second tour, quel souvenir en gardez-vous ? J'en garde beaucoup de lecons pour la suite. Desormais, quand on me demande des pronostics politiques je dis toujours que j'ai arrete d'en faire depuis longtemps parce que je suis un grand brule de 2002. A RTL, c'etait devenu un running gag avec le chroniqueur Remo Forlani, que j'aimais beaucoup. Quand il venait me voir, il disait a chaque fois : << Alors ? >> Je lui repondais : << Je pense que Jospin va etre elu. >> Bon, je n'etais pas seul a le dire a l'epoque. Mais ensuite il m'a charrie jusqu'a sa mort ! J'etais dans une position d'autant plus particuliere que j'avais, les annees auparavant, couvert de tres pres le Front national (FN). L'un de mes souvenirs politiques les plus intenses, c'est la scission du FN en 1998. Cela parait demesure avec le recul, mais au plus fort de la crise entre Jean-Marie Le Pen et Bruno Megret, ma chefferie me disait : << Tu as un espace illimite. >> C'etait un seisme politique. Ensuite, j'ai eu de plus en plus de mal a le couvrir parce qu'on considerait que le FN n'existait plus. Arrive la campagne de 2002 : le 21 avril, je suis en direct de l'Atelier de Jospin [son local de campagne]. Un quart d'heure apres l'annonce du resultat, une moto m'emmene au FN. J'etais designe pour suivre cet entre-deux-tours de folie puisque je connaissais ce parti. J'en ai fait un livre une annee plus tard. Qu'est-ce qu'on n'a pas vu ? Que s'est-il passe ? Cela m'a enormement servi de vivre cette periode a cause du travail que j'ai mene sur les sondeurs. Je suis plutot aujourd'hui de ceux qui les defendent. Pourquoi les defendez-vous toujours ? Parce que je sais comment ils travaillent. La plupart d'entre eux ont une rigueur et sont souvent trahis par leurs commanditaires et l'interpretation que l'on fait de leurs etudes. Ce ne sont pas des predictions. Il y a d'ailleurs quelques sondeurs qui, en 2002, disaient : attention, si on prolonge nos courbes, il peut se passer quelque chose. Quand Gerard Le Gall, charge des sondages chez Jospin, previent lors d'une reunion a l'Atelier que << statistiquement, il y a un risque >>, il se fait rembarrer, notamment par Jean-Marc Ayrault. Daniel Cohn-Bendit, le seul homme politique avec lequel vous concedez etre devenu ami, dit de vous que vous etes un << workaholic >>. Vrai ? Oui et non. Oui a cause de mes activites a la radio le matin et a la tele le soir. Non parce qu'il est possible qu'aujourd'hui, si j'avais moins d'obligations, je parviendrai a me debrancher, a prendre un peu de distance et de recul vis-a-vis de l'actualite. C'est-a-dire ? Vous avez parfois un sentiment de trop-plein ? Oui, cela m'arrive. Pas du tout au point d'etre lasse ou blase mais il y a des jours ou on a le sentiment d'avoir traite deja quarante fois tel sujet, d'avoir deja pose vingt fois telle question. Ces horaires tres matinaux, comment les vivez-vous ? Il y a eu pire : mes premieres matinales en titulaire, c'etait a RFI en 1987. J'etais charge du journal Afrique, le premier etait a 4 heures du matin. Je me souviens de reveils a minuit et demi... Cela n'a jamais ete un probleme ? Non. Au contraire. J'ai toujours vecu cela comme une chance. Je peux me sentir flapi certains jours mais avoir des horaires decales, plutot que des journees de 8 heures a 19 heures, c'est formidable. Cela permet d'aller au cine, de voir des gens. Pourquoi avoir integre l'emission << C a vous >> sur France 5 ? Je n'ai demarche personne. On est venu me chercher. Je trouvais cela amusant. Je m'y sens bien et cela me permet de cotoyer des artistes, des ecrivains. Les interviews culturelles que je peux faire a France Inter sont d'ailleurs parmi celles qui me plaisent le plus. Pourquoi ? Parce que je place la creation artistique au-dessus de tout le reste. Mes admirations vont d'abord aux createurs, a ceux qui fabriquent de la musique, des films, de la litterature. Je n'arriverais jamais a considerer qu'il s'agit de produits comme les autres, qui peuvent etre denigres en trois phrases, comme dans certaines emissions ou on execute des createurs qui ont passe trois ans de leur vie a concevoir un film ou un album. Il ne faut pas etre dans la flagornerie mais j'ai un immense respect pour eux. Je suis heureux d'avoir reussi a imposer, malgre les doutes, une chronique musicale quotidienne dans la matinale de France Inter. Parmi les entretiens qui m'ont le plus marque depuis six ans, il y a ceux avec les grands anciens : Piccoli, Trintignant, Rochefort, Deneuve, Godard. J'essaie d'etre un passeur. Vous connaissiez bien Cabu. Comment avez-vous vecu l'attentat contre << Charlie Hebdo >> ? [Un grand silence]... En 1995, j'animais << Les auditeurs ont la parole >> sur RTL. A la rentree 1996 j'ai arrete pour refaire du reportage. Un jour, Cabu m'appelle a la radio : << On ne se connait pas, je m'appelle Cabu, j'aimais bien vous ecouter et je suis tres surpris de ne plus vous entendre. Que s'est-il passe, on vous a vire ? >> Je lui explique la situation. << On peut se voir ? >>, me demande-t-il. On s'est rencontre et on ne s'est jamais perdu de vue. On se voyait pour dejeuner ou ecouter du jazz. Surtout, c'est lui qui m'a presente Philippe Val. En 2013 dans << C a vous >>, vous avez reproche a Frederic Taddei d'inviter des << cerveaux malades >> (Tariq Ramadan, Dieudonne, Alain Soral, Marc-Antoine Nabe). Vous lui rediriez la meme chose ? Je le dirais sous une forme differente. Je n'avais pas prepare, ce n'etait pas premedite. J'ai ete un peu piege par l'ambiance de l'emission. Je voulais savoir s'il allait continuer a inviter tous ces affreux. Je ne mesurais pas a quel point son discours etait rode la-dessus : << J'invite tout le monde, je ne choisis pas. >> Mais ca ne veut rien dire. L'essence de notre metier c'est de choisir. Quelques mois plus tard, Dieudonne dit dans son spectacle : << Tu vois, quand je l'entends parler, Patrick Cohen, je me dis les chambres a gaz... Dommage ! >>... C'etait une affaire penible. Depuis, j'essaie de me proteger, de donner le moins possible prise a ce genre de vindictes ou de haine. L'ultra-connexion tous azimuts, cette horizontalite nous soumet a des commentaires venant de partout : c'est assez flippant et cela tient beaucoup a l'anonymat du Web. Vous ne parlez jamais de vos origines... J'ai vraiment grandi dans un creuset francais, republicain, laic et je suis attache a ce que ce pays a reussi a faire avec des gens d'origine tres diverses. Je suis le produit d'un vaste melange avec deux grands-parents nes en Sicile, un autre au Maroc, ou mes deux parents ont vecu. Si j'etais un homme politique je dirai peut-etre que je suis un francais de sang-mele. Mais je n'ai pas d'engagement public qui legitimerait que je mette cela en avant. Voila, cette histoire me regarde. Propos recueillis par Sandrine Blanchard << Le 7/9 >> de Patrick Cohen, du lundi au vendredi sur France Inter Retrouvez tous les entretiens de La Matinale ici ", "theme": "Televisions & Radio"}