{"id_art": "cf0ab0d5bc55d28bf38b8314c4116e8e", "title": "afghanistan : ghani appelle les talibans a negocier", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "07/06/2017", "content": " La conference sur la paix, organisee mardi 6 juin a Kaboul, n'a fait que confirmer la descente de l'Afghanistan dans la guerre et le chaos. Peu apres que le president afghan, Ashraf Ghani, a entame son discours devant les representants de vingt nations, les talibans ont repondu a leur maniere, en lancant une roquette sur la capitale afghane. Elle a atterri dans la residence de l'ambassadeur indien, sans faire de blesses. M. Ghani a lance un appel aux talibans, absents a cette conference, les invitant a se saisir de la << derniere chance >> pour la paix, alors que ces derniers ne cessent d'etendre leur controle dans le pays. Pres de 8,4 millions d'Afghans vivent dans des territoires controles par les insurges, soit presque le tiers de la population du pays, contre 5 millions en 2016. Apres avoir constate l'echec des << negociations bilaterales, trilaterales, quadrilaterales et meme multilaterales pour mettre fin au conflit et a la terreur >>, M. Ghani a dit vouloir negocier << directement >> avec les insurges. Kaboul veut ainsi reprendre la main sur les negociations et eviter que les rivalites entre puissances etrangeres ne brouillent les discussions, comme ce fut le cas en 2016, lorsque les Russes engagerent des pourparlers avec les talibans, sous pretexte que leurs interets << coincidaient >> dans la lutte contre les djihadistes de l'organisation Etat islamique (EI). Pour donner de la credibilite a sa demarche, M. Ghani met en avant l'accord de paix signe recemment entre le gouvernement et le seigneur de guerre Gulbuddin Hekmatyar, ancien allie de poids des talibans. << Nous visons la paix, pas la victoire >>, a affirme M. Ghani, adoptant un ton conciliant. Il a cependant prevenu que son offre en direction des talibans serait << limitee dans le temps >>. Quels sont les moyens d'action du gouvernement au cas ou les insurges ne respecteraient pas cet ultimatum ? Son allie americain est actuellement en train de reviser sa strategie dans le pays et pourrait annoncer prochainement l'envoi de troupes supplementaires. Environ 6 700 soldats americains sont postes en Afghanistan, pour des missions de formation et de soutien a l'armee afghane, auxquels s'ajoutent 1 700 forces speciales. En fevrier, le general John Nicholson, commandant des forces americaines et de l'OTAN en Afghanistan, a declare devant le Senat americain que le renforcement des troupes etait necessaire pour contenir la progression des insurges. Cycle de violence << Le processus de Kaboul a pour but d'atteindre un consensus au sein de la region et du monde pour ramener la paix en Afghanistan >>, explique le porte-parole de la presidence, Shah Hussain Murtazawi. Autrement dit, le conflit ne trouvera aucune issue sans l'aide du Pakistan. Apres avoir tendu la main a Islamabad au debut de son mandat, M. Ghani a accuse, mardi, le Pakistan d'<< abriter des sanctuaires terroristes >> et de continuer a << soutenir la terreur >> pour destabiliser l'Afghanistan. Comme si l'envoi d'une roquette ne leur suffisait pas pour se faire comprendre, les talibans ont publie un communique dans lequel ils ont condamne l'organisation de la conference. << Des discussions sur la paix en presence des envahisseurs ne donneront aucun resultat et ne signifient rien >>, y affirment-ils en faisant reference aux representants des pays invites. Rien ne semble arreter le cycle de violence dans lequel le pays est plonge. Le bilan de l'attentat au camion piege, non revendique, qui a frappe le quartier diplomatique de Kaboul mercredi 31 mai, a ete revu a la hausse, atteignant desormais les 150 morts et 300 blesses. C'est le pire qu'ait connu la capitale en seize ans. Trois jours plus tard, trois kamikazes se sont fait exploser dans la foule venue se recueillir aux funerailles d'un responsable politique tue dans l'attentat de mercredi, faisant au moins 12 morts. Le ministre des affaires etrangeres, Salahuddin Rabbani, present a ces funerailles, a survecu. Il est aussi le leader du parti Jamiat-e-Islami, a majorite tadjike, et a mis en cause des << terroristes au sein du systeme >>, laissant entendre que les attentats-suicides etaient un coup monte. M. Rabbani a reclame la demission du conseiller a la securite nationale, Hanif Atmar, issu, comme le president afghan, de l'ethnie pachtoune, lequel a refuse. Le ministre des affaires etrangeres etait absent de la conference pour la paix et la securite, suscitant l'embarras des organisateurs. Fragilise par la deterioration de la situation securitaire, M. Ghani doit aussi faire face a la contestation de la rue. Samedi, des centaines de manifestants, dont la plupart etaient membres du parti Jamiat-e-Islami, sont descendus dans les rues de Kaboul pour protester contre l'insecurite et reclamer la demission du couple executif afghan. Quatre d'entre eux ont ete tues lors de heurts avec la police. Conteste dans la rue et par ses allies politiques, impuissant face a la progression des talibans, Ashraf Ghani est considerablement affaibli. ", "theme": "Asie-Pacifique"}