{"id_art": "8149a82f4668d38c91ee2245c4f0153c", "title": "sarkozy, sa vie, son oeuvre... son hebdo (satirique)", "newspaper": "Le Monde", "author": ["Frédéric Potet"], "date_publi": "06/11/2016", "content": " Nicolas Sarkozy est une benediction pour les humoristes et les dessinateurs de presse. Qu'il remporte ou pas la primaire a droite pour l'election presidentielle de 2017, l'ancien chef de l'Etat pourra se targuer - fait rare - d'avoir vu naitre un journal a son nom. Vendu en kiosque lundi 7 novembre au prix de 3,50 euros, Sarko Hebdo se presente comme un pastiche de Charlie Hebdo. Sur la couverture de son premier numero, le candidat y est represente sous le titre << Tout m'est pardonne >>, allusion au << Tout est pardonne >> qui barrait la une du << numero des survivants >>, une semaine apres l'attentat dont l'hebdomadaire satirique fut la cible. Melant textes, dessins de presse et bande dessinee, Sarko Hebdo chante la gloire du candidat - au second degre on l'aura compris. Ses actions passees y sont louees avec emphase et son programme decrypte avec un zele suspect qui fera sourire ses detracteurs (et peut-etre aussi ses admirateurs). Tire a 50 000 exemplaires, le titre emane de l'editeur de bande dessinee Steinkis. Celui-ci avait deja brocarde M. Sarkozy avec le P'tit Sarko, deux albums sortis en 2007 et 2012 dans lesquels la classe politique se trouvait incarnee sous les traits d'ecoliers se chamaillant pour devenir le delegue de classe. << Les outrances de Nicolas Sarkozy sont tres inspirantes pour des dessinateurs. Elles depassent meme souvent, dans la realite, celles qu'il est possible d'imaginer >>, souligne Moise Kissous, le patron de Steinkis. Reunis autour du scenariste Gaston, l'un des trois auteurs du P'tit Sarko, une douzaine de dessinateurs et de journalistes - originaires de Montpellier pour la plupart - ont participe a ce faux journal satirique de droite. Tous ont utilise des pseudonymes : Paul Perdreau pour Lewis Trondheim, Efce pour Fabcaro, Jean-Benoit de Laurel pour Aurel (egalement dessinateur au Monde)... << Il y a un cote << retournement de veste >> assez amusant >>, savoure M. Kissous. Concu il y a deux mois, a une epoque ou Nicolas Sarkozy etait bien mieux place qu'aujourd'hui dans les sondages, Sarko Hebdo restera peut-etre sans suite. << Les resultats de la primaire nous diront si on fait un numero deux ou pas, indique le patron de Steinkis. Si Alain Juppe l'emporte, il n'est pas impossible, en revanche, qu'on lance un Juppe Hebdo. >> La personnalite moins clivante du maire de Bordeaux se pretera-t-elle a autant d'humour feroce ? ", "theme": "Bande dessinee"}