{"id_art": "b95be80006457505ed437ebc11aa9c2b", "title": "attentat a londres : theresa may accusee d'avoir baisse les effectifs de la police britannique", "newspaper": "Le Monde", "author": [""], "date_publi": "05/06/2017", "content": " Les effectifs policiers du Royaume-Uni sont-ils suffisants pour repondre a la menace terroriste ? Deux jours apres l'attentat de Londres, le troisieme en moins de trois mois, le pays s'interroge sur les reductions du nombre de policiers, apres la publication par le journal The Times d'un graphique montrant son evolution depuis 2009. En sept ans, le nombre de policiers britanniques armes serait passe de 6 906 a 5 639, selon ces donnees. Dans le meme temps, le nombre d'officiers de police en Angleterre et au Pays de Galle a connu un pic en 2009 avec 144 353 membres, contre 122 859 policiers en 2016. Des chiffres qui font vivement reagir les responsables de l'opposition, lundi 5 juin. En pleine campagne pour les elections legislatives, Jeremy Corbyn, le leader du parti travailliste, a estime que le gouvernement ne << pouvait pas proteger la population en faisant des economies sur la police et que les services de securite devait avoir les ressources dont ils ont besoin >>. Le chef de file du Labour a meme appele a la demission de la premiere ministre, Theresa May, qui a mene la vaste reforme de la police alors qu'elle etait secretaire d'Etat a l'interieur sous l'autorite de David Cameron. Relance sur le sujet, M. Corbyn a ajoute: << nous avons une election jeudi et c'est sans doute l'occasion de s'en occuper >>. Un avis partage par Tim Farron, le leader du parti liberal-democrate. << Theresa May demande [au peuple britannique] de lui faire confiance sur leur securite, mais la verite est que le ministere de l'interieur a reduit le nombre de policiers armes et reduit les effectifs de la police communautaire >>, a-t-il affirme. << Nous avons preserve les budgets >> Interrogee sur le sujet par la presse, Theresa May a renvoye les critiques dos a dos, estimant que, << depuis 2015, nous avons preserve les budgets de la police, malgre le fait que le parti de Jeremy Corbyn ait reclame d'importantes reductions budgetaires dans ce domaine >>. << N'importe quel responsable de service policier voudrait plus de moyens >>, a-t-elle encore affirme, soulignant que les budgets des services du contre-terrorisme restent << inchanges >>. Theresa May a egalement mis en avant le fait que son gouvernement avait renforce << les moyens d'action >> des policiers en service, rappelant au passage qu'elle s'etait deja prononcee par le passe << absolument en faveur du \"shoot to kill\" >>, cette politique de << tirer pour tuer >> les terroristes. Mais l'ancien responsable de Scotland Yard, Peter Kirkham, a accuse lundi sur Sky News le gouvernement britannique de << mentir sur les chiffres du nombre de policiers armes dans les rues >>, a la suite de l'attaque de Londres. Il a affirme notamment que les services de police sont << en crise >>, du fait des coupures budgetaires importantes imposees par les autorites. Apres l'attentat a Manchester, la question des coupes budgetaires dans la police avait deja ete mise en avant. << Il faut que cela cesse >>, avait ainsi presse le maire travailliste de Manchester, Andy Burnham, rappelant que 2 000 postes de policiers avaient ete supprimes dans sa ville depuis 2010. ", "theme": "Europe"}