{"id_art": "fd274a249ac1eea9034158fa9394f864", "title": "le gouvernement choisit la surenchere securitaire pour sortir de l'etat d'urgence", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "25/09/2017", "content": " C'est le cadeau empoisonne que Francois Hollande avait laisse a son successeur. L'etat d'urgence, cense etre une reponse temporaire a la sideration du pays au moment des attentats du 13 novembre 2015 (130 morts), a ete renouvele sans cesse depuis, dans une quasi-unanimite politique. Aucun responsable ne semblait pret a en assumer la sortie, de peur d'etre accuse, en cas de nouvel attentat, d'avoir baisse la garde. La surenchere securitaire semblait politiquement moins risquee face au choc du terrorisme. A la demande d'Emmanuel Macron, la nouvelle majorite a vote, a peine elue, la sixieme prorogation de ce regime d'exception qui permet a la France de s'extraire de certaines des obligations de la Convention europeenne des droits de l'homme. Il devrait cette fois prendre fin le 1er novembre, soit presque deux ans apres son entree en vigueur. Mais au prealable, le gouvernement a soumis au Parlement un projet de loi << renforcant la securite interieure et la lutte contre le terrorisme >> cense permettre, selon le president de la Republique, << d'organiser une sortie maitrisee de l'etat d'urgence >>. Une demarche qui semble omettre les cinq lois votees en deux ans qui ont considerablement renforce, dans cette perspective, les outils a la disposition du ministere de l'interieur et de la justice. Les debats a l'Assemblee nationale sur ce texte vote en premiere lecture au Senat en juillet devaient debuter lundi 25 septembre. Lire aussi : Loi antiterroriste : l'executif fait corriger la copie votee au Senat Comment qualifier, a l'aune de ce projet de loi, les conditions de cette prochaine sortie de l'etat d'urgence ? Les magistrats, les universitaires et les associations de defense des droits de l'homme sont quasi unanimes pour denoncer une dangereuse contamination du droit commun par le droit d'exception. Les autorites administratives independantes comme le Defenseur des droits ou la Commission nationale consultative des droits de l'homme (CNCDH) sont particulierement severes sur le projet de loi porte par le ministre de l'interieur, Gerard Collomb. << Des mesures prevues dans le cadre du regime derogatoire de l'etat d'urgence, concu comme une suspension temporaire des droits et libertes garantis par la Constitution, se voient aggravees et perennisees par leur inscription dans le droit ordinaire, affectant gravement le regime francais des libertes et droits fondamentaux >>, ecrit ainsi la CNCDH dans un avis vote par son assemblee generale. Objectif plus cible Pour Benedicte Jeannerod, directrice France de l'association Human Rights Watch, cela fait << des annees >> qu'au nom de la lutte antiterroriste, la France << etend toujours plus les pouvoirs administratifs tout en abaissant les garanties judiciaires >>. Mais, cette fois, << en perennisant des mesures exceptionnelles et en faisant entrer dans le droit la logique du soupcon, ce projet de loi franchit une ligne rouge >>. Cette levee de boucliers s'explique par le contenu du projet de loi, qui s'inspire purement et simplement des principales mesures mises a la disposition de la police administrative sous l'etat d'urgence. Avec certes un objectif plus cible, exclusivement cantonne a la lutte contre le terrorisme, des dispositions legerement allegees, et l'introduction, dans certains cas, d'un controle juridictionnel. Lire aussi : Nice : le jour ou la France a renonce a sortir de l'etat d'urgence L'article 1er du projet de loi, qui instaure des zones de protection pour les grands evenements culturels ou sportifs, autorisant notamment des fouilles de vehicules et des palpations de securite, s'inspire directement de l'article 5 de la loi sur l'etat d'urgence. L'article 2, qui permet au prefet de prononcer la fermeture administrative de lieux de culte, fait echo a l'article 8, tandis que l'article 3, sur les assignations a residence, rebaptisees << mesures individuelles de surveillance >>, repond a l'article 6 de la loi du 3 avril 1955, votee au moment de la guerre d'Algerie. Quant a l'article 4, il revisite les perquisitions administratives de l'etat d'urgence (article 11) en les nommant pudiquement << visites domiciliaires et saisies >>. La filiation du projet de loi ne fait aucun doute. Controle du juge a posteriori Pourquoi mettre dans le droit commun les perquisitions, l'un des symboles de la violence de l'etat d'urgence ? Alors que les prefets ont ordonne par milliers ces mesures des les premieres semaines, 95 % d'entre elles n'ont debouche sur aucune procedure. Les services de renseignement en font aujourd'hui un usage beaucoup plus restreint et productif. Laurent Nunez, le nouveau patron de la direction generale de la securite interieure (DGSI), juge cet outil << indispensable >>. Il cite l'exemple d'une personne signalee par un service etranger : << Nous avons mis en place une surveillance physique et des ecoutes, mais cela ne nous a pas permis de reunir d'elements suffisant a engager une procedure judiciaire. Nous avons realise une perquisition et trouve a cette occasion de la documentation pro-Etat islamique et une lettre d'allegeance. Et on a tout de suite judiciarise. >> M. Nunez insiste sur la difficulte de reunir des elements sur des gens qui agissent de facon isolee : << Ils sont de plus en plus rompus a la clandestinite et peuvent passer a l'acte du jour au lendemain. Donc on a besoin d'agir en urgence. >> Francois Molins, le procureur de Paris, acquiesce. Selon le projet gouvernemental, ces << visites >> decidees par l'administration devront neanmoins etre autorisees par un juge judiciaire. C'est l'exception. La plupart des autres mesures du texte, dont la commission des lois de l'Assemblee a deja supprime les quelques adoucissements introduits par le Senat, restent soumises a un controle a posteriori du juge administratif. << Il n'est pas raisonnable que des mesures assimilables a celles decidees par un magistrat judiciaire puissent etre decidees par l'administration sans controle a priori >>, estime Francoise Mathe, presidente de la commission libertes et droits de l'homme du Conseil national des barreaux, selon qui cette loi << est en discordance avec notre conception de l'Etat de droit >>. C'est egalement au nom de la lutte antiterroriste que le projet de M. Collomb elargit considerablement les perimetres dans lesquels la police de l'air et des frontieres pourra decider des controles d'identite. Le retablissement des controles aux frontieres, decide apres les attentats de Paris en novembre 2015, doit lui aussi prochainement prendre fin. En pratique, selon le texte soumis aux deputes, les deux tiers de la population francaise habitent dans des zones susceptibles d'etre considerees comme frontalieres. Ici, c'est l'immigration clandestine qui serait visee. Les debats s'annoncent rudes au Palais-Bourbon. ", "theme": "Police et justice"}