{"id_art": "926e4e1f3b0cb16f7bdce810a80cdc60", "title": "elections americaines, j-48 : trump a nouveau epingle pour le fonctionnement de sa fondation", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2016", "content": " Le fait du jour The Washington Post, qui ne cache pas son hostilite envers le candidat republicain Donald Trump, avait deja decouvert que ce dernier faisait fonctionner sa fondation, a laquelle il ne contribue plus depuis 2008, grace a la generosite de donateurs. Le quotidien a affirme mardi 20 septembre que le magnat de l'immobilier l'avait utilise dans le cadre de reglements a l'amiable de procedures judiciaires. Cette pratique pourrait etre contraire a la reglementation fiscale. Le journaliste David Fahrenholt a estime a 258 000 dollars le total de ces indemnites alors qu'une fondation doit en principe se consacrer a des oeuvres caritatives. Le Washington Post avait deja raconte comment M. Trump avait fait acheter une peinture le representant au cours d'un gala de bienfaisance pour un montant de 20 000 dollars verses par sa fondation. Une autre controverse implique le versement d'un don au profit de la procureure generale de Floride, Pam Bondi, alors qu'elle avait decide de ne pas ouvrir de poursuites contre le magnat de l'immobilier apres des plaintes d'anciens clients de la Trump University, une structure censee dispenser des cours de management. La citation du jour << Le president me dit qu'il vote Hillary. >> Kathleen Kennedy Townsend, fille de Robert Kennedy, a publie sur sa page personnelle Facebook une photo de sa rencontre avec l'ancien president George H. W. Bush avec cette confidence. Le porte-parole du 41e president des Etats-Unis (1989-1993) a assure qu'il ne commentait pas la course presidentielle sans dementir cependant les propos de Mme Kennedy Townsend. Des captures d'ecran faites par des proches de celle qui fut elue dans le Maryland ont repandu la nouvelle comme une trainee de poudre. Le tweet du jour This image says it all. Let's end the politically correct agenda that doesn't put America first. #trump2016 https://t.co/9fHwog7ssN-- DonaldJTrumpJr (@Donald Trump Jr.) require([\"twitter/widgets\"]); Donald Trump Jr., le fils aine du candidat republicain a l'election presidentielle du 8 novembre, a suscite une vive polemique en publiant sur son compte Twitter la photo d'un bol de bonbons censes representer des refugies en ajoutant : << Si trois d'entre eux etaient empoisonnes, est-ce que vous en prendriez une poignee ? Voila notre probleme avec les refugies syriens >>. Le journaliste du Washington Post Philip Bump a demontre la faussete du raisonnement precisant qu'un Americain avait une chance sur 3,64 milliards de mourir d'un attentat perpetre par un refugie. Alors que l'auteur de la photo, realisee en 2011, a proteste contre son utilisation en precisant qu'il etait lui-meme un ancien refugie, la polemique ouverte par Donald Trump Jr. a ete accentuee par le fait que la marque de bonbons est liee a la mort d'un Afro-americain, Trayvon Martin, tue par un vigile en Floride, et qu'elle est devenue une reference parmi les milieux supremacistes blancs dans des contextes macabres. La video du jour Le president Barack Obama a prononce son huitieme et dernier discours a l'Assemblee generale des Nations unies, mardi 20 septembre. Il a ete l'occasion de quelques allusions a la campagne electorale americaine, notamment quand M. Obama a assure qu'<< aujourd'hui, un pays entoure de murs ne ferait que s'emprisonner lui-meme >>, en reference a celui que le candidat republicain, Donald Trump, veut batir sur la frontiere avec le Mexique. Le chiffre du jour L'animateur de Fox News Sean Hannity a six raisons pour soutenir Donald Trump, le candidat republicain a l'election presidentielle. M. Hannity les expose dans un clip de campagne en faveur du magnat de l'immobilier. La chaine qui n'avait manifestement pas ete prevenue a interdit a son animateur de figurer dans une autre publicite de M. Trump. A suivre Selon le site Politico, mardi 20 septembre, la fondation creee par l'ancien president Bill Clinton serait sur le point de reduire sa masse salariale. Apres les accusations de conflit d'interets qui ont resurgi du fait de la campagne electorale et qui renvoient a la periode pendant laquelle la candidate democrate, Hillary Clinton, etait secretaire d'Etat, la fondation a annonce qu'elle n'acceptera plus a l'avenir de dons de gouvernements etrangers ni d'entreprises si l'ancienne First lady est elue a la Maison Blanche. ", "theme": "Elections americaines"}