{"id_art": "b1187c54253eb6f6b4c681535d346d00", "title": "liberaux anti-euro, nostalgiques de la rda : qui sont les deputes d'extreme droite allemands ?", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "25/10/2017", "content": " En obtenant 12,6 % des voix aux legislatives allemandes de la fin septembre, le parti d'extreme droite Alternative pour l'Allemagne (AfD) a fait entrer 92 deputes au Bundestag, mardi 24 octobre, dans une ambiance electrique. Formation jeune, l'AfD agrege dans ses rangs, autour de l'islamophobie, de nombreux transfuges de la droite comme de la gauche et un panel de sensibilites politiques. Tour d'horizon en quatre portraits. Ulrich Oehme (Saxe) : le national-conservateur Avec sa voix ronde et ses yeux d'un bleu profond qui semblent sourire tout le temps, Ulrich Oehme ne ressemble pas au portrait qui est fait de lui dans les journaux. A 57 ans, ce courtier en assurances installe a Chemnitz, au sud-ouest de Dresde et pres de la frontiere tcheque, est l'un des dix deputes AfD de Saxe, le seul Land ou ce parti est arrive en tete aux legislatives, avec 27 % des voix. Die Zeit l'a classe parmi les 13 elus du groupe AfD (sur 92) situes a son << extreme droite >>. Pour lui, ce qualificatif est << calomnieux >>. N'est-il pourtant pas proche de Bjorn Hocke, le chef de l'AfD en Thuringe, qui a provoque un scandale, en janvier, en deplorant que les Allemands soient << le seul peuple au monde ayant plante au coeur de leur capitale un monument de la honte >>, en reference au memorial des victimes de la Shoah, a Berlin ? << Je ne me sens pas responsable de ce qu'ont fait mes grands-parents. Il faut regarder vers l'avenir >>, balaie cet << ancien communiste converti au catholicisme >>, qui a fait ses premieres armes au SED, le Parti socialiste unifie de l'ex-RDA, dans les annees 1980, avant de << voter CDU pendant vingt ans >>, puis d'adherer brievement a Die Freiheit, un petit parti populiste cree en 2010, et de finalement rejoindre l'AfD en 2013. Se definissant comme << national-conservateur >>, M. Oehme tient sur la RDA des propos que l'on entend souvent a l'AfD. << Bien sur,... ", "theme": "Europe"}