{"id_art": "2f152dbdc2eacbf3a907f8e76151a3f4", "title": "attentat rate de villejuif : un suspect mis en examen", "newspaper": "Le Monde", "author": [""], "date_publi": "18/11/2016", "content": " Un homme arrete, mardi 15 novembre, dans l'enquete sur l'attentat rate contre une eglise a Villejuif (Val-de-Marne) en 2015 a ete mis en examen, vendredi, par les juges antiterroristes, puis place sous controle judiciaire, a fait savoir le parquet de Paris, qui va faire appel pour obtenir son placement en detention provisoire. L'homme de 29 ans, mis en examen pour << association de malfaiteurs terroriste criminelle >>, est soupconne d'avoir joue un role dans la fourniture de materiel a l'auteur suppose de cet attentat rate, l'etudiant algerien Sid Ahmed Ghlam. Le suspect est notamment mis en cause car son ADN a ete identifie sur un gilet tactique decouvert dans la chambre de l'etudiant. Trois autres hommes arretes mardi ont ete relaches a l'issue de leur garde a vue. Deja quatre mises en examen Dans cette affaire, quatre autres personnes ont deja ete mises en examen, dont trois en detention provisoire. Elles sont, elles aussi, soupconnees d'avoir participe a la fourniture de materiel ou d'armement a Sid Ahmed Ghlam. Ce dernier avait ete arrete le 19 avril 2015. Apres s'etre blesse par balle, il avait lui-meme appele les secours. L'attentat avait echoue, mais une professeure de fitness, Aurelie Chatelain, avait ete retrouvee morte dans sa voiture, tuee par balle. Sid Ahmed Ghlam a ete mis en examen pour assassinat et pour tentatives d'assassinats terroristes. Aurelie Chatelain sera decoree de la Legion d'honneur a titre posthume L'Elysee a annonce a la famille d'Aurelie Chatelain, tuee en marge du projet d'attaque avorte d'une eglise a Villejuif en avril 2015, qu'elle recevrait la Legion d'honneur a titre posthume. Une annonce qui intervient apres une forte mobilisation appelant a reparer cette omission polemique. Vingt victimes et heros des attentats de janvier 2015 a Paris et de la tentative d'attaque a bord du Thalys en aout figuraient dans la promotion du 1er janvier, dont quinze a titre posthume. Mais pas Aurelie Chatelain, tuee par balle au matin du dimanche 19 avril 2015 a Villejuif (Val-de-Marne), ou le djihadiste presume Sid Ahmed Ghlam est soupconne d'avoir voulu attaquer une eglise. Sid Ahmed Ghlam a ete mis en examen pour cet assassinat en relation avec une entreprise terroriste : son ADN avait ete retrouve dans la voiture de la victime, alors que du sang d'Aurelie Chatelain se trouvait sur la parka du djihadiste. L'absence de la jeune femme de cette promotion avait ete denoncee par sa famille, par le maire de Caudry (Nord) ou elle vivait et par l'Association francaise des victimes du terrorisme (Afvt), qui s'interrogeait sur << des victimes de seconde classe >>. ", "theme": "Police et justice"}