{"id_art": "0c216edcd3330b81e7aea0dd93d4aebc", "title": "la police dejoue << une action terroriste >> a la mecque, en arabie saoudite", "newspaper": "Le Monde", "author": [""], "date_publi": "24/06/2017", "content": " Une action << terroriste >> dirigee contre la mosquee Al-Haram de La Mecque a ete dejouee par les forces de securite saoudiennes, vendredi 23 juin, a annonce le ministere de l'interieur. Onze personnes, dont cinq policiers, ont ete blessees dans l'effondrement d'un batiment de trois etages ou se barricadait un kamikaze qui s'est fait exploser, a precise un porte-parole du ministere dans un communique publie par l'agence officielle SPA. L'Iran et le Qatar ont aussitot exprime leur solidarite avec l'Arabie saoudite, malgre la rupture de leurs relations avec le royaume saoudien. Le Qatar, en brouille avec Riyad, qui l'accuse de soutenir le << terrorisme >> et lui reproche ses liens avec l'Iran, s'est dit << solidaire avec le royaume saoudien frere >> et a reaffirme son << rejet de violence et du terrorisme >>. L'Iran chiite, rival regional du royaume sunnite, s'est declare pret a << cooperer >> dans la lutte antiterroriste. Outre l'Iran et le Qatar, le projet d'attentat a ete condamne par la Jordanie, Al-Azhar, la prestigieuse institution de l'islam sunnite sise en Egypte, et la Ligue arabe. Al-Azhar a affirme soutenir Riyad << dans la lutte contre le terrorisme jusqu'a son eradication >>. Le secretaire general de la Ligue arabe, Ahmed Aboul Gheit, a condamne une tentative de << destabiliser la stabilite du royaume et de terroriser les innocents >>. Le << lieu le plus sacre >> vise Le kamikaze faisait partie d'un groupe installe dans deux quartiers de La Mecque, et a Jeddah, la capitale economique du royaume, sur la mer Rouge, et dont cinq membres, y compris une femme, ont ete arretes, a ajoute le ministere. L'attentat dejoue etait << imminent et visait la securite de la Grande Mosquee et celle des fideles >>, a ajoute le porte-parole. Selon lui, le kamikaze, charge de mener l'attentat, s'est fait exploser apres avoir refuse de se rendre aux forces de securite, qui ont assiege un batiment de trois etages, situe dans l'enceinte de la Grande Mosquee et ou il s'etait barricade. Six residents etrangers et cinq policiers ont ete blesses, a precise le porte-parole. Il a explique que le groupe avait vise << le lieu le plus sacre >> des musulmans et executait << des plans diriges depuis l'etranger dans le but de nuire a la securite et a la stabilite >> du royaume saoudien. Il n'a pas cite nommement les commanditaires de l'attentat dejoue ou les pays qui l'auraient inspire. Cet attentat, dejoue au moment ou les fideles etaient massivement rassemblees a la Grande Mosquee pour le dernier vendredi du ramadan, le mois de jeune musulman, est la deuxieme du genre a viser un lieu sacre des musulmans en Arabie saoudite. En juillet 2016, un attentat perpetre a Medine, deuxieme lieu saint de l'islam, avait fait quatre morts parmi les gardiens de securite, pres de la mosquee Al-Nabawi, edifiee par le prophete Mahomet. ", "theme": "Proche-Orient"}