{"id_art": "0a7ce9d47a3c19129fe598217d6c14f8", "title": "<< unissons-nous contre la haine et retrouvons la cohesion du 11 janvier >>", "newspaper": "Le Monde", "author": ["Victoria Brune (lycéenne en 2nde générale à Cayenne, Guyane)"], "date_publi": "26/07/2016", "content": " Chere France, Ce 14 juillet devait etre ton anniversaire. L'anniversaire de cette liberte si durement acquise. Mais cet anniversaire a ete ensanglante quand un terroriste gonfle de haine a decide de faucher des vies innocentes fetant joyeusement cette liberte. Des hommes, des femmes et des enfants de tous horizons, de toutes religions et de toutes origines furent ainsi victimes de l'horreur. Au nom d'une religion pacifique. Tu as vu, chere mere patrie, se former une union face a l'horreur. Mais aussi une desunion a l'echelle politique notamment. Les politiciens de toute direction se dechirent sur la question securitaire et sur la responsabilite du gouvernement face a ce terrible drame. Cette union politico-nationale qui est nee apres la tuerie de Charlie Hebdo est helas morte. Ce drame a notamment libere la peur, la parole haineuse, raciste et islamophobe et continue d'ouvrir cette fracture communautaire dans la societe. C'est cette haine et cette peur qui poussent d'aucuns a se jeter inconsciemment dans la gueule de l'extreme-droite, ce demon qui a tue par le passe et qui continue de tuer. Recuperation politique Les extremes font de la recuperation autour de cette attaque et ne cessent de vomir et d'aboyer des discours fielleux et clivants. Ces vautours ont ainsi l'outrecuidance de faire surfer sur les cadavres des victimes pour gagner des voix. Ces petites gens se font complice du terrorisme d'une certaine maniere. Car oui, une telle desunion fait le bonheur des monstres qui ont perpetre cet attentat. Face au cancer de l'islamophobie galopante, les terroristes en tirent du pain beni. Face a l'opprobre jete sur la communaute mahometane, les terroristes en profitent pour continuer a eriger les musulmans comme etant les eternels persecutes par l'Occident. D'aucuns boivent ce discours mielleux et repondent aux appels des sirenes du fanatisme haineux. Que nous soyons desunis, que nous nous dechirions, que nous cherchions des boucs emissaires, que nous... ", "theme": "Idees"}