{"id_art": "922f147eb9ee0364172842c21b291c68", "title": "en suede, les sociaux-democrates resserrent les rangs pour conserver le pouvoir", "newspaper": "Le Monde", "author": ["Anne-Françoise Hivert (Malmö (Suède), correspondante régionale)\n"], "date_publi": "12/04/2017", "content": " Sur la scene du palais des congres de Goteborg, les militants du Parti social-democrate suedois des travailleurs ont deux minutes pour presenter les amendements que leur district souhaite voir apporter au texte, qui sera ensuite adopte en assemblee pleniere et servira de plate-forme au parti pour les deux annees qui viennent. Il est question de la sante des enfants a l'ecole, de la reforme des soins dentaires, du cout des consultations chez le medecin pour les retraites... Les nouveaux << camarades >> sont applaudis a la tribune. On s'interpelle dans les couloirs. Les ministres passent. Et, pour la premiere fois depuis longtemps, l'ambiance est au beau fixe. Le parti a beau plafonner a 27 % d'opinions favorables dans les sondages, soit plus de dix points de moins qu'en 2006, lors de sa defaite en faveur de la droite, il resiste, alors qu'en face, les conservateurs chutent et l'opposition s'echarpe. A un an et demi des elections legislatives, en septembre 2018, la grand-messe du parti, qui a lieu tous les deux ans, a d'ailleurs des allures de demonstration de force. Finies les divisions internes -- en apparence, en tout cas. Tout le monde s'aligne derriere le patron, Stefan Lofven, qui a juste eu le temps de faire un saut a Goteborg et d'etre reelu a la direction du parti, dimanche 10 avril, avant de repartir pour Stockholm afin de gerer les retombees de l'attentat qui a frappe la capitale deux jours plus tot. << Une gestion de crise permanente >> L'ancien soudeur, ex-leader du syndicat IF Metall, bombarde chef de file de la plus grosse formation politique suedoise en 2013, puis chef du gouvernement en 2014, a grandi dans le role, constate le politologue Ulf Bjarred, proche du parti : << Il est percu comme quelqu'un de sincere, d'honnete, qui tient sa parole. >> Et, surtout, il n'appartient a aucune des phalanges qui se sont livre une guerre fratricide jusqu'en 2014 : << Il est au centre, solide sur ses jambes >>,... ", "theme": "Europe"}