{"id_art": "3dd63601ae41b6bbab0c4d01b027d6a6", "title": "la syrie, une tres vieille histoire francaise", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "01/03/2017", "content": " C'est en Syrie que le christianisme a change de statut, passant d'une petite secte juive a une religion au projet universaliste. En Syrie, encore, que le christianisme, a force de schismes et de querelles dogmatiques, a essaime en plusieurs Eglises. En Syrie toujours que l'islam, religion conquerante d'un chef bedouin de la peninsule Arabique, a acquis le statut d'empire - omeyyade en l'occurrence. En Syrie aussi que s'est trame le complot qui allait donner lieu a la division entre chiites et sunnites. En Syrie qu'a preche et est enterre Ibn Taymiyya (1263-1328), predicateur du djihad et du takfir (<< excommunication >>), a l'origine de la doctrine salafiste djihadiste. En Syrie, enfin, que se sont succede les plus grands esprits arabes d'Ibn Batouta (1304-1368) a Ibn Khaldoun (1332-1406). Dans son dernier ouvrage, le prolifique historien et chercheur Jean-Pierre Filiu, qui tient un blog regulier sur Lemonde.fr, nous tend ce qu'il appelle << le miroir de Damas >>. Il y fait, tout a la fois, oeuvre pedagogique et militante, au meilleur sens du terme. La Syrie, theatre du plus terrible conflit de ce jeune XXIe siecle, n'est pas, selon l'auteur, une terre lointaine dont les seuls echos qui nous parviennent se limitent aux refugies bravant les flots de la Mediterranee pour fuir l'horreur et les djihadistes partis s'y former puis revenus pour frapper le coeur de l'Europe. << Les espaces de Syrie, ses cites, ses vallees, ses citadelles sont satures d'une histoire complexe >>, note Jean-Pierre Filiu. Une histoire qui ne cesse de faire echo avec le present. Ainsi, la Syrie a longtemps ete le theatre de l'affrontement entre chiisme et sunnisme. Et ce n'est pas par hasard que les groupes armes rebelles au regime de Bachar Al-Assad, assimile au chiisme a cause de son appartenance a la communaute alaouite mais aussi en raison du soutien indefectible de la Republique islamique d'Iran, ont pris des noms de califes... ", "theme": "Idees"}