{"id_art": "b61ba0a0d65aae8e12da35025dbaf0e8", "title": "syrie : attentat meurtrier a kamechliye", "newspaper": "Le Monde", "author": [""], "date_publi": "27/07/2016", "content": " Deux bombes ont explose dans la ville syrienne de Kamechliye, pres de la frontiere turque, mercredi 27 juillet. Selon un nouveau bilan des medias officiels, au moins 44 personnes sont mortes et 140 ont ete blessees. L'attaque a eu lieu dans un quartier ou sont installes de nombreux organismes - notamment de securite - de l'administration autonome que les Kurdes ont installee dans les territoires qu'ils controlent dans le nord-est syrien. L'Observatoire syrien des droits de l'homme (OSDH) avait evoque auparavant un bilan de 14 morts. Des images de l'attentat montrent un secteur devaste, une chaussee recouverte de debris et plusieurs immeubles tres endommages. Selon une source des forces de securite kurdes (Assayech), << il s'agit du plus gros attentat jamais perpetre dans la ville >>. Il a fait etat de degats tres importants, de corps ensevelis sous les decombres et d'hopitaux debordes par le grand nombre de victimes. Selon la meme source, l'attentat a ete mene par un kamikaze qui s'est fait exploser a bord d'un gros camion pres d'un point de controle proche des administrations de la << zone autonome >> kurde dans la ville. Les premieres informations avaient fait etat d'un double attentat mais, selon des sources dans Kamechliye et selon l'OSDH, l'explosion du camion a en fait provoque une autre deflagration, causee par un reservoir de gaz. Une partie de la ville sous controle des forces gouvernementales Dans la meme ville, en avril dernier, six membres de la force de securite interieure kurde avaient peri dans un attentat-suicide. Les forces gouvernementales syriennes controlent l'aeroport et certains quartiers de Kamechliye. Le reste de la province est aux mains des Unites de protection du peuple kurde (YPG, les milices kurdes de Syrie affiliees au PKK et en guerre contre l'organisation Etat islamique, EI), qui ont annonce en mars la creation d'une zone << autonome >> dans le nord-est syrien. Lire le reportage : A Kamechliye, capitale fantome du Kurdistan de Syrie Les combattants kurdes sont a la pointe du combat contre l'EI et ont remporte plusieurs victoires dans le nord et l'est de la Syrie, mais les djihadistes ont replique par une serie d'attaques-suicides. ", "theme": "Syrie"}