{"id_art": "d3b4ce3c9168a7c358ab29cb90e64203", "title": "les touristes retrouvent le chemin de la france", "newspaper": "Le Monde", "author": ["Juliette Garnier\n"], "date_publi": "09/08/2017", "content": " Ils sont de retour. Touristes americains, chinois et, dans une moindre mesure, japonais sont revenus dans l'Hexagone. En France, la frequentation touristique a bondi de 10,2 % au deuxieme trimestre, en nombre de nuitees, a revele l'Institut national de la statistique et des etudes economiques (Insee), mardi 8 aout. Et cette progression est bien plus solide que celle constatee lors des deux trimestres precedents. Sur les trois premiers mois de 2017, le nombre de nuitees vendues par les hoteliers francais avait augmente de 1,1 % seulement. Au dernier trimestre 2016, elle n'avait gagne que 3,6 %. << Cette reprise concerne tant la clientele residente qu'etrangere >>, note l'Insee. La clientele etrangere descend davantage dans les hotels parisiens. Le nombre de nuitees vendues a des ressortissants etrangers dans la capitale et ses environs a bondi de 16,5 % au deuxieme trimestre 2017. Et malgre une comparaison a une saison touristique 2016 marquee par l'afflux de fans de football pendant la tenue de l'Euro, la relance est bel et bien la depuis neuf mois. A tel point, selon l'Insee, que le << nombre de nuitees vendues au deuxieme trimestre [107,1 millions] depasse de plus de 4 % celui du deuxieme trimestre 2015 >>. << L'annee 2016 a ete catastrophique >> Voila de quoi apporter de l'eau au moulin du gouvernement. Lors du comite interministeriel du tourisme, le 26 juillet, le premier ministre, Edouard Philippe, a affirme combien le tourisme est un << tresor national >>. Si aucun secretariat d'Etat au tourisme n'a ete cree, M. Philippe a confirme les objectifs fixes par le precedent gouvernement : accueillir 100 millions de touristes d'ici a 2020, generer 50 milliards d'euros de recettes et creer 300 000 emplois. << Nous prevoyons 89 millions de visiteurs a la fin de l'annee, soit presque 5 millions de plus qu'en 2016 >>, s'est felicite M. Philippe. La crise du secteur serait-elle alors finie ? << L'annee... ", "theme": "Economie"}