{"id_art": "ef050702d5a41ce9c09bc2d41dd9cc55", "title": "en afghanistan, l'insupportable quotidien des attentats", "newspaper": "Le Monde", "author": [""], "date_publi": "29/01/2018", "content": " Editorial du << Monde >>. Semaine sanglante en Afghanistan. Quelques jours apres l'attaque visant des etrangers contre l'Hotel Intercontinental de Kaboul, une ambulance piegee a explose, samedi 27 janvier, pres du ministere de l'interieur et du quartier general de la police afghane, faisant plus de 100 morts. Une autre attaque avait vise dans la semaine l'ONG britannique Save the Children dans l'est du pays, a Jalalabad. Et, lundi matin 29 janvier, une attaque etait menee contre l'academie militaire Marechal-Fahim a Kaboul. L'attentat a l'ambulance piegee est le plus meurtrier en Afghanistan depuis celui au camion explosif perpetre dans la zone diplomatique de la capitale afghane le 31 mai 2017 (au moins 150 morts). Si l'une des deux ambulances impliquees dans l'attaque avait franchi un checkpoint supplementaire, elle aurait pu atteindre deux autres cibles symboliquement importantes : le bureau de la delegation de l'Union europeenne et l'ambassade d'Inde. Cela dit, quelles que soient les cibles, la plupart des victimes sont des civils. Les deux attaques les plus meurtrieres de la semaine, contre l'Hotel Intercontinental et le ministere de l'interieur, ont ete revendiquees par les rebelles talibans afghans. Le gouvernement de Kaboul accuse le groupe de Sirajuddin Haqqani, actuel chef adjoint des talibans, d'etre le maitre d'oeuvre de nombreux attentats commis ces dernieres annees dans la capitale. Les annees passent et se ressemblent Le << reseau Haqqani >> est connu pour sa proximite tant avec Al-Qaida qu'avec les services de renseignement militaire pakistanais. Les deux autres attentats, contre Save the Children et l'academie militaire, ont pour leur part ete revendiques par l'organisation Etat islamique (EI). La branche afghane de l'EI a ete creee par des talibans ayant fait allegeance ces dernieres annees au << calife >> Abou Bakr Al-Baghdadi. Les annees passent et se ressemblent en Afghanistan. Les rebelles talibans, qui controlent plus de la moitie du pays, menent contre les villes une strategie du chaos. A chaque attentat, la colere de la population se dirige contre le gouvernement. Ces attaques ne changent rien a l'equilibre militaire, mais elles rappellent l'extreme fragilite des institutions afghanes. Ces attentats sont a chaque fois, pour les Etats-Unis, engages depuis 2001 en Afghanistan dans la plus longue guerre de leur histoire, l'illustration d'un echec majeur. Depuis qu'il a officialise sa strategie afghane, le 21 aout 2017, le president Donald Trump a a son tour, apres George Bush et Barack Obama, renforce le contingent americain - de 8 400 a 14 000 hommes, 1 000 autres etant attendus prochainement. Les deux autres strategies seraient un retrait militaire americain ou l'ouverture d'une negociation diplomatique entre Kaboul, les Etats-Unis, les talibans et les puissances regionales. La premiere option est jugee trop risquee et la seconde prematuree. Dans les deux cas, les talibans sont consideres comme etant trop en position de force pour qu'une alternative offre une perspective conforme aux interets americains. Outre un renforcement des institutions et de l'armee afghane, la guerre n'aura pourtant pas d'issue sans que soit mis un terme a l'occupation militaire etrangere et sans negociations de paix. Les talibans et leurs allies djihadistes d'Al-Qaida - ou rivaux de l'EI - ont donc encore de beaux jours devant eux. Et les Afghans n'en ont pas fini avec la souffrance. ", "theme": "Idees"}