{"id_art": "0e48840bd7fc4f5aa7a0a61da41ce6c6", "title": "egypte : l'echec du marechal sissi", "newspaper": "Le Monde", "author": [""], "date_publi": "11/04/2017", "content": " Editorial du << Monde >>. Le double attentat qui a frappe, dimanche 9 avril, deux eglises chretiennes d'Egypte, tuant au moins 44 personnes, n'a malheureusement pas surpris la minorite copte : l'organisation Etat islamique (EI) avait annonce qu'elle serait une cible privilegiee en revendiquant, le 15 decembre 2016, une premiere attaque qui avait fait 25 morts dans l'eglise Saint-Pierre-et-Saint-Paul du Caire. En fevrier, sept chretiens ont ete assassines a Al-Arich, dans le nord du Sinai. Deux mois plus tard, ni les cibles - deux eglises pleines de fideles, a Tanta et a Alexandrie - ni le moment - le dimanche des Rameaux, a trois semaines de la visite du pape Francois en Egypte - n'ont ete laisses au hasard. C'est bien sur cette categorie d'<< infideles >>, qui constitue 10 % des 90 millions d'Egyptiens et la plus grosse communaute chretienne d'Orient, que l'organisation terroriste islamiste a choisi de s'acharner. Lire aussi : L'organisation Etat islamique s'acharne sur les coptes egyptiens Cette sinistre strategie ajoute au drame des coptes d'Egypte, deja incites a l'exil par une discrimination generalisee. Agressions et incendies d'eglises se sont multiplies depuis la destitution de l'ex-president islamiste Mohamed Morsi. Consideres par le pouvoir comme des << proteges >> et non comme des citoyens egaux en droit, les coptes sont ecartes des plus hautes fonctions regaliennes, dans l'armee, la police et la justice. Le Vatican a confirme le maintien de la visite du pape en Egypte, les 28 et 29 avril, pour un voyage qui se voulait celui << d'un pape de paix dans une Egypte de paix >> : nul doute que les chretiens de ce pays l'accueilleront avec une ferveur renouvelee. Il faut saluer ce volontarisme du pape Francois, dans un contexte aussi difficile. Etat d'urgence Au-dela de la tragedie des chretiens d'Orient, les attentats de Tanta et d'Alexandrie signent l'echec flagrant des tentatives du president Abdel Fattah Al-Sissi de stabiliser le pays dont il a pris les renes en juillet 2013, a la faveur d'un coup d'Etat militaire. La voie ultrarepressive choisie par le marechal pour restaurer le calme et relancer l'economie, apres deux annees de chaos revolutionnaire, a abouti au resultat inverse de celui recherche. La peninsule desertique du Sinai, haut lieu de trafics et de lutte contre le centralisme cairote, s'est transformee en foyer d'incubation d'une des franchises les plus redoutables de l'EI. Peu a peu, le mouvement a essaime vers l'ouest, en perpetrant des attaques dans la zone du canal de Suez, et aujourd'hui dans la vallee du Nil et a l'interieur du Caire, les deux regions les plus peuplees du pays. L'Egypte tout entiere est desormais confrontee a une menace multiforme, qui se traduit a la fois par des actions de guerilla contre les forces de securite, des operations sophistiquees visant le secteur touristique, comme l'explosion du vol Charm El-Cheikh-Saint-Petersbourg, en octobre 2015, et des tueries de masse comme celles d'Alexandrie et de Tanta. Face au fleau du terrorisme islamiste, qui touche aussi bien les pays arabes que leurs voisins occidentaux, personne n'a trouve la formule miracle. Apres tout, l'etat d'urgence que vient de proclamer M. Sissi est toujours en vigueur en France - sous une forme, certes, beaucoup moins draconienne. Il n'en reste pas moins que l'embastillement generalise de l'opposition, islamiste ou non, et la mise au pas de la societe civile egyptienne ne favorisent pas ce necessaire combat, au moment ou le defi lance par l'EI impose au contraire que la population fasse bloc autour d'un pouvoir fort. ", "theme": "Idees"}