{"id_art": "e028fbf18e89469a4288008d5b20660f", "title": "les freres gallagher : mancuniens et rancuniers", "newspaper": "Le Monde", "author": ["Stephane Davet\n"], "date_publi": "25/11/2017", "content": " Le 28 aout 2009, dans les coulisses du festival Rock en Seine, a Saint-Cloud (Hauts-de-Seine), une bagarre opposant, une fois de trop, les freres Liam (chanteur) et Noel (guitariste et auteur-compositeur) Gallagher provoquait la separation d'Oasis, formation star du rock britannique pouvant revendiquer pres de 70 millions de disques vendus. Chacun occupe desormais a ses propres affaires musicales, les enfants terribles de Manchester et de la << brit pop >> n'ont pas cesse pour autant de se chamailler. Tour a tour droles ou d'une pathetique puerilite, ces altercations, par medias ou reseaux sociaux interposes, auraient pu ne plus concerner grand monde, tant l'aura des frangins semblait avoir pali au fil des annees 2010. L'actualite de cet automne ravive pourtant la rivalite entre ces grandes gueules. Apres les echecs artistiques et les relatives deceptions commerciales des deux albums de Beady Eye (Different Gear, Still Speeding, en 2011, BE, en 2013), le groupe qu'il avait forme avec d'anciens membres d'Oasis, Liam Gallagher a publie sous son nom, le 6 octobre, un premier disque solo, le nostalgique As You Were, retrouvant une part de son panache et le sommet des classements - entree directe a la premiere place des ventes d'albums au Royaume-Uni et troisieme meilleur score de l'annee 2017 en premiere semaine, avec 102 660 ventes. Plus vaillant jusque-la que son cadet, le guitariste - et desormais chanteur a plein temps - ameliore encore sa cote avec la sortie, le 24 novembre, de Who Built The Moon ?, troisieme album signe sous le patronyme des Noel Gallagher's High Flying Birds, enrichi de multiples trouvailles de production, orchestrees par le DJ David Holmes. Retour en forme simultane Ce retour en forme simultane des freres ennemis a coincide avec une spectaculaire manifestation de l'attachement des Britanniques au repertoire d'Oasis, quand un des hymnes les plus emouvants du groupe, Don't... ", "theme": "Musiques"}