{"id_art": "e9b2a62f9c5f10dca9db8d0c6c7570d7", "title": "le coeur de londres vise par un attentat a cinq jours des legislatives", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "04/06/2017", "content": " Camionnette folle foncant sur les passants, agressions au couteau contre des clients de pubs, scenes de chasse a l'homme et touristes en panique dans une ambiance d'helicopteres en patrouille, de policiers en armes et d'ambulances foncant toutes sirenes hurlantes. Les abords du London Bridge, zone d'intense vie nocturne a Londres, sont restes en etat de siege toute la nuit du samedi 3 au dimanche 4 juin apres l'attentat qui a cause la mort d'au moins sept personnes et l'hospitalisation de plus de 48 blesses, dont un policier. Le ministre des affaires etrangeres, Jean-Yves Le Drian, a fait savoir dimanche matin que quatre Francais etaient blesses, dont un dans un etat grave. L'attaque, qualifiee par la police de << terroriste >>, intervient moins de deux semaines apres l'attentat contre l'Arena de Manchester qui a fait 22 morts, et a cinq jours d'elections legislatives cruciales. Trois assaillants abattus Tout a commence peu apres 22 heures lorsqu'une camionnette blanche venant du nord de Londres et foncant probablement a pres de 80 km/heure a zigzague deliberement a la sortie du London Bridge, renversant plusieurs pietons. Les trois occupants du vehicule en sont ensuite sortis sur Borough High Street, l'artere qui prolonge le pont vers le sud, pour se ruer sur des consommateurs de bars et pubs du quartier de Borough Market. << J'ai vu une camionnette rouler en zigzag en tentant de faucher un maximum de personnes. Les gens essayaient d'echapper a la course du vehicule. J'ai ensuite essaye d'aider les blesses, des jeunes essentiellement >>, a raconte un temoin, Alessandro, a la BBC. << Trois hommes sont sortis avec des couteaux de 30 centimetres de long et ont commence a poignarder des gens au hasard sur Borough High Street, a relate un autre. J'ai vu une jeune fille touchee a la poitrine. >> Des videos partagees sur les reseaux sociaux montraient la police entrer dans des bars et des restaurants pour sommer sans menagement les clients de se coucher sous les tables, en hurlant : << Baissez-vous, baissez-vous. >> Des coups de feu ont ete entendus ensuite et la photo de deux hommes a terre dont l'un portait sur la poitrine des dispositifs ressemblant a des ceintures d'explosifs. Peu avant 4 heures, dimanche matin, la police a fait savoir que les trois auteurs de l'attentat avaient ete abattus dans les huit minutes suivant l'attaque. Selon Scotland Yard, il n'y aurait pas eu d'autres assaillants. << Des policiers armes ont alors reagi tres rapidement et courageusement et ont fait face aux trois suspects qui ont ete abattus dans le Borough Market >>, a declare l'officier de police speciale Mark Rowley. Les suspects portaient de fausses vestes explosives, a-t-il precise. Une zone hautement symbolique La zone visee est hautement symbolique, car London Bridge, le premier pont de Londres et le point de depart de son urbanisation, est historiquement a la capitale britannique ce que l'ile de la Cite est a Paris. Elle est aussi un haut lieu de tourisme, de divertissement et de transports, avec la gare tres frequentee de London Bridge et le Shard, le plus haut batiment du Royaume-Uni, et les bars de Borough Market. Les quartiers situes tant au sud qu'au nord du pont sont restes une partie de la nuit en etat de siege, comme si la police cherchait a localiser d'autres suspects. Outre les scenes de panique dans les bars, le quartier a vu des groupes entiers de passants defiler mains en l'air pour etre controles par les forces de l'ordre, munis de boucliers et de chiens, qui recherchaient d'eventuels d'autres auteurs. Tard dans la nuit, des touristes et autres fetards erraient hagards ou a la recherche de leur chemin dans un quartier boucle, alors que les bouches de metro etaient fermees et deux ponts - London Bridge et Southwark Bridge -, quadrilles par des voitures de police, restaient fermes a toute circulation. Troisieme attentat en moins de trois mois La premiere ministre (conservatrice) Theresa May, ancienne ministre de l'interieur, a qualifie les evenements d'<< affreux >> et annonce qu'elle presiderait dimanche matin une reunion de Cobra, le comite gouvernemental d'urgence. Quant a Sadiq Khan, le maire (travailliste) de Londres, il a condamne ces actes << barbares >>, visant << lachement des Londoniens innocents et des visiteurs >>. L'officier Rowley a annonce que << des policiers supplementaires seront deployes dans la capitale anglaise dans les prochains jours >>. Le modus operandi de l'attaque de samedi rappelle de facon troublante celui de l'attentat perpetre dans le quartier de Westminster le 22 mars. Khalid Masood, un Britannique de 52 ans ne dans le Kent et converti a l'islam avait renverse des pietons sur le pont de Westminster avant de tuer au couteau un policier en faction non arme devant le Parlement et d'etre abattu. L'enquete a privilegie jusqu'a present la these selon laquelle Khalid Masood etait un << loup solitaire >> ayant agi seul. Tres different semble avoir ete le scenario de l'attentat a la bombe de Manchester perpetre le 22 mai. Son auteur, Salman Abedi, 21 ans, etait implique dans la guerre civile libyenne et les policiers restent persuades qu'il n'a pas pu fabriquer seul la bombe qu'il a fait exploser a la sortie d'un concert d'Ariana Grande. La chanteuse americaine doit d'ailleurs donner, dimanche 4 juin, un concert a Manchester en hommage aux victimes et au profit de leurs familles. Precedent 1/9 Suivant Debris sur le London Bridge, apres qu'un vehicule a heurte plusieurs pietons vers 22 heures, dans le centre de Londres le 3 juin. CHRIS J RATCLIFFE / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Europe"}