{"id_art": "1768382f0129623b2a5805265ccf1943", "title": "un projet d'attentat << imminent >> dejoue a cinq jours de la presidentielle", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "19/04/2017", "content": " La menace avait ete identifiee par la Direction generale de la securite interieure (DGSI) depuis pres d'une semaine : un projet d'attentat dans la derniere ligne droite de la campagne presidentielle. Apres plusieurs jours de traque, deux Francais, Clement B., 23 ans, et Mahiedine M., 29 ans, ont ete interpelles, mardi 18 avril a Marseille, a cinq jours du premier tour de scrutin. Lors d'un point presse, mardi, le procureur de Paris, Francois Molins, a salue le << travail remarquable >> des enqueteurs ayant permis de << dejouer un projet d'action imminente >>, tout en precisant qu'il etait impossible a ce stade d'en determiner la date et les cibles. Certains elements laissent toutefois craindre une attaque visant la campagne electorale ; les principaux candidats avaient ete alertes mi-avril. La liste des equipements retrouves dans l'appartement occupe par les deux suspects laisse penser que le projet etait arrive a maturite : un pistolet-mitrailleur Uzi, deux armes de poing, plusieurs chargeurs remplis, un couteau de chasse, un plan de Marseille, un sac de boulons, une cagoule ou encore une camera GoPro. Les enqueteurs ont surtout decouvert trois kilos d'explosif artisanal TATP sechant sur trois etageres, dont l'un etait pret a l'usage. Difficilement transportable en raison de son instabilite, la presence de ce produit laisse a penser que l'attaque etait prevue dans la region marseillaise. << Je medite. Salut ! >> Les deux suspects, fiches << S >>, se sont rencontres en 2015 lors d'un sejour a la prison de Sequedin (Nord), ou ils ont partage la meme cellule pour des faits de droit commun. Le plus jeune, Clement B., converti a l'islam a l'age de 14 ans au contact de la communaute tchetchene de Nice, est soupconne d'avoir effectue un sejour en Syrie apres sa sortie de prison, debut 2015. Son complice, Mahiedine M., etait suspecte d'avoir cherche a se procurer des armes apres sa sortie de prison, en 2016. Son appartement de Roubaix avait fait l'objet d'une perquisition administrative le 7 decembre 2016. Les enqueteurs y avaient decouvert un drapeau de l'organisation Etat islamique (EI) et de la documentation djihadiste, mais Mahiedine M. etait absent. Un << colocataire >> avait decline aux policiers une fausse identite : ils ne comprendront que plus tard qu'il s'agissait de son futur complice, Clement B. Mahiedine M. s'est volatilise au lendemain de cette perquisition et n'a jamais recu l'assignation a residence qui devait lui etre notifiee. Entre en clandestinite, muni de faux papiers, il donnera signe de vie quatre mois plus tard : le 4 avril, il envoie au commissariat de Roubaix sa carte d'identite et sa carte bancaire, accompagnees d'un message laissant transparaitre une certaine lassitude. Le message du fugitif, douze fois condamne en dix ans pour des faits de droit commun, a ete lu par le procureur de Paris : << Je vous donne ma piece d'identite et ma carte, car a cause de vous, je n'en ai plus l'utilite. Je vais bientot me rendre, on discutera. A vous les forces de l'ordre, que me voulez-vous ? Laissez-moi respirer, je n'ai rien a vous dire. Je vis d'amour et d'eau fraiche, je medite. Laissez-moi tranquille. Salut ! >> Selon Francois Molins, des renseignements recueillis grace a la << cooperation internationale >> permettent rapidement d'apprendre que Mahiedine M. prepare un attentat et cherche a envoyer une video d'allegeance a l'EI, derniere etape avant un passage a l'acte. Une enquete preliminaire est ouverte le 5 avril. La DGSI deploie aussitot d'importants moyens - dont des IMSI-catchers, des appareils de surveillance permettant d'intercepter les donnees telephoniques environnantes - afin de le localiser. Les enqueteurs comprennent alors que Clement B., son ancien codetenu et colocataire clandestin, est implique dans le projet. Vise par une enquete en Belgique pour ses liens avec la mouvance djihadiste de ce pays, le jeune homme a un temps vecu, sous de fausses identites, a Verviers. Les policiers apprennent que les deux hommes ont gagne Marseille fin mars, toujours sous de fausses identites. Ils ne decouvriront leur planque que mardi matin, jour de leur interpellation. Durant ce laps de temps, l'enquete a connu un coup d'accelerateur : le 12 avril, la DGSI prend connaissance d'une video d'allegeance publiee par Mahiedine M. devoilant un pistolet-mitrailleur Uzi a cote d'un drapeau de l'EI et d'une phrase, ecrite a l'aide de munitions : << La loi du talion. >> Le montage est accompagne de la << une >> du journal Le Monde du 16 mars, intitulee << Francois Fillon, une campagne a l'heure du soupcon >>, illustree d'une photo du candidat. Cet element, ainsi que la periode, font craindre un attentat visant la campagne electorale. Mais rien ne permet d'affirmer, a ce stade, qu'un candidat etait specifiquement vise, les bureaux de vote pouvant tout aussi bien constituer une cible. Les equipes de campagne des principaux candidats sont neanmoins alertees des le lendemain. << Fait divers >> Des mesures exceptionnelles sont aussi prises par le ministere de l'interieur pour renforcer la securite de certains meetings et celle des QG de campagne, notamment ceux de Francois Fillon. Marine Le Pen, qui doit tenir un meeting mercredi 19 avril a Marseille, Benoit Hamon ou encore Emmanuel Macron sont egalement prevenus. Des photos des suspects, issus de leurs avis de recherche, ont ete transmises en fin de semaine derniere a leurs officiers de securite. La plupart des candidats ont reagi avec mesure a ce coup de filet. Benoit Hamon a dit refuser << d'en faire un fait de campagne >> ; Francois Fillon a assure que ce << fait divers >> ne le ferait << pas reculer d'un centimetre carre >> ; Emmannuel Macron a, pour sa part, constate que ces evenements << viennent rappeler que la menace terroriste est toujours tres elevee sur notre territoire >>. Jean-Luc Melenchon, seul parmi les principaux candidats a n'avoir pas ete personnellement prevenu d'une menace, a envoye mardi deux SMS a Emmanuel Macron et Francois Fillon, transmis ensuite a certains journalistes, pour les assurer de sa << solidarite >>. Invitee mardi soir sur TF1, Marine Le Pen n'a pas directement reagi au coup de filet, se contentant d'affirmer que << rien de serieux >> n'avait ete fait contre le terrorisme. Conscient que la fin de son quinquennat a ete marquee par l'efficacite grandissante des services de lutte antiterroristes, qui ont dejoue de nombreux projets d'attentats depuis l'assassinat du pere Jacques Hamel a Saint-Etienne-du-Rouvray (Seine-Maritime) en juillet 2016, Francois Hollande a sobrement salue le travail << remarquable >> des enqueteurs. ", "theme": "Societe"}