{"id_art": "d2a1c8dd8babd1e1fde98b5200bf7769", "title": "a los angeles, l'incredulite de la communaute iranienne face au decret anti-immigration", "newspaper": "Le Monde", "author": ["Aude Lasjaunias"], "date_publi": "30/01/2017", "content": " Ruben Saidian a les yeux rives, dimanche 29 janvier, sur le poste de television qui trone dans un coin de sa boutique de bijoux et de tapis situee sur Westwood Boulevard en plein coeur du quartier iranien de Los Angeles (Californie), la Petite Perse. A l'ecran, le president americain, Donald Trump, se livre a un discours, simultanement traduit en farsi. C'est avec resignation que cet homme de 67 ans a accueilli la signature, vendredi 27 janvier, par le locataire de la Maison Blanche d'un decret interdisant temporairement l'acces aux Etats-Unis des ressortissants de sept pays majoritairement musulmans, dont l'Iran, au titre de la lutte contre le terrorisme islamique. Depuis qu'il est installe en Californie, M. Saidian se rend chaque annee a Teheran. Il avait prevu de faire le voyage le mois prochain, mais la mesure de la nouvelle administration l'a contraint de revoir ses plans : << J'ai peur de rester bloque, d'un cote comme de l'autre de la frontiere. >> Disposant aussi de la citoyennete americaine, il redoute par ailleurs les represailles des autorites iraniennes, qui ont decide de mettre en place le principe de reciprocite apres le decret. << Rupture avec l'ere Obama >> << Je ne comprends ni la strategie ni la logique de ce texte. Vous avez vu la composition de la liste des nations visees ? >>, s'indigne Maryam M., dont les parents ont eux aussi du reporter leur projet de voyage dans leur pays natal. << On nous explique que c'est une decision motivee par le terrorisme et l'Arabie saoudite n'est meme pas concernee ! Pis, Donald Trump s'est entretenu avec le roi Salmane [dimanche] >>, detaille la quinquagenaire. << On nous explique qu'il s'agit de proteger le territoire national : pas un seul ressortissant des Etats cibles n'a commis d'attentat sur le sol americain >>, souligne de son cote Aydin K., 60 ans, inventaire a l'appui. Pour ce vendeur de tapis perses, le milliardaire... ", "theme": "Ameriques"}