{"id_art": "98564341ba89daf2842834d3c5a34442", "title": "paris plages n'echappe pas a la desaffection des touristes", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2016", "content": " La 15e edition de Paris Plages, commencee le 20 juillet, s'est achevee, dimanche 20 aout, sur le site de La Villette et le parvis de l'Hotel de Ville, tandis qu'elle se poursuit, jusqu'au 4 septembre, sur la voie Georges-Pompidou. Comme chaque annee, de nombreuses activites ont ete proposees : petanque, baby-foot, lecture, location de Velib', tyrolienne, activites nautiques, et meme cours de tai-chi-chuan... En tout, 2,8 km ont ete amenages sur les berges, 3 500 tonnes de sable utilisees et 460 parasols installes. Les chiffres globaux de frequentation ne sont pas encore disponibles, mais une baisse par rapport a 2015 est attendue. En cause, surtout, le risque d'attentat. Apres l'attaque de Nice, le 14 juillet, un dispositif ultrasecuritaire a ete mis en place : des blocs de beton et des barrages routiers bloquent l'acces aux vehicules, les sacs sont scrupuleusement fouilles a l'entree et des militaires patrouillent sur les quais. Le 4 aout, Le Point avait revele qu'un refugie afghan projetait d'y commettre un attentat. A cette peur s'ajoutent d'autres elements, comme la recente baisse de la livre sterling, qui a dissuade de nombreux visiteurs britanniques de faire le deplacement a Paris. << Cet ete, il y a moins d'etrangers >> << Il semble y avoir nettement moins de monde qu'en 2015 >>, reconnait l'un des administrateurs du site. << L'ambiance etait plus internationale les annees passees. Cet ete, il y a moins d'etrangers >>, regrette un plagiste. Le phenomene est general : Paris et sa region enregistrent une chute de 6,4 % des reservations hotelieres, selon le Comite regional du tourisme (CRT). Mais, << malgre le dispositif de securite et l'affluence en baisse, le climat est reste tres chaleureux >>, souligne un responsable de Paris Plages. Cette baisse de la frequentation est une mauvaise nouvelle pour les commercants, surtout des restaurateurs, installes le long de la Seine. Ils sont aussi penalises par la fermeture du site a 22 heures, du lundi au jeudi, pour des raisons de securite, au lieu de minuit, lors des dernieres editions. << On ne va pas rentrer dans nos frais >> L'association Tous a table, qui reserve des repas a bas prix au restaurant La Guinguette solidaire pour les personnes les plus demunies, a du reduire de 30 % le nombre de personnes beneficiaires, faute de recettes. << En raison de la fermeture prematuree du site les soirs de semaine, nous sommes obliges de refuser les clients a partir de 20 h 45 >>, deplore Flavio Nervegna, president de l'association. << Meme les week-ends et le midi, nous avons du mal a faire le plein. Il faut reconnaitre que ce n'est pas rassurant de dejeuner en apercevant des forces de l'ordre lourdement armees passer toutes les dix minutes. >> Resultat des courses : un chiffre d'affaires en baisse de 30 %. << Cette annee, je ne pense pas que l'on va rentrer dans nos frais >>, regrette-t-il. Lire aussi : En quete de securite, les touristes se pressent en Europe du Sud La meteo, plutot clemente, a quand meme attire les Parisiens. << Nous avons peur, mais il ne faut pas s'arreter de vivre >>, estime Virginia, qui souhaite garder l'anonymat, venue bronzer sur un transat pour profiter de ses derniers jours de vacances. Mercredi 17 aout, selon les chiffres de la mairie, 64 800 personnes avaient deja participe aux activites proposees voie Georges-Pompidou ainsi que 150 400 autres sur le site de La Villette (en baisse de 10 % sur un an selon des chiffres parus dans le Parisien). Un << bilan tres satisfaisant >>, assure la Mairie. ", "theme": "Economie"}