{"id_art": "4db9cd86ff36da5ffcf169bc8ccf5f15", "title": "ils s'attaquent au bataclan", "newspaper": "Le Monde", "author": ["Virginia Bart (Collaboratrice du « Monde des livres »)\n"], "date_publi": "09/11/2017", "content": " << Le livre que je ne voulais pas ecrire >>, d'Erwan Larher, Quidam, 260 p., 20 EUR. << Survivre >>, de Frederika Amalia Finkelstein, Gallimard, << L'arpenteur >>, 144 p., 14 EUR. Deux ans apres les attentats du 13 novembre, la litterature se risque a s'en emparer. Parmi les ouvrages consacres a l'evenement, Le livre que je ne voulais pas ecrire, d'Erwan Larher, et Survivre, de Frederika Amalia Finkelstein, se completent et se repondent pour evoquer l'horreur et son traumatisme. Blesse au Bataclan, Erwan Larher revient sur le drame, son avant et son apres d'un point de vue intime et personnel. Au fil d'un monologue dont le phrase sobre s'emballe par moments en tirades hypnotiques, il s'essaye a une metaphysique de la mort imminente et a une reflexion sur l'absurde et le hasard a travers son propre destin. Le trouble s'ajoute aux douleurs physiques de la reconstruction : faut-il raconter son 13-Novembre, au risque de se trouver reduit a l'etiquette d'<< ecrivain survivant du Bataclan >> ? Survivre, c'est le titre choisi par Frederika Amalia Finkelstein, qui se place, elle, d'un point de vue exterieur et, surtout, collectif. Celui d'une jeunesse parisienne qui a vecu l'evenement de plus loin, mais d'assez pres pour s'en trouver profondement affectee. Une generation qui s'incarne dans le personnage d'Ava. Celle-ci ne parvient plus a emprunter le metro sans anxiete, et cultive une obsession morbide pour les images des attentats - en particulier une photo interdite montrant les cadavres dans la fosse du Bataclan. Portrait d'une jeunesse Les deux romans ont en commun l'evocation des faits, mais aussi la construction de leur recit a la fois par le compte rendu - parfois obscene - des medias et par le flux continu des reseaux sociaux, dressant, en arriere-plan, le portrait d'une jeunesse, de ses loisirs et de ses habitudes. Mais, surtout,... ", "theme": "Livres"}