{"id_art": "a110555843ead88ed47df5e11c088b91", "title": "l'allemagne suspend les expulsions de migrants vers l'afghanistan", "newspaper": "Le Monde", "author": [""], "date_publi": "01/06/2017", "content": " La chanceliere Angela Merkel a annonce, jeudi 1er juin, que son pays suspendait les expulsions de migrants vers l'Afghanistan, apres l'attentat qui a fait au moins 90 morts mercredi a Kaboul dans le quartier ultra-securise des ambassades. Le ministere des affaires etrangeres compte reevaluer la situation securitaire en Afghanistan en juillet et, en attendant, le pays procedera uniquement aux << retours volontaires >> et << aux expulsions de personnes potentiellement dangereuses et de delinquants sur la base de cas examines individuellement >>, a affirme, face a la presse, Mme Merkel a Berlin. Mercredi, apres l'attentat, le gouvernement allemand avait deja annule un premier vol en avion charter. Dans un communique, le ministre de l'interieur, Thomas de Maiziere, a justifie la decision pour des << raisons d'organisation >>, l'ambassade allemande, qui << joue un role logistique important dans l'accueil des personnes expulsees >> ayant ete tres endommagee par l'explosion. Sur le fond, a-t-il neanmoins precise, les reconduites a la frontiere << sont et restent justes >>, et seront poursuivies, << y compris en Afghanistan >>. La decision de suspendre certaines expulsions vers l'Afghanistan intervient au lendemain de l'arrestation mouvementee a Nuremberg d'un Afghan de 20 ans qui devait etre expulse vers son pays. << Pays sur >> Des heurts ont eclate dans le centre d'apprentissage ou il se trouvait. Ses camarades de classe ont organise un sit-in spontane pour empecher le vehicule de police de quitter les lieux. Tres vite, les manifestants se sont retrouves a 300, selon la police, qui a declare avoir fait usage de gaz lacrymogenes. Trois policiers ont ete blesses et plusieurs protestataires ont ete interpelles, selon la meme source. L'agence de presse allemande DPA a affirme que le jeune Afghan n'avait pas ete expulse pour le moment. Le gouvernement a conclu a l'automne 2016 un accord de reconduite a la frontiere avec l'Afghanistan, qui autorise les rapatriements en groupe. Depuis decembre 2016, l'Allemagne a procede a 106 expulsions de demandeurs d'asile vers l'Afghanistan. L'an dernier, 128 000 demandes d'asile ont ete deposees par des Afghans outre-Rhin. Seul un Afghan sur deux recoit actuellement un droit de sejour en Allemagne. L'Allemagne est l'un des rares pays a qualifier l'Afghanistan de << pays sur >>. Cette position - qui n'est pas partagee par la France - fait depuis longtemps polemique outre-Rhin. Amnesty International Allemagne et Pro Asyl estiment que les renvois sont << humainement injustifiables >> au vu de la deterioration de la situation dans ce pays en 2016 et des nombreuses victimes civiles, notamment des enfants. ", "theme": "Europe"}