{"id_art": "c1f301f7aa4358de63d018e2db028bb1", "title": "en siberie, une attaque revendiquee par l'ei passee sous silence", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "21/08/2017", "content": " La situation en Espagne, cible de deux attentats meurtriers revendiques par le groupe Etat islamique (EI), continue a dominer les informations en Russie, mais une autre attaque survenue en Siberie occidentale, dont l'EI s'est aussi attribue la responsabilite, est quasiment passee sous silence. Sourgout a pourtant vecu l'horreur, samedi 19 aout en fin de matinee, apres qu'un homme a poignarde huit passants de cette ville petroliere de 350 000 habitants situee a 2 100 kilometres a l'est de Moscou. Sept personnes ont ete blessees, dont l'une se trouve toujours entre la vie et la mort. Quatre heures a peine apres ce drame, l'EI diffusait un message via son agence de propagande Amaq revendiquant l'attaque et designant l'assaillant, tue dans la rue par la police, comme l'un de ses << soldats >>. Mais la plupart des Russes n'en ont pas entendu parler. Les medias publics ont relaye brievement << l'incident >>, sans meme faire reference au groupe djihadiste. Ni l'agence Ria-Novosti, ni Tass, n'en ont fait mention, pas plus que la premiere chaine du pays, Perviy Kanal, qui a consacre une poignee de secondes au sujet a des heures de faible ecoute - rien dans son JT de samedi soir. Peu d'elements sur l'assaillant Prompt a condamner les actes terroristes en Europe, Vladimir Poutine a vite reagi apres l'attentat a la voiture-belier a Barcelone, en exprimant ses condoleances au roi d'Espagne. << Cette attaque montre une fois de plus la necessite de regrouper les efforts de toute la communaute internationale dans la lutte sans compromis contre les forces de la terreur >>, a souligne le president russe dans un communique le 17 aout. Mais il n'a pas dit un mot sur Sourgout, malgre les images qui ont circule sur les reseaux sociaux montrant notamment un blesse ensanglante sur un banc. Dimanche, d'autres videos sont apparues sur la mort de l'assaillant, qui portait une fausse ceinture d'explosif, abattu par un policier. Seul le... ", "theme": "Europe"}