{"id_art": "f4ffc99edb244e2abbb2d9e7225163fe", "title": "a bruxelles, nemmouche menace de ne pas assister a son proces", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "21/09/2017", "content": " Ils avaient annonce d'<< importantes revelations >> : Mehdi Nemmouche, l'auteur presume de la tuerie du Musee juif de Bruxelles le 24 mai 2014, et ses avocats ont seulement fait savoir, jeudi 21 septembre, que le Francais de 32 ans pourrait refuser de comparaitre a son proces qui pourrait se tenir en 2018. Il serait malade, souffrirait d'une perte de la vue et de l'ouie et reclame un examen approfondi et des soins d'urgence, en echange d'eventuelles revelations sur les complicites dont il aurait beneficie. << Cela fait plus d'un an qu'il demande a etre soigne. Il faut simplement realiser une resonance magnetique et dans ce cas, pas de probleme, il participera au proces >>, a explique Me Sebastien Courtoy. << On ne peut pas accepter que cette personne ne soit pas soignee. Nous sommes obliges de vous en informer >>, a commente Me Henri Laquay. Mis en examen pour assassinat dans un contexte terroriste, Mehdi Nemmouche n'avait plus comparu physiquement depuis deux ans devant les chambres d'instruction de Bruxelles. Il avait ete interpelle six jours apres l'attentat a Marseille puis extrade le 29 juillet en Belgique, ou il est incarcere. Deux autres individus, Nacer Bendrer et Mounir Atallah, soupconnes d'etre des complices, ont ete transferes en Belgique, respectivement en fevrier et juillet 2015. Ils ont, depuis, ete remis en liberte sous conditions. Geolier en Syrie Un avis de recherche concernant un quatrieme suspect potentiel a ete diffuse en janvier 2015. Il concerne un homme filme au cote de Mehdi Nemmouche sur un boulevard de Bruxelles, quelques jours apres l'attentat, qui avait fait quatre morts. Cet individu n'a pas encore ete identifie et Mehdi Nemmouche - qui refuse de parler depuis son arrestation - n'a rien livre. On pensait qu'il pourrait donner un nom lors de sa comparution. Peut-etre compte-t-il desormais user de cette information comme d'une monnaie d'echange ? En Belgique, l'enquete sur l'attentat est desormais terminee, et la chambre du conseil de Bruxelles devra decider devant quelle juridiction aura lieu le proces. Le parquet federal, charge des dossiers de terrorisme, prepare ses requisitions finales. La defense de Mehdi Nemmouche, comme les parties civiles, reclame un proces d'assises. Mehdi Nemmouche a sejourne en Syrie et exerce dans les rangs de l'organisation Etat islamique. D'ex-otages francais, quatre journalistes enleves en Syrie en juin 2013, l'ont identifie comme l'un de leurs geoliers, parmi les plus brutaux selon leurs dires. On a egalement evoque sa presence au nombre des gardiens de l'otage americain James Foley, egorge et decapite le 20 aout 2014. << Quand Nemmouche ne chantait pas, il torturait. Il etait membre d'un petit groupe de Francais dont la venue terrorisait la cinquantaine de prisonniers syriens detenus dans les cellules voisines >>, a affirme Nicolas Henin, du magazine Le Point, dans un texte intitule << Nemmouche et moi >>. ", "theme": "Europe"}