{"id_art": "b6df23e966e43fdf3fc82a65a41f4887", "title": "securite dans les ecoles : comment mener des exercices anti-attentats sans paniquer les enfants", "newspaper": "Le Monde", "author": ["Mattea Battaglia\n"], "date_publi": "24/08/2016", "content": " On se souvient de la precipitation avec laquelle, au lendemain des attentats du 13 novembre, des exercices simulant une attaque terroriste avaient pu etre menes dans certaines ecoles. Cette peur d'une << troisieme guerre mondiale >> mise en avant par les eleves ; l'anxiete des familles ; les questionnements d'enseignants a qui la societe demande beaucoup. La presse s'etait fait l'echo de ces initiatives en milieu scolaire virant parfois a la pantomime - << quelques remontees, en particulier dans l'academie de Caen >>, precise la federation de parents FCPE. Peut-on rendre ces entrainements systematiques, comme souhaite le faire le gouvernement en demandant aux ecoles, colleges et lycees qu'un des trois exercices organises durant l'annee 2016-2017 porte, si possible avant la Toussaint, sur un << attentat-intrusion >>, sans voir une vague d'angoisse deferler sur la communaute educative - et les enfants ? S'adapter a l'age des enfants Rue de Grenelle, on veut croire que oui, en misant sur l'accompagnement et le travail collectif des equipes. En demandant a ce que, des la reunion de rentree, les familles soient tenues informees. En insistant, surtout, sur la necessaire adaptation de cet exercice reproduisant deux postures en cas d'attaque terroriste - << s'echapper ou s'enfermer >> - a l'age des enfants. C'est, sans surprise, avec les plus jeunes qu'il faut, rappelle un petit guide realise par l'academie de Versailles pour la maternelle, << eviter le sentiment d'insecurite >>. Organiser, des 5-6 ans, des debats argumentes sur la mort, la peur, la violence, la mechancete, pourquoi pas. Expliciter les raisons precises de cet exercice, non. << On peut parler par exemple d'exercice pour apprendre a se cacher >>, font valoir les auteurs de ce vade-mecum. Reste que se cacher en silence quand on a entre 3 et 6 ans ne va pas de soi : une duree de trois a cinq minutes est un maximum a cet age, estiment-ils. Pour apprendre a se taire, quatre pistes sont avancees : imaginer un geste en symbolisant par exemple le poisson ou une telecommande sur laquelle on appuierait pour faire pause/lecture ; chanter des comptines un doigt sur la bouche ; jouer au roi du silence ; travailler des exercices de relaxation. Pour apprendre a se cacher, le guide fait sept propositions allant de l'organisation d'une course d'orientation pour s'approprier les lieux, au << jeu des statues >> qui impose de rester immobile pour ne changer de position qu'au signal de la maitresse. Pas d'armes factices << S'echapper a l'exterieur de l'ecole avec des enfants jeunes necessite une reflexion a part >>, pointe le guide. Pour les collegiens et les lyceens, en revanche, c'est bien sur les deux scenarios que les etablissements et leurs equipes pourront travailler, si besoin avec des partenaires exterieurs (police, gendarmerie, collectivites), en fonction de la localisation de chaque classe au moment du declenchement de l'alerte. Un declenchement dont la date et les conditions devront etre decidees collectivement, sans faire l'usage d'armes factices, apprend-on a la lecture de deux autres guides rediges l'un a l'usage des chefs d'etablissement, l'autre a des parents d'eleves. Lire aussi : Les professeurs encourages a signaler les eleves en voie de radicalisation L'effort de pedagogie que l'institution deploie peut-il suffire a depasser les reserves ? Le syndicat SNUipp-FSU en appelle a << l'intelligence et au discernement >> des enseignants quand le SE-UNSA regrette, plutot, l'absence de formation des professeurs. << Ce qui compte, c'est moins l'exercice en tant que tel que la comprehension de ce qu'il y aurait a faire en cas d'attentat, souligne Philippe Tournier, porte-parole des proviseurs du SNPDEN-UNSA. Les propositions qui nous sont faites sont simples, lisibles, concises... certes. Mais l'interet n'est pas tant de simuler que d'obliger a penser ce qu'il y a a faire en situation d'urgence >>. Enseignants et chefs d'etablissements pointent deux ecueils - deux << extremes >> : le risque que l'exercice tourne a la << rigolade >> et le danger, inverse, de plonger les eleves dans l'angoisse. ", "theme": "Education"}