{"id_art": "1962c76bcef335a5a4cd4e9cf6063269", "title": "les magistrats defendent l'efficacite de la justice antiterroriste", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "05/10/2016", "content": " La justice antiterroriste va-t-elle faire les frais de l'election presidentielle ? Les campagnes electorales sont propices aux surencheres securitaires, sans forcement donner le temps de mener des etudes sur la faisabilite ou les consequences de telle ou telle proposition. L'existence d'une menace terroriste qui pese durablement sur la France accentue le phenomene. Les magistrats s'en inquietent deja. Lundi 3 octobre, le president du tribunal de grande instance de Paris, Jean-Michel Hayat, a donne une conference de presse, impromptue et inhabituelle, pour reagir aux articles publies par certains medias (comme Le Figaro ce matin-la) selon lesquels la justice parisienne ne parvenait plus a faire face au flot de dossiers terroristes. Des cet ete, Catherine Champrenault, procureure generale pres la cour d'appel de Paris, a plaide, dans une tribune publiee le 25 aout par Le Monde, pour preserver le dispositif actuel de lutte contre le terrorisme. Francois Molins, procureur de Paris, a lui aussi pris la parole dans un entretien au Monde, le 3 septembre, pour expliquer les avantages operationnels de la competence nationale de Paris en matiere de terrorisme. Sans entrer dans le debat politique, obligation de reserve oblige, ces hauts magistrats semblent craindre de nouvelles reformes qui viendraient destabiliser une institution judiciaire certes sous tension, vu le nombre de dossiers, mais qui ferait la preuve de son efficacite. << Quelle est l'affaire de terrorisme dont on n'a pas identifie les auteurs dans la semaine qui a suivi un attentat ou une tentative d'attentat ? Ou est l'echec ? >>, tonne M. Hayat. Le president du plus grand tribunal de France ne nie pas les difficultes devant << la deferlante de dossiers terroristes >>, avec une hausse de 80 % du nombre d'ouvertures d'information judiciaire depuis le debut de l'annee sur des qualifications penales liees au terrorisme. Mais, insiste-t-il, le nombre d'instructions... ", "theme": "Police et justice"}