{"id_art": "945ec019d00b889b7ca82301ab4cf75a", "title": "<< les terroristes habitent nos pensees >>", "newspaper": "Le Monde", "author": ["Benoît Hopquin"], "date_publi": "07/10/2017", "content": " Chronique. Les terroristes ont-ils gagne ? On pourra les ecraser, de Mossoul a Rakka. On pourra les traquer en France, d'une cache l'autre, de pavillons en barres d'immeubles. Mais s'il reste un endroit ou ils sont solidement etablis, c'est bien dans nos tetes. Ils y sont barricades, et sans doute pour longtemps. Ils habitent nos pensees. Ils nous obsedent. Un attentat apres l'autre, une tentative avortee apres un complot dejoue, ils ont barre sur notre inconscient. Et on ne parle pas la seulement de ces desequilibres qui miment la barbarie des djihadistes, copient leur vertige mortifere, ajoutant a notre propre confusion mentale. Comment ne pas sentir que nos esprits sont devenus des places fortes qu'ils ont investies, ces djihadistes. Ils y ont impose leur irrationnel. A commencer par sa forme la plus criante : la peur. Un rien, un comportement etrange, un bruit suspect, un colis a l'avenant, suffisent a la reveiller. Des sirenes dans la rue ? Un affolement de policiers ? Une simple rumeur ? Le cerveau s'emballe, suppute, echafaude. Serait-ce... ? Dimanche 1er octobre, ce fut. A Marseille, gare Saint-Charles, l'horreur a fait irruption. Deux jeunes femmes tuees par une enigme humaine. Deux etudiantes qui avaient la vie devant elles, toutes les promesses de leurs 20 ans. Elles ont croise un chemin et un regard, immolees par la fatalite d'une rencontre autant que par le voeu d'un meurtrier. On resiste par un feint mepris Le plus effroyable est qu'on s'endurcit, qu'on ne s'habitue pas, mais qu'on se blinde. On fait avec, on fait semblant, on fait comme si, on fait comme avant. On continue de frequenter les terrasses, les spectacles, les stades. On sait inevitable ce cotoiement de la violence, ce surgissement de la mort. On resiste par un feint mepris. On fait la nique aux apotres du malheur. Du moins le croit-on. Mais comment ne pas sentir que notre insouciance s'erode un peu plus a chaque coup de boutoir. En... ", "theme": "Idees"}