{"id_art": "a5d3287c3ff746f4effc76c48029683a", "title": "en inde, un heritier de la dynastie nehru-gandhi prend la tete du parti du congres", "newspaper": "Le Monde", "author": [""], "date_publi": "16/12/2017", "content": " La passation de pouvoir s'est jouee en famille. Rahul Gandhi est devenu samedi 16 decembre en Inde president du Parti du Congres, consacrant l'arrivee aux responsabilites d'une nouvelle generation dans la saga de la dynastie politique des Gandhi. Age de 47 ans, fils, petit-fils et arriere-petit-fils de premiers ministres indiens, Rahul Gandhi avait ete officiellement designe lundi pour mener le Congres. Sa mere d'origine italienne, Sonia, occupait ce poste depuis dix-neuf ans, un record pour cette formation de l'opposition fondee en 1885. La passation de pouvoir entre Sonia et Rahul Gandhi s'est effectuee au cours d'une ceremonie au siege du Congres a New Delhi, a laquelle assistaient les tenors du parti, dont l'ancien premier ministre Manmohan Singh. Cette designation marque la mise en ordre de bataille du Congres a moins d'un an et demi des prochaines elections nationales. Ce parti y affrontera le rouleau compresseur des nationalistes hindous (BJP) du premier ministre Narendra Modi, qui lui ont inflige une serie d'humiliations electorales depuis 2014. Lire aussi : Un heritier de la dynastie Nehru-Gandhi a la tete du Parti du Congres indien Perte de vitesse Ne et eleve en vue de gouverner, Rahul Gandhi - qui a un jour compare le pouvoir a un << poison >> - aura la lourde tache de redynamiser et de rajeunir un parti mine par la corruption et use par sa longevite. << La facon dont il gerera le changement dans le fonctionnement du parti sera importante, comme promouvoir de jeunes leaders et depasser les critiques sur son role >>, a declare Gurpreet Mahajan, professeure de sciences politiques a l'universite Jawaharlal Nehru de Delhi. << S'il parvient a amener des changements au niveau de la base cela pourra donner une nouvelle direction a un parti qui est en difficulte face a un BJP en montee en puissance. >> Bien qu'il ait domine la politique indienne depuis l'independance en 1947, le Congres est en perte de vitesse ces temps-ci. Il peine a s'imposer face au charisme et au populisme de Narendra Modi et la tres efficace machinerie electorale de son Bharatiya Janata Party (BJP). Harvard et Cambridge Rahul Gandhi est venu au monde le 19 juin 1970 dans une famille dont le destin epouse celui de l'histoire de l'Inde independante, a l'image des Bhutto au Pakistan. La dynastie des Nehru-Gandhi n'a aucun lien de parente avec le Mahatma. Rahul a 14 ans lorsque sa grand-mere Indira est assassinee par ses gardes du corps sikhs en 1984, 20 lorsque son pere Rajiv est tue dans un attentat-suicide en 1991. Traumatisee par ces morts violentes, sa mere Sonia met des annees avant de se laisser convaincre de reprendre les renes d'un Congres moribond a la fin des annees 1990. Elle le ramene au pouvoir en 2004. Si elle refuse alors de devenir premiere ministre, elle n'en gouvernera pas moins son pays dans l'ombre pendant une decennie. Legataire d'une dynastie politique qui remonte a Motilal Nehru (1861-1931), le jeune Rahul a etudie dans les plus prestigieuses ecoles d'Inde avant de frequenter Harvard et Cambridge. Il se jette dans le bain de la politique indienne en 2004 en se presentant dans la circonscription familiale d'Amethi, dans l'Uttar Pradesh (nord). Lire aussi : A New Delhi, la democratie indienne fait trop de bruit Manque de charisme Ses longs sejours a l'etranger, sa discretion mediatique et son manque de charisme nourrissent les doutes sur ses ambitions politiques. De nombreux commentateurs se demandent s'il a les qualites et les instincts de tueur necessaires pour diriger l'Inde. Percu comme un heritier par defaut et comme un dilettante, moins populaire que sa soeur Priyanka, Rahul Gandhi est meme decrit dans un telegramme diplomatique americain de 2007 comme un homme << sans consistance >>. Depuis la cuisante defaite aux legislatives de 2014, qui ont vu l'accession au pouvoir du Gujarati Narendra Modi et du BJP, il semble cependant avoir repris du poil de la bete. On l'a ainsi vu ces dernieres annees multiplier les operations mediatiques chocs comme faire la queue au distributeur pendant la demonetisation, ou se faire arreter en tentant de forcer un blocus policier dans une region en proie a l'agitation d'agriculteurs. << Rahul a-t-il change ou est-ce nous qui le voyons differemment ? >>, s'interrogeait le mois dernier le magazine en ligne The Wire. ", "theme": "Asie-Pacifique"}