{"id_art": "65d6755f22dc6449c7b3805471226220", "title": "quatre morts apres l'explosion de plusieurs bombes en thailande", "newspaper": "Le Monde", "author": [""], "date_publi": "11/08/2016", "content": " Quatre personnes ont ete tuees dans l'explosion de plusieurs bombes, dans la soiree du jeudi 11 et la matinee du vendredi 12 aout en Thailande, notamment dans les stations balneaires touristiques de Hua Hin et Phuket. Le chef de la junte militaire au pouvoir, le general Prayuth Chan-oha, a aussitot denonce une volonte de << semer le chaos >>. Aucune des attaques n'a pour l'heure ete revendiquee. Lieux touristiques Hua Hin est la plus touchee, avec un double attentat jeudi soir ayant fait un mort et 21 blesses, dont neuf touristes etrangers. Deux bombes ont explose a trente minutes d'intervalle et a cinquante metres de distance dans une zone proche de la plage ou se situent de nombreux bars et restaurants. Vendredi matin, un nouveau double attentat, dans le meme quartier touristique, a provoque la mort d'une deuxieme personne, causant la terreur dans la cite balneaire. Le lieu est prise des touristes, mais aussi des locaux. Ils etaient nombreux jeudi soir, au debut d'un long week-end ferie, a l'occasion de l'anniversaire de la reine de Thailande, vendredi. La residence d'ete de la famille royale se trouve d'ailleurs a Hua Hin. Dans la ville de Surat Thani, a 400 kilometres plus au sud, c'est une employee municipale qui a ete tuee par l'explosion d'une bombe vendredi matin. A Phuket, la plus celebre station balneaire de Thailande, seul un blesse leger est a deplorer apres un double attentat survenu vendredi matin. Le lieu choisi est symbolique : une des plages les plus touristiques du pays. Jeudi, un Thailandais a egalement trouve la mort dans l'explosion d'une bombe sur un marche de Trang, dans le sud du pays. Pas de lien formel etabli Aucun de ses attentats n'a pour l'heure ete revendique, ce qui n'est pas inhabituel en Thailande, ou les conflits commerciaux et politiques se reglent souvent par des jets de grenades et autres engins explosifs. Le regime a tente de minimiser l'importance de ces actes vendredi. << Les bombes visent a semer le chaos et la confusion. Nous ne devrions pas faire paniquer davantage les gens >>, a declare le premier ministre, Prayuth Chan-ocha. Un vice-premier ministre, le general Prawit Wongsuwan, s'est dit convaincu que les explosions ont ete organisees par un meme reseau. << Mais l'enquete n'a pas etabli les raisons >>, a-t-il ajoute. Aucune piste n'est pour l'heure privilegie, dans un climat de forte repression des libertes depuis le coup d'Etat de 2014. Il a seulement exclu que ce soit le fait des separatistes musulmans de l'extreme sud du pays Carnage en aout 2015 Le dernier attentat d'ampleur dans le pays remonte a aout 2015, quand vingt personnes, dont de nombreux touristes chinois, avaient ete tuees dans l'explosion d'une bombe en plein Bangkok. Aucune revendication n'a cependant ete faite. La piste d'une attaque par un groupe lie a la minorite musulmane ouigoure de Chine est privilegiee. Le proces des deux principaux suspects doit debuter le 23 aout a Bangkok. Lire aussi : Carnage dans le centre de Bangkok La seule region habituellement touchee par les explosions de bombes artisanales est l'extreme sud du pays, a la frontiere malaisienne. Une insurrection de musulmans independantistes y a fait des milliers de morts depuis une dizaine d'annees. Les attaques y sont frequentes, visant notamment les militaires. Mais jusqu'ici, ces derniers n'ont pas revendique d'attentats en dehors de leur region. Lire aussi : L'imprevisible petaudiere thailandaise La Thailande, qui accueille chaque annee des millions de touristes, compte sur les 32 millions de visiteurs en 2016 pour redresser une economie atone. ", "theme": "Asie-Pacifique"}