{"id_art": "715e8111169ce4948f678d01752b37db", "title": "benoit hamon, un candidat encore en rodage", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "03/02/2017", "content": " A peine debarque en gare de Metz, vendredi matin, Benoit Hamon est pris au pied de la lettre par les passants qui le reconnaissent. << Monsieur Hamon, si vous donnez les 750 euros, je dis chapeau ! >>, le hele un homme dans le hall du batiment. << Monsieur Hamon, j'ai vote pour vous >>, lui lance un autre sur le parvis. << Merci, c'est cool >>, lui repond le candidat. << Oui, mais tenez vos promesses, hein ? >>, le presse son interlocuteur. Le depute des Yvelines a remporte - nettement - la primaire a gauche face a Manuel Valls, grace entre autres a sa proposition de creer un << revenu universel d'existence >>. Pour les socialistes qui le critiquent, il a gagne en << vendant du reve >>. Desormais candidat a l'election presidentielle, il va devoir passer du reve a la realite. Vaste programme : aucun de ses deux supporters messins, la quarantaine bien tassee, ne touchera deja son revenu universel dans les prochains mois, s'il devait etre elu en mai. La mesure est reservee, << dans une premiere etape >>, aux 18-25 ans. Pas sur que l'information leur soit parvenue... Pour son premier deplacement en province, avant son investiture officielle dimanche a Paris, Benoit Hamon a choisi d'arpenter l'est de la France. La Moselle, Forbach, Folschviller... Des territoires frappes a la fois par la crise economique, le chomage et la poussee continue dans les urnes du Front national. Une France qui souffre et qui se cherche, ou l'ancien ministre de l'education nationale, souvent taxe d'etre le candidat des << bobos >>, vient pour parler emploi, investissement, nouveau modele de developpement... << Un haut niveau de protection des Francais >> Mais a peine arrive en Moselle, sa visite est percutee par l'attaque a Paris contre des militaires de l'operation Sentinelle patrouillant devant le Carrousel du Louvre. Fini le reve, place au dur retour a la realite de la menace terroriste. Un domaine ultra regalien auquel l'image politique de Benoit Hamon est peu associee. Campagne presidentielle oblige, le voila qui doit reagir en direct alors qu'il visite une entreprise d'etalonnage d'appareils electroniques de pointe, et dispose de peu d'informations. Avec un imperatif : faire credible et rassurant. Lire aussi : Macron et Hamon lances dans une course de vitesse << D'abord, je tiens a saluer le courage des militaires >>, declare Benoit Hamon, en bon politique. Prudent, il repete son discours de la primaire sur la lutte antiterroriste : << Cela illustre le besoin d'un renseignement efficace pour proteger les Francais >> ; << il faut etre implacable dans la lutte contre ceux qui menacent la France >>, etc. Du classique. Plus delicat, Benoit Hamon a explique durant la campagne que l'etat d'urgence ne pouvait etre prolonge indefiniment. Interroge, sous le ciel plombe de Moselle, pour savoir s'il persiste, le candidat elude. << Je maintiendrai un haut niveau de protection des Francais aussi longtemps que necessaire >>, explique-t-il sans prononcer l'expression << etat d'urgence >>. En aparte, il precise qu'il ne fera pas de << la surenchere electorale dans un domaine ou le risque zero n'existe pas, ou on peut assurer la securite des Francais au maximum, mais ou on ne peut pas assurer qu'il n'y aura pas d'autre attentat >>. Il entend porter << l'effort budgetaire des moyens de securite et de defense a 3 % du PIB >> sur le prochain quinquennat. Terrain sur Mais pas question d'en rajouter dans le tout securitaire. << On a deja un arsenal juridique complet, on n'a pas besoin d'une loi en plus, ajoute-t-il. C'est une question d'organisation, qui demande une meilleure cooperation entre les services de renseignements francais et europeens. Mais les Francais vivent tous les jours avec la menace, quand ils vont au theatre, au cinema, dans les grandes surfaces >>. Benoit Hamon, candidat en rodage, est bien plus a l'aise sur le terrain social ou culturel. Comme quand il est interviewe par la webradio Banlieuesarts.net, a la mairie de Forbach. La meme qui avait interroge Emmanuel Macron quand celui-ci etait venu en Moselle en novembre. Au micro, l'elu de Trappes deroule : revenu universel, defense de la << mixite sociale et scolaire >>, brigade de lutte contre les discriminations, refus de << parier sur le tout carceral >> pour combattre l'insecurite... il est en terrain sur. Comme a la friche culturelle << TCRM Blida >>, a Metz, ou createurs, videastes, artistes innovent. << Le futur desirable que je veux porter s'incarne ici, dans les start-up, la creation, la culture ou ca foisonne >>, detaille-t-il, avant d'ajouter comme une incantation, << je pense que tout ira mieux demain >>. A ses cotes tout au long de la journee, les deputees de Moselle Aurelie Filippetti et Paola Zanetti, anciennes frondeuses a l'Assemblee nationale. Le maire de Forbach et depute du departement, Laurent Kalinowski, qui s'etait oppose a la loi travail, lui lance, enthousiaste : << Tu sais, Benoit, Francois Hollande est venu a Forbach deux jours avant d'etre elu, en 2012. C'est un bon passage de temoin. >> Pas sur que le candidat goute la comparaison, lui qui cherche a marquer une distance avec le chef de l'Etat. Dans le cortege, plusieurs elus socialistes ne cachent pas que sa victoire a la primaire leur laisse un gout amer. Dominique Gros, maire de Metz, soutenait Manuel Valls. << Parce qu'il avait l'experience nationale et locale, a Evry >>, precise l'elu. La qualification du depute des Yvelines l'a << surpris >>. << Hamon a reussi a se faire passer pour quelqu'un de nouveau alors que c'est un apparatchik depuis trente ans. Mais il a gagne, donc c'est mon candidat. Je vais faire sa campagne, on verra bien... >>, admet l'edile. Pas de << dab >> au final Plus loin, le secretaire d'Etat aux anciens combattants, Jean-Marc Todeschini, ancien senateur de Moselle et proche de Francois Hollande, promet que le PS << a une culture de rassemblement >>, mais appelle Benoit Hamon a << savoir faire les bons gestes >>. Critiques certes, mais pas desinteresses. Les memes jouent des coudes pour apparaitre derriere le nouveau champion devant les photographes et les cameras de television. Aussitot elu, le candidat surprise s'est envole dans les sondages. Alors on ne sait jamais, mieux vaut ne pas insulter l'avenir... Avant de quitter la mairie de Forbach, les animateurs de Banlieuesarts.net montrent a Benoit Hamon une photo du footballeur francais Paul Pogba, en train de faire son fameux << dab >>, et l'invitent a le copier. << C'est un geste de victoire ! >>, lui precisent-ils. << Je suis oblige de faire ca pour gagner ? >>, interroge le candidat, dans un eclat de rire. Mais il garde les bras bien croises. Pas de << dab >> au final pour Hamon. Desormais, il doit faire president. ", "theme": "Election presidentielle 2017"}