{"id_art": "17468fc63da1bff79ac8989ee4642bde", "title": "la guerre perdue du pkk", "newspaper": "Le Monde", "author": ["Allan Kaval (Suruç, Nusaybin, Turquie, envoyé spécial)\n"], "date_publi": "23/09/2016", "content": " De l'autre cote de la frontiere, la Syrie. Des batiments bas, gris, en partie detruits, s'etirent sur quelques kilometres. << La-bas, c'est Kobane ! >>, lache Emin Baran, regard tourne vers cette ville toute proche et pourtant inaccessible, au-dela du no man's land, comme flottant dans une realite parallele. Emin Baran est citoyen de la Republique de Turquie, patriote kurde et avocat a Suruc, localite jumelle de Kobane. Pour lui, comme pour des millions de Kurdes de Turquie et d'ailleurs, cette ville represente bien plus que ces ruines dans un paysage desert. C'est un moment de gloire, un reve, un mythe, qui depasse de loin la cite dont on n'apercoit, depuis la frontiere, que la silhouette aveugle et exigue, plantee dans un horizon clos par des collines brulees de soleil. En septembre 2014, l'enclave kurde de Kobane, restee jusqu'alors en marge du conflit syrien, etait la cible d'une offensive d'ampleur menee par l'organisation Etat islamique (EI). Accules a la frontiere turque par les djihadistes, les combattants kurdes syriens charges de la defendre avaient failli ceder des les premieres semaines de combat. Finalement appuyee par l'aviation americaine et l'arrivee massive de volontaires kurdes venus de Turquie, leur resistance a eu raison de l'offensive djihadiste en janvier 2015. En quatre mois, cette bataille, dont l'emplacement frontalier a facilite une mediatisation massive, s'est transformee en un nouveau recit fondateur du nationalisme kurde. << Un sentiment d'unite >> Depuis les villages aux maisons de parpaing nu qui s'egrainent face a la frontiere, Emin Baran en a suivi tous les developpements. A l'epoque, il avait ete mobilise avec des centaines d'autres pour porter assistance aux refugies kurdes syriens et soutenir l'effort des combattants qui resistaient a l'interieur de Kobane. A present que le calme regne, il evoque les souvenirs dont les lieux sont hantes : << C'etait le chaos. Les refugies affluaient vers... ", "theme": "International"}