{"id_art": "1e88a1149fd98f2d6acb04b6a5f82e7b", "title": "assassinat de kennedy : << oswald etait sur les radars de la cia. pourquoi n'a-t-elle pas agi ? >>", "newspaper": "Le Monde", "author": ["Jeanne Cavelier\n"], "date_publi": "26/10/2017", "content": " Les dernieres archives sur l'assassinat de John F. Kennedy (JFK) devaient etre rendues publiques et accessibles en ligne jeudi 26 octobre. Cinquante-quatre ans apres cet attentat a Dallas (Texas), le 22 novembre 1963, l'ouverture de 3 100 documents inedits pourrait endiguer les nombreuses theories du complot autour de cette affaire. Professeur agrege d'histoire, specialiste des Etats-Unis, Corentin Sellin explique les enjeux de cette publication. Que faut-il attendre de la declassification des dernieres archives ? Les chercheurs esperent d'une part avoir plus d'informations sur le voyage effectue au Mexique par Lee Harvey Oswald, deux mois avant qu'il assassine JFK, et d'autre part approfondir certains elements montrant que la CIA n'a pas fait correctement son travail de reperage. Sans remettre en cause la conclusion du rapport de la commission Warren, selon lequel Oswald a agi seul, les documents rendus publics cet ete [issus de la precedente vague de declassification, en juillet 2017] menent en effet a s'interroger sur l'attitude de certaines agences de renseignement. A Mexico, Oswald s'est rendu a l'ambassade de Cuba, ou il a vraisemblablement rencontre des responsables sovietiques et cubains. La CIA a bien ete alertee par son antenne locale. L'ancien marine avait ete renvoye a cause de sa sante mentale deficiente et avait ulterieurement essaye de s'installer en Union sovietique. Il avait peut-etre tenu des propos menacants contre la securite de l'Etat. Oswald etait sur les radars de la CIA. Pourquoi alors n'a-t-elle pas agi ? Et dans quelle mesure a-t-elle cache, apres coup, des elements revelant ses dysfonctionnements internes ? L'ouverture des archives est-elle un coup politique de Donald Trump ? Ce n'est pas lui qui a decide de les publier. Le president americain avait seulement le pouvoir eventuel d'y mettre son veto, comme le specifie la loi de 1992. Celle-ci etait une reponse au film JFK [d'Oliver Stone] sorti en 1991, qui s'inspirait d'une theorie conspirationniste. L'idee pour le Congres de l'epoque etait de prouver aux citoyens americains qu'il n'y avait pas eu de complot et que l'Etat ne cachait rien. Donald Trump reste dans sa ligne politique. Il a eu de nombreuses conversations avec son ami conseiller d'Etat et conspirationniste sulfureux Roger Stone, persuade que le president Lyndon B. Johnson [1908-1973] a fait assassiner JFK et favorable a l'ouverture de toutes les archives concernant l'affaire. Le Washington Post rapporte que M. Trump s'est entretenu avec lui jeudi 19 octobre, avant d'annoncer sa decision samedi 21 octobre. La CIA et le FBI avaient demande de bloquer la publication de certains documents. Fidele a sa posture - << je ne vous cache rien, je livre au peuple la verite >> -, M. Trump a prefere suivre l'avis de son ami conspirationniste plutot que celui de son administration. Quelles sont les principales theories du complot qui circulent ? Le livre le plus connu, Crossfire [<< tirs croises >>], emet l'hypothese qu'il y avait plusieurs tireurs a Dallas. Son auteur, Jim Marrs, explique ainsi la fameuse image du film de Zapruder dans lequel la tete de Kennedy semble basculer en arriere, puis en avant sur le troisieme coup mortel. Il y aurait eu, selon lui, un tireur en face, alors qu'Oswald etait positionne derriere. Deux theses circulent sur l'origine de cette << conspiration >>. Ce serait un complot au sein de l'Etat, impliquant la CIA et ultimement le president Johnson qui en aurait ete le beneficiaire. Certains responsables de la CIA se seraient ainsi venges d'avoir ete malmenes par Kennedy apres l'operation de la baie des Cochons [desastreuse expedition a Cuba en 1961]. Deuxieme hypothese : un complot de la mafia. Le grand parrain de l'epoque, Sam Giancana, aurait ete furieux de l'ouverture d'une enquete le visant, alors qu'il avait aide JFK a gagner l'election presidentielle de 1960 contre Richard Nixon dans l'Illinois, grace a un trucage a Chicago. J. F. Kennedy entretenait par ailleurs une liaison avec sa maitresse principale, ce qui lui aurait deplu. Enfin, la troisieme grande famille conspirationniste pense qu'un complot a ete fomente par une puissance etrangere, en particulier Cuba, en retorsion a la politique tres agressive de M. Kennedy sur l'ile. Avec les documents publies en juillet cette annee, cette these reprend de l'ampleur. Qu'est-ce que JFK represente aux Etats-Unis aujourd'hui ? Son mythe est toujours vivant. Il incarne le reve d'un Etat qui assumerait son role de puissance imperiale, tout en conservant ses ideaux de purete democratique. JFK est associe, par exemple, a l'enrolement de la jeunesse americaine pour partir en mission humanitaire un peu partout dans le monde, il aurait prone une politique de desarmement, de rapprochement avec l'Union sovietique... La realite est beaucoup plus nuancee, mais son image traverse les generations car elle permet aux Americains de vivre la conscience apaisee par rapport a eux-memes. Son assassinat a alimente l'idee d'un avant et d'un apres, qui a contribue a le mythifier. Sa presidence represente une periode de forte croissance, une Amerique apaisee. C'est l'Amerique juste avant le Vietnam, le conflit racial de la fin des annees 1960, la contre-culture. Cette reconstruction, a posteriori, oublie evidemment que Kennedy fut le premier responsable de l'embourbement au Vietnam et de la guerre ensuite declenchee par Johnson. En outre, la famille Kennedy reste une vraie puissance politique. Le petit-neveu de JFK, le jeune Joseph P., a ete elu representant du Massachusetts au Congres. Certains au sein du Parti democrate aimeraient en faire l'arme anti-Trump. La presence de l'ancien president Bill Clinton a une manifestation caritative la semaine derniere a pu etre interpretee comme un adoubement. ", "theme": "International"}