{"id_art": "3253354e50204d43aeabe7bf8ab66488", "title": "notre-dame-des-landes : les elus locaux pressent le gouvernement d'intervenir", "newspaper": "Le Monde", "author": ["Rémi Barroux"], "date_publi": "20/12/2016", "content": " Les elus nantais et de la region Pays-de-la-Loire continuent de presser le gouvernement de demarrer le chantier du futur aeroport, a Notre-Dame-des-Landes (Loire-Atlantique). Inquiets, voire choques par les annonces recentes de Bernard Cazeneuve d'un report de toute intervention des forces de l'ordre pour evacuer la ZAD, la << zone a defendre >> ainsi rebaptisee par ses occupants, ils ont par deux fois, vendredi 16 decembre puis lundi 19 decembre, exprime leur attachement a la realisation de ce projet vieux de plus de cinquante ans. A l'initiative du groupe Union du centre et de la droite (UCD), les elus du conseil metropolitain Nantes Metropole (97 conseillers) ont vote, vendredi, a une ecrasante majorite - 72 pour, 14 contre et 1 abstention -, un voeu demandant << au gouvernement de debuter les travaux au plus vite, et de respecter le vote des electeurs de Loire-Atlantique >>, faisant reference a la consultation locale qui, le 26 juin, a donne 55,17 % de oui au transfert de l'actuel aeroport Nantes-Atlantique vers Notre-Dame-des-Landes, a une vingtaine de kilometres au nord de Nantes. Seuls les elus ecologistes ont vote contre ce voeu, laissant le PS, a la tete de la ville de Nantes, le PC et les elus de droite et du centre afficher leur impatience et rappeler que << le gouvernement a pris l'engagement de commencer les travaux >>. Coherence territoriale La veille, jeudi, les elus du conseil regional emettaient un voeu similaire, ciblant plus particulierement Francois Hollande. << Ce qui est en cause, c'est bien la capacite de la Republique a agir ; la Republique qui s'incarne tout particulierement, dans nos institutions, a travers la personne du chef de l'Etat. Il s'agit sans doute pour Francois Hollande de la derniere chance d'incarner sa fonction et de marquer d'une empreinte positive ce quinquennat qui s'acheve >>, estiment les conseillers regionaux de la droite et du centre, majoritaires en Pays-de-la-Loire. Le groupe Socialiste, ecologiste, radical et republicain (SERR) a aussi vote ce voeu, a l'exception d'un contre et d'une abstention. Contre aussi, les treize elus du Front national et les six du groupe Ecologie et citoyen. Pour que le chantier du futur aeroport puisse demarrer, il faut que la securite juridique du dossier soit complete, a repete Matignon. En adoptant le nouveau schema de coherence territoriale (SCOT) de la metropole Nantes-Saint-Nazaire, lundi 19 decembre, les elus locaux estiment precisement avoir leve les derniers obstacles juridiques au niveau europeen. Dans ce pole metropolitain, qui regroupe six intercommunalites, soixante et une communes et quelque 800 000 habitants, le vote favorable de ce texte a ete tres majoritaire, avec 74 pour sur 89 votants, 7 contre. Sept maire, donc ceux de Notre-Dame-des-Landes ou Fay-de-Bretagne, communes directement touchees par le projet d'aeroport, se sont abstenus. L'imposant document presentant l'ensemble de la politique territoriale et les amenagements en cours ou en projet doit repondre aux interrogations de la Commission europeenne, qui exigeait que tous les impacts des differents chantiers soient pris en compte. Mais l'evaluation de certains projets manque toujours, comme celui des << Liaisons nouvelles Ouest Bretagne-Pays-de-la-Loire >> (LNOBPL), c'est-a-dire les lignes a grande vitesse destinees a relier la future plate-forme aeroportuaire aux grandes villes de l'Ouest. << On nous a demande d'integrer les evaluations de l'aeroport et des projets connexes. On a donc rajoute au SCOT un document de synthese faisant etat des projets existants, des mesures de consommation d'espace et des mesures de compensation quand on les avait >>, explique Fabrice Roussel, vice-president (PS) de Nantes Metropole. Selon l'elu, il ne devrait plus y avoir de probleme avec l'Europe. << Indecision sur le dossier >> De son cote, l'Autorite environnementale avait demande a ce que le SCOT << precise l'impact de tous les projets connexes au projet aeroportuaire, tels qu'ils sont apprehendes a ce jour et les elements d'appreciation environnementale justifiant sa realisation >>. M. Roussel estime que ce n'est pas a la metropole d'apporter ces reponses. << Il ne revient pas au pole de faire des evaluations environnementales sur des projets que nous ne maitrisons pas >>, precise-t-il. Pour le vice-president de la metropole, la region a rempli le contrat. De leur cote, les opposants au projet d'aeroport ont annonce, mardi, leur intention d'attaquer en justice ce nouveau schema territorial debut janvier. Selon eux, le SCOT ne repond pas a l'infraction observee par la Commission europeenne. Cette demarche judiciaire n'est pas suspensive. Le prefet devrait donc transmettre dans les prochains jours aux commissaires europeens l'etude strategique environnementale du SCOT. La reponse europeenne pourrait alors intervenir dans les prochaines semaines. Il faudra alors faire vite si le gouvernement veut intervenir dans la ZAD pour demarrer les travaux car, a partir de la mi-mars, les abattages d'arbres sont interdits, de meme que les deplacements de certaines especes protegees. << L'Etat a fait le choix d'attendre cette revision du SCOT pour lancer les travaux alors qu'il n'y etait pas oblige juridiquement (...). J'en prends acte mais je demande desormais au president de la Republique d'ordonner le debut des travaux car plus aucun subterfuge ne saurait desormais masquer son indecision sur ce dossier >>, a declare Bruno Retailleau, president de region (LR) et du Syndicat mixte aeroportuaire, qui estime qu'<< une nouvelle etape a ete franchie >>. Pression sur le chef de l'Etat Si la securisation juridique, invoquee par le chef du gouvernement, pourrait se faire prochainement, il en va tout differemment s'agissant des conditions d'intervention des forces de l'ordre dans la ZAD. Avec l'attentat sur un marche de Noel a Berlin, dans la soiree du lundi 19 decembre, la menace terroriste reste plus que jamais d'actualite. Et le premier ministre, comme le ministre de l'interieur, n'entend pas prendre le risque de consacrer un nombre important de gendarmes mobiles a evacuer quelques centaines de zadistes, par ailleurs bien decides a rester dans le bocage. La encore, le president de la region, Bruno Retailleau, fervent soutien du candidat de la droite a l'election presidentielle, Francois Fillon, continue de mettre la pression sur le chef de l'Etat. << Avec la lutte contre le terrorisme, operationnelle et ideologique, on en a pour des annees. Cela ne peut etre un pretexte pour ne rien faire. C'est parce que l'Etat est affaibli qu'il est attaque. On ne doit pas attenter a son autorite, la loi de la Republique doit s'appliquer partout en France >>, a explique au Monde Bruno Retailleau. Bien que favorable au projet et a l'intervention dans la ZAD, l'elu socialiste Fabrice Roussel reconnait que la periode est complexe. << Le gouvernement nous a demande d'organiser une consultation locale, d'amender le SCOT pour repondre a l'Europe, on a fait tout cela. L'Etat doit etre logique et preciser le calendrier d'intervention, estime-t-il. Si les choses ne sont pas possibles, aujourd'hui, le gouvernement doit le dire clairement. >> ", "theme": "Planete"}