{"id_art": "1be5d9fe91bc801c4a87e45f4aaba2f5", "title": "marc trevidic, le juge qui ne resiste pas a la lumiere", "newspaper": "Le Monde", "author": [""], "date_publi": "25/03/2016", "content": " Patrick Riou est un homme discret. Il a consacre sa vie professionnelle a la securite des Francais, a gravi tous les echelons, de commissaire de base a directeur de la police judiciaire. Il est aujourd'hui a la retraite et s'occupe de ses petits-enfants avec un plaisir gourmand. Les << affaires parisiennes >>, il suit ca de loin. Patrick Riou n'est pas du genre a critiquer ses anciens collegues ou a dauber sur ses successeurs. Pas du style non plus a donner son opinion sur un magistrat, quel qu'il soit. Mais la, le retraite tranquille en a eu ras la casquette. Au lendemain des attentats du 13 novembre, comme tous les Francais, il a les yeux braques sur les chaines d'info et les oreilles collees a la radio. Sous le choc, bouleverse, inquiet. Il suit le deroulement de l'enquete, la traque des terroristes, ecoute les experts. Au fil des jours, une gene s'insinue, une irritation, comme le crissement d'une craie sur un tableau noir. Patrick Riou se dit que quelque chose ne tourne pas rond. Quelqu'un, plutot : Marc Trevidic, ce juge qu'il a bien connu et qui occupe desormais tous les ecrans. A moins d'etre sequestre dans une grotte cevenole, impossible d'echapper a la voix rassurante de ce magistrat devenu, en quelques heures, le consultant numero 1 des medias sur l'air de << Je vous l'avais bien dit >>. La France decouvre cet homme brun et sec qui parle sans detour, quand tant d'autres abusent de precautions. Une << belle gueule >> et une franchise totale Le curriculum vitae du juge envoie du bois : a 50 ans, il a passe dix ans a l'antiterrorisme, option islam radical. Alors que ses collegues se refugient derriere l'obligation de reserve a laquelle ils sont statutairement soumis, il raconte ce qu'il a entendu, ce qu'il a vu dans les yeux des terroristes assis dans son bureau. Les journalistes fretillent devant ce << bon client >> : << Il a une belle gueule et a fait le choix d'une franchise totale en reconnaissant que la... ", "theme": "Portraits"}