{"id_art": "cc72e55a39db4fa5178066244ee3caff", "title": "magnanville : une revendication signee adrien guihal, le garagiste devenu voix de l'etat islamique", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "30/08/2016", "content": " Sa voix a ete tres rapidement identifiee par les enqueteurs. Adrien Guihal, 33 ans, un Francais jusque-la peu connu du grand public, parti rejoindre les rangs de l'organisation Etat islamique (EI) en fevrier 2015, est celui qui a revendique, au nom de l'organisation terroriste, l'assassinat du policier Jean-Baptiste Salvaing et de sa compagne Jessica Schneider dans un enregistrement audio diffuse sur la radio officielle de l'EI, Al-Bayan. D'une duree de six minutes, cet enregistrement realise en langue francaise a ete diffuse le 15 juin sur l'application Telegram, cet outil de communication crypte devenu un forum de discussion tres utilise par les djihadistes et un canal de diffusion des messages officiels de l'EI. Une application par laquelle avait deja transite la revendication officielle des attentats du 13 novembre. Le fait que le double assassinat de Magnanville soit revendique par Adrien Guihal montre une nouvelle fois l'influence des reseaux proches de Fabien Clain, 38 ans, un des veterans actuels du djihad francais. C'est ce dernier qui avait, avec son frere, Jean-Michel, 36 ans, prete sa voix a l'enregistrement signant les tueries parisiennes du 13 novembre au nom de l'EI. Et c'est ensemble qu'Adrien Guihal et Fabien Clain, accompagnes de femmes et enfants, ont rejoint la Syrie en voiture avec deux autres Francais, en 2015. Condamne pour un projet d'attentat Autre point commun, c'est Adrien Guihal, et la bande proche de Fabien Clain, qui, a distance, ont en partie active Sid Ahmed Ghlam, cet etudiant algerien radicalise soupconne d'avoir voulu commettre un attentat dans une eglise de Villejuif (Val-de-Marne), en avril 2015, et d'avoir tue une jeune femme, Aurelie Chatelain. L'adresse mail de Fabien Clain a par ailleurs ete retrouvee, manuscrite, au domicile de Saad R., l'un des deux hommes tres proches de Larossi Abballa, interpelles au lendemain du drame de Magnanville (Yvelines), et soupconnes de l'avoir aide dans son projet. En garde... ", "theme": "Meurtres de policiers a Magnanville"}