{"id_art": "895996c03bb550c0077cc931fa4ad756", "title": "obsolescence programmee, don du sang, telefilm sur le bataclan..., les informations a retenir a 19 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "28/12/2017", "content": " Une enquete ouverte pour << obsolescence programmee >> contre Epson Le parquet de Nanterre a ouvert une enquete preliminaire pour << obsolescence programmee >> et << tromperie sur l'aptitude a l'emploi >> contre le fabricant d'imprimantes Epson. L'association Halte a l'obsolescence programmee (HOP) avait depose une plainte en septembre pour denoncer les pratiques de cette entreprise, accusee de << programmer >> la duree de vie des cartouches d'encre afin d'obliger les consommateurs a en racheter. Don du sang pour les homosexuels : le Conseil d'Etat rejette la levee des conditions d'abstinence Le Conseil d'Etat a rejete la demande d'associations qui souhaitaient que soit retiree la condition d'un an d'abstinence exigee pour que les homosexuels puissent donner leur sang. En rendant sa decision, l'institution a estime que << les autorites sanitaires [devaient] privilegier les mesures les mieux a meme de proteger la securite des receveurs lorsque les donnees scientifiques et epidemiologiques disponibles ne permettent pas d'ecarter l'existence d'un risque >>. France 2 << ajourne >> un telefilm sur l'attentat du Bataclan cible par une petition France 2 a annonce avoir << ajourne >> un projet de telefilm, qui doit s'intituler Ce soir-la, portant sur l'attentat au Bataclan le 13 novembre 2015, et ce tant que son producteur n'aura pas << consulte l'ensemble des associations des victimes >>. Une petition lancee par la femme d'une victime pour reclamer l'abandon du projet a recueilli plus de 35 000 signatures. Et aussi : Catalogne. Bientot un referendum dans la Tabarnia catalane ? Infographie. Quelles sont les regions de France les plus attractives ? Iran. La fille rebelle qui, deguisee en homme, est entree dans un stade de foot ", "theme": "En bref"}