{"id_art": "9796cdb1f1dd3909c0571388b0f55432", "title": "attentat a manchester, hanouna, trump... les informations a retenir a 19 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " Ce que l'on sait de l'attentat de Manchester La Grande-Bretagne a ete frappee, lundi 22 mai, par l'attentat le plus meurtrier depuis douze ans sur son territoire. L'attaque a fait au moins vingt-deux morts et cinquante-neuf blesses a l'issue d'un concert pop lundi soir a Manchester, dans le nord-ouest de l'Angleterre. Des jeunes et des enfants font partie des victimes.L'organisation djihadiste Etat islamique (EI) a revendique l'attentat par son organe de propagande Amaq, selon le site specialise SITE. Temoignages. La jeunesse britannique touchee de plein fouet Reactions. Celle de la classe politique francaise et a l'international. Decodeurs. L'attentat de Manchester, dernier episode d'une serie d'attaques terroristes au Royaume-Uni Affaire Hanouna : le CSA ouvre une procedure de sanction contre la chaine C8 Le Conseil superieur de l'audiovisuel (CSA), qui a recu plus de 25 000 plaintes relatives a un canular juge homophobe de l'animateur de C8, Cyril Hanouna, a annonce mardi 23 mai qu'il ouvrait une procedure de sanction a l'encontre de la chaine. Trump appelle Israeliens et Palestiniens au compromis << Les deux parties devront prendre des decisions difficiles >>, a declare mardi 23 mai le president americain, au dernier jour de sa visite en Israel. << Mais avec de la determination et la conviction que la paix est possible, les Israeliens et les Palestiniens peuvent conclure un accord >>, a-t-il ajoute. Retrouvez en video le bilan de sa visite au Proche-Orient. Et aussi : Proces. L'ex-aide soignante accusee d'empoisonnement condamnee a 25 ans de reclusion criminelle Disparition. Mort de Roger Moore, acteur britannique connu pour ses roles dans << James Bond >> et << Amicalement votre >> Scandale. << Dieselgate >> : des perquisitions chez Daimler en Allemagne ", "theme": "En bref"}