{"id_art": "0c1046a75668616136f2c9c7b8302bcb", "title": "egypte : au moins neuf morts dans l'attaque d'une eglise copte", "newspaper": "Le Monde", "author": [""], "date_publi": "29/12/2017", "content": " Au moins neuf personnes ont ete tuees, vendredi 29 decembre, dans l'attaque d'une eglise par un homme arme, au sud du Caire, en Egypte. Le ministere de l'interieur a annonce dans la soiree que l'assaillant, un djihadiste recherche pour avoir attaque des policiers, avait ete blesse et arrete. Le groupe djihadiste Etat islamique (EI) a revendique l'attaque. Selon le ministere, l'individu etait arme de fusils d'assaut, de munitions et d'une bombe, qu'il avait l'intention de faire exploser dans l'eglise. Il a d'abord tue deux personnes en ouvrant le feu sur un magasin puis il s'est dirige vers l'eglise et en a tue sept autres, dont un policier. Cinq agents de securite ont egalement ete blesses dans l'assaut, selon la police. Lire aussi : Sissi et les chretiens d'Egypte : des promesses mais peu de changements Les coptes regulierement vises Des images video diffusees sur les reseaux sociaux montrent l'assaillant presume, un homme barbu portant une veste avec des munitions, etendu sur le sol, qui semble etre peu conscient, alors que des gens le menottent. La police a ensuite interdit aux passants l'acces au lieu de l'attaque. Representant 10 % des quelque 96 millions d'Egyptiens, les chretiens d'Egypte, les coptes, ont ete vises par plusieurs attaques cette annee, la plupart revendiquees par l'organisation djihadiste Etat islamique (EI). Le 11 decembre 2016, au Caire, un attentat-suicide contre l'eglise copte Saint-Pierre-et-Saint-Paul, fit vingt-neuf morts. L'attentat, perpetre en pleine celebration d'une messe, avait ete revendique par l'EI. Lire aussi : L'attaque contre la mosquee de Bir Al-Abed est la plus meurtriere de l'histoire recente de l'Egypte Un << acte de haine >> Dans un communique, la presidence egyptienne a declare que cette derniere attaque << renforcerait la determination [du gouvernement] a debarrasser le pays du terrorisme et de l'extremisme >>. La France a condamne un << acte de haine >> et a renouvele son << soutien dans la lutte contre le terrorisme >>, selon le ministere des affaires etrangeres. L'Arabie saoudite et les Emirats arabes unis, pays du Golfe allies de l'Egypte, lui ont manifeste leur soutien et ont aussi condamne l'attaque. Le Qatar, avec lequel Le Caire a pourtant rompu ses relations au mois de juin au motif que cet emirat du Golfe soutient le << terrorisme >>, a egalement offert son soutien. Dans son message de condoleances, Doha a assure de son << ferme rejet du terrorisme >>. ", "theme": "Proche-Orient"}