{"id_art": "5ba877f668ab0339799c384a67fb0432", "title": "le systeme national d'alerte en cas d'attentat est << obsolete >>, selon un rapport senatorial", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "05/08/2017", "content": " << Obsolete >>, << defaillant >>, << contestable >>... C'est un constat severe sur le systeme national d'alerte de la population en cas d'evenement grave, notamment l'application mobile Alerte attentat, que dresse un rapport d'information senatorial qui doit etre publie officiellement lundi 7 aout, et dont Le Monde a eu connaissance. Redige par le senateur de la Sarthe Jean-Pierre Vogel (LR), bon connaisseur du secteur de la securite civile, ce rapport se montre particulierement inquiet des retards de la France alors que la menace terroriste demeure au plus haut. L'application Alerte attentat, lancee au moment de l'Euro de football 2016, n'est qu'un element de ce qui est appele le << Systeme d'alerte et d'information des populations >> (SAIP). Celui-ci comprend egalement tout le reseau de sirenes du territoire. Mais, un an apres la mise a disposition de l'application sur telephone mobile, d'apres ce rapport, non seulement son efficacite est loin d'etre demontree, mais le choix strategique de la developper s'avere un non-sens au regard d'enjeux plus pressants sur le sujet. << Il sera trop tard pour s'en preoccuper quand il y aura un nouvel attentat >>, previent M. Vogel. De fait, l'application a ete concue dans l'urgence, en a peine cinq mois, a l'epoque ou Manuel Valls etait premier ministre et Bernard Cazeneuve ministre de l'interieur. La decision de la creer a ete prise en janvier 2016, dans la foulee des attentats du 13 novembre 2015. Mais depuis, seules 900 000 personnes l'ont telechargee. Or il faudrait un seuil minimal de 5 millions d'utilisateurs << pour qu'une masse critique >> permettant d'alerter correctement sur une zone de danger precise soit atteinte, selon le rapport du senateur Vogel. Techniquement, l'application n'a pas non plus tenu ses promesses. La seule fois ou elle a ete activee en conditions reelles, soit lors de l'attentat de Nice, en juillet 2016, le message d'alerte a ete... ", "theme": "Societe"}