{"id_art": "7d3ecbc76a846f90970d151ffa15f874", "title": "un francais, soupconne d'avoir projete un attentat avec deux belges, mis en examen", "newspaper": "Le Monde", "author": [""], "date_publi": "09/07/2017", "content": " Un Francais de 42 ans, soupconne d'avoir projete un attentat a l'aide d'un important arsenal avec deux freres belges, a ete mis en examen dimanche 9 juillet, a appris l'Agence France-Presse de source judiciaire. Deux freres, Akim Saouti, 40 ans, et Khalid Saouti, 37 ans, ont ete inculpes mercredi a Bruxelles pour << participation a un groupe terroriste >> et places en detention. Ils avaient ete arretes avec deux autres personnes dans la nuit de mardi a mercredi a Anderlecht, commune populaire de l'agglomeration bruxelloise, tandis que le Francais etait interpelle pres de Lille. Il a ete mis en examen pour << association de malfaiteurs terroriste criminelle >> et << acquisition, detention et transport d'armes >>, a precise la source. Aucune cible identifiee Incarcere a quatre reprises pour des faits de vols et de violences et sorti de prison en mai 2015, ce dernier avait ete repere pour s'etre radicalise pendant sa detention et place sous surveillance par les services de renseignement francais. La DGSI avait alors observe plusieurs allers-retours du suspect entre la France et la Belgique et l'avait apercu avec d'autres protagonistes, dont les freres Saouti, eux aussi connus pour leur radicalisation, en train de manipuler des sacs dans un garage d'Anderlecht. << La crainte d'un passage a l'acte imminent en France ou en Belgique a conduit a la vague d'interpellations >>, a releve une source proche de l'enquete, precisant qu'<< aucune cible n'a ete a ce jour identifiee >>. Le projet semblait toutefois bien avance : un arsenal constitue de trois kalachnikovs, d'un fusil a pompe, de trois armes de poing, de quatre detonateurs et de munitions a ete retrouve dans un des box du garage ainsi que des uniformes de police, d'agent de securite et de secouriste. En garde a vue, le suspect a reconnu connaitre les deux freres, mais nie tout projet terroriste. Des videos de propagande djihadiste, d'attaques kamikazes ou contenant des messages contre l'Occident ont ete retrouvees dans son ordinateur. ", "theme": "Police et justice"}