{"id_art": "d011b26efe087b9595fc974b174e995b", "title": "hollande, valls, macron... le monde politique francais solidaire avec berlin", "newspaper": "Le Monde", "author": [""], "date_publi": "19/12/2016", "content": " Francois Hollande a declare que << les Francais partagent le deuil des Allemands face a cette tragedie qui frappe toute l'Europe >>, apres qu'un camion a fonce dans la foule sur un marche de Noel, a Berlin, lundi 19 decembre, faisant au moins douze morts et 48 blesses, selon la police. Le president de la Republique a exprime << sa solidarite et sa compassion a la chanceliere [allemande Angela] Merkel, au peuple allemand et aux familles >>. J'exprime ma solidarite et ma compassion a la Chanceliere Merkel, au peuple allemand et aux familles des victimes de Berlin.-- fhollande (@Francois Hollande) require([\"twitter/widgets\"]); Twitter a ete la voie de communication privilegiee pour les politiques francais qui souhaitaient exprimer leur solidarite. La maire de Paris a ainsi declare que les Parisiens << sont solidaires des victimes >>. Les Parisiens sont solidaires des victimes, de leurs familles, et de tous leurs freres et amis Berlinois. #Berlin-- Anne_Hidalgo (@Anne Hidalgo) require([\"twitter/widgets\"]); Les candidats reagissent Les candidats a la primaire de la gauche ont aussi reagi. Arnaud Montebourg a parle d'un << crime abominable >>, et assure qu'il pensait << aux familles et a nos amis allemands >>. #Berlin : devant ce crime abominable, je pense aux familles et a nos amis allemands.-- montebourg (@Arnaud Montebourg) require([\"twitter/widgets\"]); Manuel Vals a evoque un << acte ignoble >>, et assure le peuple allemand de sa solidarite. L'attaque contre le marche de Noel a Berlin est un acte ignoble. Solidarite avec le peuple allemand.-- manuelvalls (@Manuel Valls) require([\"twitter/widgets\"]); Benoit Hamon a evoque << l'effroi >> et << la terreur insoutenable qui a frappe Berlin >>. L'effroi, une nouvelle fois, devant la terreur insoutenable qui a frappe Berlin. J'adresse mes condoleances au peuple allemand.-- benoithamon (@Benoit Hamon) require([\"twitter/widgets\"]); Vincent Peillon a adresse ses << pensees et condoleances au peuple allemand touche par l'horreur et l'effroi >>. Toutes mes pensees et condoleances au peuple allemand touche par l'horreur et l'effroi.C'est l'Europe qui est atteinte dans sa chair.#Berlin-- Vincent_Peillon (@Vincent Peillon) require([\"twitter/widgets\"]); << Securite renforcee >> en France Le ministre des affaires etrangeres, Jean-Marc Ayrault, s'est pour sa part declare << epouvante >> par les nouvelles en provenance de Berlin, tandis que Francois Fillon, candidat de la droite a l'election presidentielle, a tweete accompagne du hashtag #ichbineinberliner (Je suis un Berlinois). La presidente du FN, Marine Le Pen, a exprime sa << compassion >>. Emmanuel Macron, qui se trouvait en deplacement a Fort-de-France (Martinique) a confie a un journaliste du Monde : << Je veux adresser un message de solidarite a l'egard de nos amis allemands, du peuple allemand et de son gouvernement. C'est la communaute de destin aujourd'hui des Europeens et cela rappelle la gravite du moment que nous vivons et de notre histoire. >> La securisation des marches de Noel a ete << immediatement renforcee >> en France apres << l'attentat >>, a annonce le ministre de l'interieur Bruno Le Roux. ", "theme": "International"}