{"id_art": "9e7361ac85006ce561a967dfb58789f5", "title": "les six informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "28/05/2017", "content": " Vous n'avez pas suivi l'actualite pendant ce week-end ? Voici les informations majeures des samedi 27 et dimanche 28 mai. Le climat, principale pomme de discorde du G7 L'unanimite de facade qui prevaut en general lors des declarations finales du G7 n'aura pas resiste, cette annee, au dossier climat. Dans le communique du sommet, rendu public samedi dans l'apres-midi, les sept chefs d'Etat et de gouvernement des pays les plus riches ne cherchent pas a masquer des divergences de vue profondes sur la question de la lutte contre le rechauffement planetaire. Le texte final precise sobrement que << les Etats-Unis d'Amerique sont en train de reevaluer leur politique sur le changement climatique et sur l'accord de Paris et ne sont donc pas en mesure de rejoindre le consensus sur ce sujet >>. << Prenant acte de ce processus, poursuit le communique, les chefs d'Etat et de gouvernement du Canada, de France, d'Allemagne, d'Italie, du Japon et du Royaume-Uni ainsi que la Commission europeenne reaffirment leur engagement a rapidement mettre en oeuvre l'accord de Paris. >> L'Etat islamique revendique un attentat contre les coptes en Egypte L'organisation djihadiste Etat islamique (EI) a revendique samedi, via son organe de propagande Amaq, l'attentat contre des coptes en Egypte qui a fait au moins 29 morts et 22 blesses vendredi. << Un detachement de securite de l'EI a perpetre une attaque hier a Minya, visant un bus transportant des coptes >>, a declare l'EI. Des chretiens, dont de nombreux enfants, ont ete tues dans l'attaque d'un bus se rendant dans un monastere copte par plusieurs hommes armes et masques. Les prisonniers palestiniens arretent leur greve de la faim Depuis le 17 avril, des centaines de prisonniers palestiniens, detenus en Israel, refusaient de s'alimenter, pour reclamer des conditions de detention plus dignes. Vendredi, ils ont finalement accepte de mettre un terme a leur greve de la faim, a-t-on appris samedi matin. Et ce apres un accord entre l'administration penitentiaire et les representants des prisonniers, alors que les appels a la solidarite continuaient a se multiplier. Cet accord reste encore flou, il donnera toutefois le droit aux detenus de recevoir deux visites mensuelles. La tombe du general de Gaulle vandalisee Deux personnes sont recherchees apres la degradation de la tombe du general de Gaulle, samedi 27 mai a Colombey-les-Deux-Eglises, en Haute-Marne. La croix a ete brisee par l'une des deux personnes, qui a egalement crache sur la tombe, selon le procureur de la Republique de Chaumont. L'autre personne, qui l'accompagnait, est restee dans une voiture. L'incident s'est produit un 27 mai, declare Journee nationale de la Resistance depuis 2014. Festival de Cannes : le film suedois The Square remporte la Palme d'or Le 70e festival de Cannes s'est termine dimanche a l'issue d'une ceremonie presentee par l'actrice italienne Monica Bellucci. La Palme d'or a ete attribuee au film suedois The Square, de Ruben Ostlund, qui met en scene les tribulations d'un conservateur de musee. Le film francais 120 battements par minute, de Robin Campillo, a quant a lui obtenu le Grand Prix. Le prix d'interpretation feminine a ete attribue a Diane Kruger pour son role dans Aus dem Nichts (In the Fade), de Fatih Akin. Le prix d'interpretation masculine va a l'acteur americain Joaquin Phoenix pour son role dans You Were Never Really Here, de Lynne Ramsay. Retrouvez l'integralite du palmares ici. Roland-Garros : la numero 1 mondiale Angelique Kerber battue d'entree L'Allemande Angelique Kerber, numero 1 mondiale, a ete eliminee dimanche au premier tour de Roland-Garros par la Russe Ekaterina Makarova (40e) en deux sets (6-2, 6-2). C'est la premiere fois dans l'histoire du tournoi parisien que la tete de serie perd d'entree. Kerber avait deja ete battue au premier tour l'an passe, mais c'etait avant qu'elle ne prenne la tete du classement WTA a l'automne. Lire aussi : Lucas Pouille, les pieds sur terre Dans le tableau masculin, le Francais Stephane Robert, 113e joueur mondial, s'est incline des le premier tour contre le Bulgare Grigor Dimitrov (12e), vainqueur en trois sets (6-2, 6-3, 6-4). ", "theme": "Les decodeurs"}