{"id_art": "e9967649cf907c6b1f7601cf494bdeb3", "title": "loi sur l'immigration : macron annonce une << refondation complete >>", "newspaper": "Le Monde", "author": [""], "date_publi": "06/09/2017", "content": " Devant le corps prefectoral qu'il a reuni mardi 5 septembre a l'Elysee, le president de la Republique, Emmanuel Macron, a annonce une << refondation complete >> de la politique d'immigration et prone un cap de fermete pour la future loi qu'il veut voir bouclee debut 2018. Les enjeux sont eleves pour ce texte dont une premiere mouture est attendue a l'automne. << Si nous n'agissons pas pour refonder >> cette politique, << c'est le consensus republicain autour de notre tradition d'accueil et d'asile qui est remis en cause >> et << les seuls gagnants sont les extremes >>, a-t-il averti. Concernant la question de l'asile, le president a repete sa volonte de reduire a six mois le delai d'instruction des demandes. Reiterant son distinguo entre refugies et migrants economiques, M. Macron a repete la necessite, selon lui, de favoriser l'integration, chargeant le depute La Republique en marche (LRM) du Val-d'Oise Aurelien Tache d'une mission sur la << refonte >> de cette politique avec un accent << sur l'apprentissage du francais >>. Le modele allemand en exemple Emmanuel Macron a aussi prone une politique de fermete en matiere d'immigration. << Nous reconduisons beaucoup trop peu >>, a affirme le chef de l'Etat. << Nous laissons s'installer des centaines de milliers >> de personnes dans un << no man's land administratif >> a-t-il estime. Le projet de loi pilote par le ministere de l'interieur comportera << plusieurs dispositions pour permettre d'ameliorer les retours vers les pays d'origine >>, comme le font << nos voisins, en particulier l'Allemagne >>. Car il faut desormais << que le modele francais se rapproche du modele allemand. Nous avons des defis communs. Rapprochons nos droits, soyons plus efficaces >>, a-t-il fait valoir. Avec cette reference, Emmanuel Macron inscrit son action dans le sillage de la politique genereuse d'Angela Merkel, qui avait ouvert la porte a un million de refugies en 2015. Mais l'Allemagne a aussi pris des mesures beaucoup plus fermes depuis : soutien a l'accord decrie entre l'Union europeenne et Ankara de 2016 permettant le retour de refugies en Turquie, renvoi en Grece de migrants deja enregistres dans ce pays, asile plus strict qu'en France pour les Afghans et les Albanais notamment. Acceleration des procedures << Nous sommes inefficaces dans la reconduite >>, a affirme M. Macron devant les prefets qui ont recu dans l'apres-midi leur feuille de route du ministre de l'interieur, Gerard Collomb. Celles-ci fixent des lignes fermes : << revisiter les regimes de la retenue >> pour verification du droit au sejour (possible pendant seize heures) et << de la retention administrative >> (cela pourrait allonger les quarante-cinq jours autorises). Gerard Collomb evoque aussi des << moyens specialises >> pour accelerer le transfert des << dublines >> vers le pays europeen ou ils sont deja enregistres, conformement au reglement Dublin. Ces migrants ont pu representer deux tiers des arrivees a Paris en debut d'annee, venus d'Allemagne notamment. Or la procedure, complexe, fonctionne peu (10 % de transferts l'an dernier). Il s'agit aussi de convaincre les pays d'origine de reprendre leurs ressortissants deboutes : << Un ambassadeur sera nomme des demain [mercredi] en conseil des ministres >> pour << accelerer la delivrance >> des documents necessaires par les pays << recalcitrants >>, a annonce M. Macron. Enfin, selon la feuille de route, la legislation devra etre << plus constructive en matiere d'accompagnement des retours volontaires >>, moins couteux que les expulsions, mais decries par des ONG. Depuis le debut de l'annee 4 500 personnes en ont beneficie (+ 40 % en un an), et le pecule a ete porte a 1 850 euros. Parmi les autres chantiers devoiles aux prefets : Lancement des << assises de la mobilite >> Le president de la Republique a aussi defendu mardi le lancement des << assises nationales de la mobilite >>, le 19 septembre prochain. Il s'agit d'un projet conjoint du ministere des transports et de celui de la transition ecologique et solidaire auquel il est rattache. << Ces assises visent (...) a mettre autour de la table l'ensemble des acteurs de la mobilite : les collectivites territoriales, les acteurs des travaux publics, les prefets sur le terrain, l'ensemble des administrations competentes et, evidemment, les acteurs du transport et des infrastructures >>, a-t-il ajoute. Au sortir d'un ete notamment marque par une panne massive a la gare Montparnasse, ces assises constituent l'un des chantiers de la ministre en charge des transports, Elisabeth Borne, qui table sur une loi de programmation debut 2018, et de celui de la transition ecologique et solidaire, Nicolas Hulot, son ministre de tutelle. Chantier de l'identite numerique Autre lancement de chantier annonce mardi par le ministre de l'Interieur : celui de l'identite numerique, avec un double imperatif, l'accessibilite et la surete. << Les solutions qui seront developpees s'integreront dans le projet plus vaste de creation d'un compte citoyen en ligne et se materialiseront dans des produits ergonomiques et a faible cout, lit-on dans la feuille de route. La mise a disposition de cette technologie a des operateurs prives pourra permettre de degager des ressources propres. >>, est-il ajoute. Selon le calendrier evoque, ce chantier pourrait debuter d'ici a la fin de l'annee 2017. Les premiers prototypes d'identite numerique pourraient etre livres a l'ete 2018. Ce nouveau service pourrait etre ouvert au public a la rentree 2019, sur demande des administres ou a l'occasion du renouvellement d'un titre. Creation d'une instance de dialogue interreligieux Le ministre de l'interieur envisage aussi de reunir autour de lui une << instance informelle de dialogue et de concorde >> entre les responsables des principaux cultes, une initiative inedite au niveau national, prevue pour decembre. Attache a promouvoir une laicite << de liberte >>, comme il l'avait souligne des son arrivee Place Beauvau en mai, M. Collomb entend ainsi encourager << toutes les initiatives qui visent a inscrire les religions dans le cadre republicain >>, selon la feuille de route adressee aux prefets. Le projet rappelle l'initiative que le ministre de l'interieur, alors maire de Lyon, avait lancee en 2002 dans sa ville, a la suite d'un attentat contre la synagogue de la Duchere. Celle-ci a pris la forme d'une instance << concorde et solidarite >> rassemblant les representants des cultes chretien, juif et musulman. L'existence de cette instance informelle locale est toutefois critiquee par les tenants d'une laicite plus stricte, qui estiment que ce type d'initiative bat en breche l'obligation de neutralite des pouvoirs publics en matiere de croyances et de convictions. Reforme du mode de scrutin Enfin, les prefets ont ete informes mardi que la reforme du mode de scrutin legislatif, annoncee par le chef de l'Etat lors de son discours devant le Congres le 3 juillet a Versailles, ferait l'objet d'un projet de loi au premier semestre 2018. Cette reforme doit se traduire par une baisse du nombre de deputes de 577 a 400 et l'introduction d'une dose de proportionnelle a l'Assemblee nationale. << Une commission de haut niveau, pluraliste, dont le ministere de l'interieur assurera le secretariat, sera mise en place pour proposer une evolution du mode de scrutin et une reconfiguration des circonscriptions legislatives >>, detaille la feuille de route. Les conclusions des travaux proposant un redecoupage des circonscriptions legislatives devraient etre connues au printemps 2020. La Place Beauvau entend par ailleurs s'engager a << rendre l'exercice du vote plus simple et plus accessible >> en simplifiant et en dematerialisant les procedures de procuration, tout comme la propagande electorale aujourd'hui delivree par courrier. << Une mesure d'economies importante >>, a-t-on souligne dans l'entourage de M. Collomb. ", "theme": "Gouvernement Philippe"}