{"id_art": "1d831f7b87bae45227fe473dfefcafcf", "title": "deux membres des eagles of death metal refoules du bataclan", "newspaper": "Le Monde", "author": [""], "date_publi": "12/11/2016", "content": " La direction du Bataclan a interdit samedi 12 novembre a deux membres des Eagles of Death Metal - le groupe americain qui y jouait le 13 novembre 2015 quand l'attentat y a ete perpetre - d'entrer dans la salle pour assister au concert de Sting qui marquait la reouverture du lieu. Une decision motivee par les declarations polemiques du chanteur de la formation californienne, a precise a l'Agence France-Presse Jules Frutos, codirecteur du Bataclan. << Ils sont venus, je les ai vires, il y a des choses qu'on ne pardonne pas >>, a-t-il declare apres le concert. Le chanteur Jesse Hughes, un autre membre du groupe et leur manager sont a Paris pour assister dimanche, a l'invitation des associations de victimes, aux commemorations de l'attentat qui a fait 90 morts. << [Jesse Hughes] s'est permis des declarations tous les deux mois incroyablement fausses. Un delire total, accusant la securite d'avoir ete complice des terroristes... Enough. Zero. Point >>, a declare en debut de semaine M. Frutos. Il ecartait l'idee de programmer au Bataclan le groupe californien, qui avait emis le souhait d'etre le premier a rejouer dans la salle. Deprogramme de deux festivals En mars, le chanteur des Eagle of Death Metal estimait dans une interview accordee a une chaine americaine que l'attaque terroriste avait ete preparee de l'interieur du Bataclan et exprime des soupcons a l'encontre des vigiles. Au printemps, dans une autre interview donnee a Taki's Magazine, une publication americaine aux prises de position extremistes, il affirmait avoir << vu des musulmans faire la fete dans la rue pendant l'attentat, en temps reel >>. Et d'ajouter : << Je me souviens d'eux en train de fixer mon pote. J'ai simplement mis ca sur le compte de la jalousie des Arabes. >> Face a l'indignation, le chanteur a presente ses excuses. Deux festivals francais, le Cabaret vert et Rock en Seine, ont deprogramme le groupe cet ete ; les responsables des deux evenements se disant << en desaccord total >> avec les propos de M. Hughes. Depuis les attentats du 13 novembre 2015, les Eagles of Death Metal ont rejoue deux fois en France : en decembre, tres brievement a la fin d'un concert de U2 ; et en fevrier, lors d'un concert a l'Olympia en presence des survivants de l'attentat. ", "theme": "Attentats du 13-Novembre"}