{"id_art": "6fcf0ed248f956698a5b68121d841ee1", "title": "terrorisme : un collegien en contact avec rachid kassim mis en examen pour un projet d'attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "01/10/2016", "content": " Soupconne d'avoir voulu commettre une attaque djihadiste, un collegien de 15 ans a ete mis en examen pour association de malfaiteurs terroriste criminelle, et ecroue, vendredi 30 septembre au soir, selon une source judiciaire. Cet adolescent, en classe de troisieme et inconnu des services de renseignement, a ete interpelle mercredi matin au domicile de ses parents a Domont (Val-d'Oise), et place quarante-huit heures en garde a vue dans les locaux de la Direction generale de la securite interieure (DGSI) a Levallois-Perret, avant d'etre presente, vendredi matin, a la justice. << Il y avait une suspicion de passage a l'acte >>, a releve une source proche de l'enquete. En garde a vue, << il a assure qu'il aurait renonce a son projet >>, a-t-elle ajoute. Le mineur etait en contact via la messagerie Telegram avec Rachid Kassim, un djihadiste francais soupconne de teleguider ses emules a distance depuis la zone irako-syrienne. Il etait egalement en relation, via ce reseau crypte, avec un adolescent arrete le 14 septembre dans le 20e arrondissement de Paris, lui aussi en lien avec Kassim et suspecte d'avoir voulu perpetrer une action violente. Enfin, le collegien etait << tres present sur Telegram ou il anime deux chaines qui diffusent de la propagande djihadiste >>, a releve la source proche de l'enquete. Les adolescents, recrues du djihadisme Ces dernieres semaines, une dizaine d'adolescents ont ete ecroues pour des menaces d'attaques similaires, sous l'influence de la propagande de Rachid Kassim, gourou de la radicalisation djihadiste. Ce dernier est soupconne d'avoir inspire de maniere plus ou moins directe l'assassinat d'un policier et de sa compagne, le 13 juin, a Magnanville (Yvelines), et celui du pretre egorge dans son eglise a Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet. Il aurait aussi pilote les projets d'attentat du commando de femmes arrete au debut de septembre a la suite de la decouverte d'une voiture chargee de bonbonnes de gaz a Paris. Ces arrestations interviennent alors que, selon le premier ministre, Manuel Valls, la menace terroriste est << maximale >> en France, touchee depuis 2015 par une serie d'attentats qui ont fait 238 morts. ", "theme": "Police et justice"}