{"id_art": "6dd3db5d6d06d77a89004e84597c4321", "title": "<< regime d'exception >> des detenus basques : << c'est une torture faite aux familles >>", "newspaper": "Le Monde", "author": ["Jeremie Lamothe\n"], "date_publi": "09/12/2017", "content": " Alors que le soleil fait son apparition en cette fraiche matinee parisienne, jeudi 7 decembre, Zigor Goieaskoetxea se prepare pour une longue marche. Arrive la veille du village basque d'Arbonne (Pyrenees-Atlantiques), ou il habite, il s'apprete a participer aux dernieres etapes du tour de France des prisons, debute a la mi-novembre. Organisee par des associations de defense des detenus basques, cette initiative vise a interpeller les elus et l'opinion sur << le regime d'exception >> de ces prisonniers condamnes pour des delits ou des crimes lies au terrorisme basque. Avec pres de 200 militants, M. Goieaskoetxea s'est ainsi rendu jeudi du centre penitentiaire de Reau (Seine-et-Marne) jusqu'a la maison d'arret de Fleury-Merogis (Essonne) a pied. Ils devaient ensuite aller a Fresnes (Val-de-Marne) vendredi, avant de rejoindre Paris pour la grande manifestation organisee samedi. Si M. Goieaskoetxea a tenu a participer a cette marche, c'est pour parler de son histoire. Deux de ses freres, << prisonniers politiques basques >>, sont << victimes de la politique d'eloignement >> menee par l'Espagne et la France. Le premier, Eneko, 50 ans, est incarcere en Galice apres avoir ete condamne en mai 2016 par l'Audience nationale, a Madrid, a 92 ans de reclusion pour une tentative d'attentat contre le roi Juan Carlos, en 1997. Le second, Ibon, de deux ans son aine, se trouve au centre penitentiaire d'Arles (Bouches-du-Rhone) pour purger une peine de quatorze ans de prison. Le militant independantiste a ete reconnu coupable, en juillet 2015, par la cour d'assises speciale de Paris de faux dans des contrats de location de logements devant servir de planques, recels de vol, detention et transport illegal d'armes de guerre. << C'est usant >> Les deux freres se trouvent ainsi a pres de 700 kilometres du Pays basque francais. Aller leur rendre visite represente un gros budget et de nombreux soucis pour la famille Goieaskoetxea. << Il faut environ 2 000 euros par mois, regrette Zigor. Il faut payer l'essence, le peage, l'hotel, la restauration... Ce sont les familles qui paient la facture de l'eloignement, nous sommes doublement victimes. >> << C'est usant psychologiquement. Des fois, on a fait l'aller-retour pour aller voir Ibon, sans pouvoir le voir finalement >>, poursuit-il, affirmant que Madrid et Paris cherchent a << isoler les detenus basques >> par ces moyens. Ce dernier demande << seulement que la loi soit respectee >> et souhaite qu'Ibon soit transfere dans les centres penitentiaires de Mont-de-Marsan (Landes) ou de Lannemezan (Hautes-Pyrenees) pour etre plus proche de sa famille. << Mon pere, decede en juin, n'a pas pu aller le voir ces quatre dernieres annees a cause de ses soucis de sante, poursuit-il, emu. Le deplacement etait trop lourd pour lui. Alors que si Ibon avait ete a Mont-de-Marsan... C'est une torture faite aux familles qui sont impuissantes. >> A 36 ans aujourd'hui, Joana Haramboure n'a pas vu son pere libre depuis ses neuf ans. Frederic Haramboure, militant d'ETA, a ete incarcere en 1990 et condamne a Paris en 1997 a la reclusion criminelle a perpetuite, assortie d'une periode de surete de 18 ans, pour sa participation a une vingtaine d'attentats commis entre 1978 et 1989. Alors qu'il est liberable depuis 2008, toutes les demandes de liberte conditionnelle de M. Haramboure, incarcere a Lannemezan, ont ete rejetees. Un << regime d'exception >> denonce par les associations de defense des detenus basques. << Un acharnement >>, affirme sa fille. << Je ne sais pas s'il y a une fin dans ce tunnel. C'est fatigant physiquement, et psychologiquement. Je reve que mes enfants connaissent autre chose que la violence des prisons pour connaitre leur grand-pere. >> << Incurable >> L'autre problematique soulevee au sujet des prisonniers basques est la situation des detenus gravement malades dont la liberation est quasi systematiquement refusee. C'est le cas d'Ibon Fernandez Iradi, connu sous le nom de << Susper >>, atteint d'une sclerose en plaques. Incarcere a Lannemezan, l'ancien chef militaire presume d'ETA a ete condamne en 2008 a trente ans de reclusion criminelle pour tentative de meurtre d'un gendarme. Ses demandes de suspension de peine pour raison medicale ont jusqu'ici toutes ete refusees par la justice francaise. Ce que ne comprend pas sa soeur Ana : << Il presente des lesions definitives aujourd'hui - douleur dans la moitie gauche du corps, grande fatigue, manque de force... -, et les soins qu'il recoit en prison ne suffisent pas. Ses conditions de detention sont inappropriees. >> Et si, en 2016, la Cour de cassation a annule le rejet de suspension de peine de la cour d'appel de Paris, Ana Fernandez Iradi n'y croit plus : << Le processus judiciaire s'allonge de facon alarmante, et Ibon a une maladie grave incurable. Il devrait etre a la maison pour recevoir les soins que sa situation impose... >> ", "theme": "Police et justice"}