{"id_art": "fd240f44dde4e0a2df8681e1a6885870", "title": "le metro de londres touche par un attentat pour la premiere fois depuis 2005", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "16/09/2017", "content": " Le Royaume-Uni a tristement renoue, vendredi 15 septembre, avec la litanie des attentats qui avaient endeuille le pays au printemps. A 8 h 20, heure de pointe, un engin explosif artisanal actionne par une minuterie s'est declenche dans une rame de metro bondee alors qu'elle stationnait, portes ouvertes, a la station Parsons Green, dans le sud-ouest de Londres, provoquant la panique. Par chance, la bombe deposee dans un wagon et << destinee a faire d'enormes degats >>, selon la premiere ministre Theresa May, n'a pas fonctionne. Vingt-neuf personnes ont ete blessees, la plupart souffrant de brulures, d'autres des consequences de la bousculade, sans que leurs jours soient en danger. << J'ai entendu un bruit d'explosion et un cri, puis il y a eu cette boule de feu dans le train, a temoigne Rory Rigney, un passager. J'ai saute de la rame et j'ai vu les gens tomber les uns sur les autres. (...) Une femme paraissait avoir ete brulee, on lui versait de l'eau sur le visage. >> Luke Walmsley, un autre usager, a vu << les gens courir et crier >> : << C'etait un chaos indescriptible. Les gens cherchaient la sortie avec des brulures sur les jambes, dans une odeur acre. >> Les temoins parlent d'un << sauve-qui-peut >> general et soulignent l'extreme rapidite des secours, arrives en cinq minutes seulement. Le fait que la station soit situee en surface a sans doute aussi limite les consequences. Tres vite, la video montrant un sac de congelation de supermarche Lidl contenant un grand seau de plastique blanc brulant a l'interieur d'un wagon a circule dans les medias. Le seau aurait contenu le << dispositif explosif improvise >> mis en cause dans la matinee par Scotland Yard, qui a annonce que l'evenement etait traite comme << terroriste >>. Dans la soiree, l'organisation Etat islamique a revendique l'attentat, toutefois les autorites invitent a considerer ce message avec precaution. L'attaque terroriste,... ", "theme": "Europe"}