{"id_art": "87864d1bd7fb919230bf6c7a19cb23c2", "title": "attentat du 13-novembre : deux ans apres, les revelations de l'enquete", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "11/11/2017", "content": " Il reste forcement des zones d'ombre, evidemment des mysteres, possiblement de futures mises en examen. Mais, apres deux ans d'investigations menees au pas de charge entre la France, la Belgique et plusieurs pays europeens, la justice a desormais mis au jour l'essentiel de l'organisation de la cellule terroriste passee a l'acte, le 13 novembre 2015, a Paris et a Saint-Denis, qui a cause la mort de 130 personnes et fait 683 blesses. Loin des rudimentaires attaques au couteau ou a la voiture-belier de ces derniers mois, ces attentats ont ete le fruit d'une veritable << ingenierie >> djihadiste. Le resultat d'un plan facon << poupees russes >>, savamment pense en amont, constitue d'un grand nombre de kamikazes, d'hommes au role de << coordinateurs >> a distance, d'une demi-dizaine de planques et du soutien de tout un tas de petites mains plus ou moins radicalisees. La cellule djihadiste avait meme missionne, depuis la Syrie, << Abou Hamza le sniper >> un << eclaireur >> dont Le Monde a reconstitue le parcours. Sa mission etait d'effectuer des reperages tout le long de la route migratoire ouverte a ce moment-la, afin de faciliter l'acheminement du commando vers Bruxelles. Quinze individus sont aujourd'hui mis en cause dans ce dossier a tiroirs. Treize d'entre eux sont en detention provisoire en France, en Belgique ou en Turquie, tandis que deux autres font l'objet d'un mandat d'arret international. Une enquete hors norme batie sur une montagne d'ecoutes telephoniques, de releves ADN, d'analyses de GPS embarques dans les vehicules des terroristes, et l'exploitation d'un nombre incalculable de portables et d'ordinateurs saisis en perquisition. Les juges d'instruction esperent desormais avoir termine de demeler cet echeveau d'ici au printemps 2019. En attendant, Le Monde a pu prendre connaissance des dernieres avancees des investigations. Deux poles d'amitie, paravents des preparatifs en Belgique Aux sources... ", "theme": "Attentats du 13-Novembre"}