{"id_art": "e7f3dee7169c19c18b59c7ea4d1c619a", "title": "attentat de nice : l'ex-porte-parole d'une association de victimes condamne pour escroquerie", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "12/10/2017", "content": " Dans les couloirs du tribunal correctionnel de Nice, mercredi 11 octobre, regne le silence pesant de l'attente. Celle d'enfin voir apparaitre Vincent Delhomel, l'ancien secretaire general de l'association de victimes Promenade des Anges, juge pour escroquerie et abus de confiance, apres deux rendez-vous manques avec la justice. Cette fois, les membres de l'association fondee au lendemain de l'attentat du 14 juillet 2016 a Nice veulent y croire : une expertise medicale a declare le prevenu apte a comparaitre et le parquet a delivre un mandat d'amener. Mais l'image de son avocat gravissant seul les marches du palais de justice douche les espoirs des membres de l'association, partie civile dans le dossier. Il est 14 heures. << M. Delhomel a disparu >>, lache son conseil, Zia Oloumi, qui n'a << eu aucune nouvelle depuis hier soir >>, alors qu'ils devaient faire route ensemble pour le tribunal. Refusant l'idee d'une enieme derobade, des fonctionnaires de police sont en realite alles le cueillir chez lui dans la matinee. C'est donc menotte, une heure apres l'ouverture officielle de l'audience prevue a 13 h 30, que l'ancien porte-parole de l'association fait son apparition dans la salle. << Manque d'empathie >> Condamne a dix-huit mois de prison, dont un an ferme avec mandat de depot, M. Delhomel est reparti comme il est arrive, escorte par trois fonctionnaires de police, direction la prison, l'air pataud et la mine patibulaire. Denoncant << le manque d'empathie >> du prevenu, le parquet avait reclame une peine de deux ans d'emprisonnement, dont six avec sursis. Quelques heures plus tot, le quinquagenaire a l'imposante carrure s'etait avance chancelant devant les juges, sous le regard rasserene de la partie civile, representee par Emilie Petitjean, la presidente de l'association, et Anne Muris, la tresoriere. Mais si le prevenu est physiquement present, c'est un homme absent, rendu apathique par les medicaments, qui repond aux questions des juges. La presidente egrene notamment les 1 460 euros de notes de frais, entre octobre et decembre 2016, ou chaque jour compte son lot de depenses diverses et variees : billets de train, courses de taxi, diner en solitaire dans des restaurants chics ou encore multiples cafes a l'aeroport. Lorsque la presidente reclame des explications, M. Delhomel repond sans convaincre que ces depenses ont ete faites << dans le cadre >> de ses fonctions et << pour le bien-etre des victimes >> qu'il rencontrait. La presidente rappelle alors : << Pour quelqu'un qui dit prendre le taxi pour eviter les transports en commun, vous avez beaucoup pris le train, notamment pour aller voir de la famille. >> << On a le sentiment que vous n'avez plus aucune autonomie et que tout est defraye par l'association >>, resume-t-elle, listant inlassablement << ces depenses personnelles de pure commodite >>. << Cet argent a egalement servi a rembourser vos arrieres de loyer >> Une autre somme figure au dossier : 7 300 euros emanant d'une vente caritative de bracelets pendant l'operation << Courir pour nos Anges >>, un marathon entre Nice et Cannes, realise en novembre 2016. A cette epoque, l'association navigue a vue, portee par M. Delhomel, l'un des rares membres de l'association a ne pas etre endeuille par la mort d'un proche. Un mois plus tard, Emilie Petitjean, qui a perdu son fils de 10 ans le soir du 14 juillet 2016, accepte de devenir presidente et constate effaree que << rien n'avait ete fait >> : << Aucun document administratif, pas de livre de tresorerie, pas de comptabilite. >> Lire aussi : Les affabulateurs du 13 novembre 2015 C'est en << epluchant la presse >> que Mme Muris, la tresoriere de l'association, elle aussi fraichement nommee, tombe sur l'operation caritative, dont les recettes n'apparaissent nulle part. A la barre, la tresoriere evoque le << cote fuyant et mal a l'aise >> de M. Delhomel, qui renaclait a lui fournir les differentes pieces comptables. Par elle-meme, Mme Muris decouvre que l'association fonctionne << sans argent liquide, mais uniquement avec des virements et des cheques >>. Invoquant des << difficultes financieres >>, et concedant << avoir derape >>, M. Delhomel confie avoir verse la recette du marathon sur son compte bancaire, afin de << payer les depenses liees a l'association >>... dont il demandait ensuite le remboursement en realisant des notes de frais. << Cet argent a egalement servi a rembourser vos arrieres de loyer >>, rappelle la presidente du tribunal. Louvoyant, M. Delhomel evoque << un simple pret >>, avant de reconnaitre << une sorte de detournement >>. L'avocat du prevenu juge ce proces << inutile >> et compte faire appel d'une decision << severe et exageree >> Face a un prevenu somnolent pendant sa plaidoirie, l'avocat de la partie civile, Julien Darras, a fustige un comportement << indigne >>, rappelant << les deux precedents renvois infliges aux victimes >>. << Il n'a pas la decence de presenter ses excuses face a l'evidence des faits >>, a regrette le conseil, qui estime que M. Delhomel << a profite de son statut de victime >> - que l'avocat met en doute, soulignant << les multiples versions donnees sur le soir de l'attaque >>. Me Oloumi a, lui, regrette que son client << soit presente comme le dernier des salauds >>, soulignant sa personnalite << fragile >>, et citant des temoignages de victimes qui le soutiennent encore aujourd'hui. Rappelant que son client, en arret maladie depuis l'attentat, a rembourse les frais detournes, le conseil juge ce proces << inutile >> et compte faire appel d'une decision << disproportionnee >>. Au sortir du tribunal, Mme Muris, l'air visiblement soulage, s'est dite << satisfaite de cette condamnation qui fera exemple >>, avant de prevenir << l'affaire n'est pas finie >> : << Le proces n'a pas permis de soulever le statut de victime de M. Delhomel ; etre victime, c'est une douleur ineffable, on ne peut pas usurper cela. >> ", "theme": "Police et justice"}