{"id_art": "b4855bedb48577f3e3fd0913af2a8e69", "title": "le changement, c'est urgent, selon christian estrosi", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "17/03/2017", "content": " Christian Estrosi l'avait annonce fin 2016 : Il faut tout changer, son livre d'entretiens avec l'editorialiste Maurice Szafran, devait << faire mal >> a l'ancien ministre de l'interieur, Bernard Cazeneuve. Le contenu n'est pas a la hauteur de la promesse. L'ouvrage ne fera surement pas plaisir a l'actuel premier ministre, mais il ne devoile pour autant rien qu'il ne sache deja. L'attentat de Nice, le 14 juillet 2016, et la polemique qui a suivi occupent la premiere des dix conversations entre le president (LR) de la region Provence-Alpes-Cote d'Azur (PACA) et l'ex-PDG de l'hebdomadaire Marianne. Christian Estrosi raconte ce drame avec emotion, evoque ses plaies. L'ancien maire de Nice accuse toujours le gouvernement et son ministre de l'interieur d'alors de << mensonge d'Etat >> sur les effectifs des forces de l'ordre en place ce soir-la. A sa legitime quete de verite, Christian Estrosi n'apporte aucun element supplementaire a ceux deja detailles par la presse. Lui ne se reproche rien. Il rappelle qu'il a prevenu du danger en evoquant la presence de << cinquiemes colonnes islamistes >> en France, affirme s'etre eleve contre Nicolas Sarkozy lorsque celui-ci a baisse les effectifs des forces de l'ordre (<< On n'est pas oblige d'etre toujours d'accord avec ses amis >>). Son obsession de la securite n'a pas protege les Nicois ? << Les cameras ne sont ni des mitraillettes ni des bazookas. Elles ont fait leur travail >>, se defend-il, renvoyant la faute sur le prefet des Alpes-Maritimes, << nuisible a la collectivite qu'il est cense servir >>. Le sobriquet qui blesse Le reste de l'ouvrage diffuse le message d'un homme politique qui, malgre la defaite de son champion et ami Nicolas Sarkozy, garde des ambitions nationales pour l'apres-presidentielle, meme si son parti, Les Republicains, a fort a faire avec les difficultes auxquelles son candidat est confronte. Christian Estrosi tente... ", "theme": "Idees"}