{"id_art": "1ce9c5fecd47aa39d817d37ef150212a", "title": "etats-unis : le << safety check >> de facebook active pour la premiere fois apres des manifestations", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "23/09/2016", "content": " Apres deux nuits de manifestations violentes a Charlotte, aux Etats-Unis, le << safety check >>, dispositif qui permet aux utilisateurs de Facebook d'indiquer a leurs amis qu'ils sont en securite, a ete active. Jusqu'ici, Facebook ne l'avait declenche qu'apres des catastrophes naturelles ou des attentats, comme le 13 novembre en region parisienne ou lors du massacre a Orlando dans la nuit du 12 au 13 juin. C'est la premiere fois que ce dispositif est mis en place apres des manifestations. Celles-ci font suite a la mort de Keith Lamont Scott, un Afro-Americain de 43 ans abattu mardi par un policier, declenchant des violences a Charlotte (Caroline du Nord). Dans la nuit de mercredi a jeudi, un homme a ete tue par balle et le gouverneur de l'Etat, Par McCrory, a decrete jeudi l'etat d'urgence. << Totalement surrealiste >> C'est dans ce contexte que le safety check a ete declenche, ce qui a suscite l'etonnement de nombreux internautes. << C'est totalement surrealiste >>, estime une utilisatrice de Twitter, << les emeutes sont si graves ce soir que Facebook s'est senti oblige d'activer le safety check ? >>, s'interroge une autre. Parmi les nombreuses reactions, beaucoup sont indignees. << Pourquoi Facebook a-t-il declenche le safety check pour mes amis de Charlotte ? C'est un mouvement pacifique et cela insinue autre chose >>, indique une internaute. << Vraiment Facebook ? Vous avez lance le safety check pour les manifestations de Charlotte. Et renforce le stereotype que des personnes noires qui manifestent sont dangereuses >>, critique un utilisateur de Twitter. D'autres, comme celui-ci, preferent jouer la carte de l'humour grincant : << Facebook devrait declencher un safety check pour le fait d'etre noir en Amerique. >> If @facebook is instituting a safety check and the Mayor of Charlotte is instituting a curfew, these are not protests. They're riots.-- NirajAntani (@Rep. Niraj Antani) require([\"twitter/widgets\"]); Certains hommes politiques ont meme tente de recuperer l'initiative de Facebook, comme le republicain Niraj Antani, parlementaire dans l'Ohio : << Si Facebook lance le safety check et que le maire de Charlotte instaure un couvre-feu, ce ne sont pas des manifestations. Ce sont des emeutes. >> Le journaliste americain Victor Luckerson resume bien la problematique posee par le declenchement de ce dispositif : << Facebook qui declenche le safety check pour les manifestations de Charlotte est un exemple de comment une plate-forme \"neutre\" peut neanmoins editorialiser une situation. >> Desormais, ce sont les internautes qui decident Cette incomprehension s'explique en fait par une modification de taille dans la facon dont le dispositif est desormais deploye. Jusqu'ici, celui-ci n'etait active que par des salaries de Facebook, qui envoyaient une notification a tous les internautes presents dans la zone concernee. Mais depuis quelques mois, l'entreprise teste un nouveau systeme, permettant aux utilisateurs eux-memes de le declencher. C'est ce qui s'est passe a Charlotte, selon les explications d'une porte-parole de Facebook, transmis a plusieurs medias dont le Boston Globe : << Quand un nombre important de personnes publient sur un incident particulier et se trouvent dans une zone de crise, ils se voient proposer de se marquer \"en securite\" avec le safety check. Une fois qu'ils l'ont fait, ils peuvent ensuite inviter leurs amis situes dans la zone affectee a faire de meme. >> Facebook se reserve toujours le droit de declencher plus largement le dispositif, en invitant d'emblee toutes les personnes presentes la zone a l'utiliser. Massivement adopte mais critique Quand Facebook avait commence a envisager le safety check apres le tsunami de 2011, pour aider les proches des victimes de catastrophes a obtenir des nouvelles rapidement, l'entreprise n'imaginait sans doute pas que cela genererait autant de polemiques. Concu d'abord pour les catastrophes naturelles, le safety check a ete etendu aux attentats le 13 novembre, pour la premiere fois. A cette occasion, 4,1 millions de personnes avaient utilise cet outil pour signaler qu'elles etaient en securite, selon les chiffres de Facebook. 360 millions de personnes avaient ainsi recu des notifications les informant que leurs << amis >> sur le reseau social allaient bien. Massivement adopte, le safety check est devenu un incontournable lors des situations d'urgence, qui se sont multipliees ces derniers mois. Au point que les autorites locales en arrivent parfois a inciter les citoyens a l'utiliser, plutot que de saturer le reseau telephonique. Si son utilite n'est pas remise en question, ce dispositif a neanmoins suscite de nombreuses critiques : pourquoi a-t-il ete declenche pour tel attentat mais pas pour tel autre ? Pourquoi met-il parfois plusieurs heures a etre active ? Et, aujourd'hui, pourquoi est-il active pour des manifestations ? Confronte a ces problematiques dans le cadre de situations tres sensibles, Facebook tente de faire evoluer son outil. Il a par exemple facilite son deploiement en juin dernier, afin qu'il puisse intervenir plus rapidement. Desormais, il implique les utilisateurs dans son declenchement. Objectif : que le safety check soit plus rapide et plus pertinent - et que Facebook se debarrasse d'une partie de sa responsabilite. Mais cela pourrait poser d'autres problemes, et le cas de Charlotte est un bon exemple. Ce nouveau safety check risque d'inquieter inutilement les utilisateurs, en leur laissant entendre qu'une situation grave a lieu pres de chez eux. A l'inverse, il risque aussi, s'il est declenche trop souvent, de se banaliser, et d'etre moins pris au serieux en cas de crise d'envergure. ", "theme": ""}