{"id_art": "c900e30a0fd8aaec8578358d9c450d3f", "title": "enquete sur les commanditaires de l'attentat dejoue du 1er decembre", "newspaper": "Le Monde", "author": ["Simon Piel"], "date_publi": "26/01/2017", "content": " Le 20 novembre 2016, deux coups de filet des services francais de lutte antiterroriste aboutissaient a cinq interpellations : celles de quatre amis d'enfance a Strasbourg et d'un ressortissant marocain a Marseille. La conclusion d'une enquete ouverte huit mois plus tot par la Direction generale de la securite interieure (DGSI) sur un projet d'attaques coordonnees depuis la Syrie, visant des cibles a Paris et dans le sud de la France. Deux des suspects strasbourgeois, Yassine Bousseria et Hicham Markan, ages de 37 ans, avaient effectue, en 2015, un bref sejour, non detecte, a la frontiere turco-syrienne. Ayant, selon eux, echoue a entrer en Syrie, ils etaient restes en contact apres leur retour a Strasbourg avec des djihadistes francais de l'organisation Etat islamique (EI), constituant une cellule dormante longtemps restee sous les radars. Un an et demi apres leur retour, leurs superieurs les ont reactives pour commettre un attentat a la kalachnikov a Paris, leur transmettant en novembre 2016 les coordonnees GPS d'une cache d'armes. Une date avait ete arretee, le 1er decembre, meme si l'ordre de mission etait encore mal defini : << C'etait plus eux qui disaient qu'il fallait faire les Champs-Elysees ou comme ici la DGSI, il y avait aussi le 36, quai des Orfevres. Il fallait y entrer dedans et allumer >>, expliquera un des suspects en garde a vue dans les locaux... de la DGSI. Le meme jour etait interpelle a Marseille un Marocain de 26 ans, Hicham El-Hanafi, etabli depuis septembre 2013 au Portugal. Il affirme y avoir obtenu l'asile politique en raison des << ennuis >> qu'il a connus au Maroc apres sa participation au mouvement du 20 fevrier, une contestation populaire reclamant davantage de democratie. Cette information n'avait pu etre verifiee au moment de son audition. Le jeune homme est soupconne d'avoir cherche a se procurer des armes et une planque a Marseille pour y commettre une attaque pilotee par... ", "theme": "Police et justice"}