{"id_art": "5569f92f76ae3435ac7d6eb9364dcac1", "title": "territoire americain en crise, porto rico se prononce sur son statut", "newspaper": "Le Monde", "author": ["Nicolas Bourcier"], "date_publi": "11/06/2017", "content": " << Ce referendum est une foutaise ! >> lance Rafael Cancel Miranda avant de partir d'un rire sonore. L'imposante figure de l'independance portoricaine a beau essayer de trouver les mots et la bonne formule, son constat est sans appel. << Le scrutin de dimanche [11 juin] est le cinquieme de ce genre ou les autorites nous demandent notre opinion sur l'avenir de l'ile, mais les des sont pipes, le resultat n'est pas contraignant pour les Etats-Unis. >> Et puis ceci : << De toute facon, un pays ne devient jamais libre par le vote ! >> A 87 ans, Rafael Cancel Miranda a garde la fougue et la niaque propres a une jeunesse eveillee tres tot au souffle revolutionnaire. Il n'a pas oublie l'image de ses parents rentrant a la maison apres une manifestation couverts de sang. Ile cedee par l'Espagne aux Etats-Unis en 1898 Il avait alors 7 ans. Son pere etait un militant du Parti nationaliste portoricain qui se battait deja contre le statut hybride de cette ile des Caraibes a peine plus grande que la Corse et cedee par l'Espagne aux Etats-Unis en 1898. En 1952, Porto Rico devient un << Etat libre associe >>, un territoire au statut de fait tres particulier qui garantit aux habitants les droits d'un citoyen americain, passeport, deplacement, travail - tous, sauf celui de participer a l'election du president et de designer des representants au Senat. Rafael Cancel Miranda, lui, s'enfuit a Cuba pour eviter de partir faire la guerre en Coree sous l'uniforme americain. Il est arrete et extrade ; il passera deux ans en prison a Tallahassee, en Floride. Le 1er mars 1954, avec trois autres nationalistes rencontres a New York, il commettra l'attentat contre le Capitole a Washington. Les quatre militants tirent du haut du balcon de l'enceinte sur les membres de la Chambre des representants en criant << Vive Porto Rico libre ! >>. Cinq elus sont blesses. Eux sont arretes et condamnes a de lourdes peines. Ils seront liberes en 1979 par le president Jimmy Carter en echange de mercenaires americains detenus pour espionnage par les Cubains. << Nous sommes la derniere colonie >> Trente-huit ans apres sa liberation, le vieux militant est aujourd'hui le dernier survivant du groupe. Il ne regrette rien. L'homme milite desormais pacifiquement mais refuse toujours de prendre la nationalite americaine. Il ne vote pas non plus. Il rappelle que l'ile dispose certes d'une Constitution qui lui est propre, qu'elle elit son gouverneur, mais que son sort depend en dernier ressort de Washington. << Nous sommes la derniere colonie >>, insiste-t-il. Au dernier referendum de 2012, une majorite de la population s'etait exprimee en faveur d'un changement de statut. << Mais rien n'a change, dit-il. Washington s'est assis sur le resultat. >> Rafael Cancel Miranda sait que l'independance n'a plus le vent en poupe. Des 25 % a 30 % de voix dans les annees 1950, le parti independantiste ne depasse plus 5 % ces dernieres annees. << Comment voulez-vous que les gens soutiennent ouvertement l'independance quand plus de 45 % de la population vit sous le seuil de pauvrete et depend de coupons alimentaires ? C'est comme cela qu'ils tiennent les gens. >> Il affirme toutefois que l'idee est toujours vivace. Il en veut pour preuve le mouvement de greve lance par les etudiants voila deux mois contre les severes coupes budgetaires ordonnees pour faire face a la crise que traverse l'ile en faillite. Ployant sous 74 milliards de dollars de dette (66 milliards d'euros), et 123 milliards de dollars si l'on ajoute les retraites, le territoire a declenche au debut de mai le plus gros processus de faillite jamais lance par une entite locale aux Etats-Unis. Chomage et recession Comme d'autres ici, le vieil activiste estime que la crise peut offrir l'occasion de changer le modele economique de l'ile, longtemps centre sur les grands groupes americains attires vers Porto Rico par des exonerations fiscales avant qu'elles ne soient supprimees en 2006. << Il faudra etre vigilants dans les mois qui viennent avec le nouveau gouvernement de Ricardo Rossello [Nouveau Parti progressiste, NPP, en faveur du rattachement aux Etats-Unis] et cette commission creee l'ete dernier par le Congres a Washington qui a mis les finances de l'ile sous tutelle. >> Dimanche, le grand parti d'opposition, le Parti populaire democrate (PPD, partisan du statut actuel avec quelques amenagements), a lui aussi appele au boycottage du scrutin. Dans un pays ou les taux de participations atteignent traditionnellement des chiffres extremement eleves, les principaux analystes du pays s'attendent a ce que moins de 30 % des electeurs fassent le deplacement dans les bureaux de vote. << Ce scrutin ne voudra rien dire et meme si le vote en faveur du rattachement l'emporte largement, quel dirigeant americain voudrait d'une ile a ce point en crise ? >>, interroge le militant. Rafael Cancel Miranda sourit une derniere fois. << C'est meme un miracle que les Portoricains soient encore la et que pour certains le reve de liberte signifie quelque chose. >> Selon les dernieres statistiques, plus d'un habitant sur dix a quitte l'ile ces dix dernieres annees sous le coup de la hausse du chomage et de la recession. Un exode qui a bouleverse la carte d'implantation des Portoricains, desormais moins nombreux a Porto Rico qu'aux Etats-Unis. ", "theme": "Ameriques"}