{"id_art": "b3cacf46a938e1cf297cc619462c5a94", "title": "a bahrein, trois chiites executes pour un attentat contre des policiers", "newspaper": "Le Monde", "author": [""], "date_publi": "15/01/2017", "content": " Trois Bahreiniens de confession chiite, condamnes a mort pour un attentat ayant coute la vie en 2014 a trois policiers, ont ete executes tot dimanche 15 janvier, a annonce le parquet de la capitale, Manama, a l'agence officielle BNA. La sentence a ete appliquee par un peloton d'execution. Des dizaines d'hommes et de femmes sont descendus dans la rue samedi apres avoir entendu que les familles des trois chiites condamnes a mort avaient ete convoquees pour les voir en prison avant leur mort. Lundi dernier, la Cour de cassation de Bahrein avait confirme trois condamnations a mort et sept peines de prison a vie pour les membres d'un groupe, reconnus coupables du meurtre de trois policiers, dont un officier des Emirats arabes unis, dans un attentat a la bombe en mars 2014. La contestation chiite severement reprimee en 2011 C'etait la premiere fois qu'un membre des forces de securite d'un autre pays du Golfe etait tue a Bahrein, ou des militaires et des policiers d'Etats voisins se sont deployes en 2011 pour soutenir la monarchie sunnite face a la contestation animee par la majorite chiite. Depuis, la repression contre les chiites s'intensifie pour museler toute opposition. Dans ce petit royaume du Golfe adosse a l'Arabie saoudite, des chiites n'hesitent pas a defier les autorites qui menent une politique de la poigne de fer contre les opposants, regulierement accuses de << complicite avec l'Iran >>. Un policier a ete blesse tard samedi lorsqu'une patrouille a essuye des tirs de << plusieurs individus >> a Bani Jamra, a l'ouest de la capitale Manama, a declare le ministere de l'interieur, en denoncant un << acte terroriste >>. Lire : A Bahrein, nouvelle vague de repression Lire : A Barhein, le pouvoir sunnite inamovible Brian Dooley, responsable de l'ONG Human Rights Defenders sise a Washington, avait demande au gouvernement americain, dont une partie de la flotte est basee a Bahrein, de << mettre en garde son allie du Golfe contre un niveau de repression effrayant et irresponsable susceptible de provoquer la colere et davantage de violence dans une region deja volatile >>. ", "theme": "Proche-Orient"}