{"id_art": "fe4857f0dceb6d325ac9e8b495ddf6a9", "title": "treize auteurs de l'attentat dans le metro de tokyo en 1995 en attente d'execution", "newspaper": "Le Monde", "author": ["Philippe Pons"], "date_publi": "29/01/2018", "content": " LETTRE DE TOKYO Le rejet par la Cour supreme, le 18 janvier, de l'appel du dernier accuse a avoir ete juge pour l'attentat au gaz sarin dans le metro de Tokyo en mars 1995 (13 morts et 6 000 victimes d'intoxication) a mis un terme a un proces qui a dure plus de vingt ans. En cavale pendant dix-sept ans, Katsuya Takahashi avait finalement ete arrete puis condamne a la prison a vie en 2015. Le rejet de son appel, qui fait suite a d'autres, dont celui du chef de la secte Aum Shinri-kyo, le gourou Shoko Asahara, condamne a mort, clot la procedure judiciaire. Ce proces marathon s'acheve sur un malaise : beaucoup de questions sont restees sans reponse, a commencer par les mobiles des crimes commis par les membres de la secte, dont certains avaient un niveau d'education eleve et provenaient de classes sociales aisees. La decision de la Cour supreme a un autre effet : rendre executoire la condamnation a la peine capitale des treize membres de la secte figurant parmi les 122 personnes qui attendent dans les couloirs de la mort le jour fatidique. Avec les Etats-Unis, le Japon est le dernier pays du G7 a pratiquer la peine de mort. Par pendaison dans son cas. Cet attentat dans cinq rames du metro de Tokyo a une heure de pointe eut au Japon un impact emotionnel considerable. Survenu deux mois apres le seisme de Kobe (6 000 morts), qui avait mis en lumiere les defaillances de la gestion des crises par l'Etat, il revelait les carences de la police, qui avait pourtant place la secte sous surveillance. Les Japonais se decouvraient vulnerables. L'archipel avait connu auparavant des poussees de violence comme celle de l'Armee rouge, avatar terroriste du mouvement etudiant de la fin des annees 1960, mais les mobiles etaient ideologiques. Dans le cas de la secte Aum, il s'agissait de la derive meurtriere de jeunes adultes emportes par un millenarisme destructeur. Il n'y avait pas d'ennemi a stigmatiser ou a combattre : le Japon... ", "theme": "Asie-Pacifique"}