{"id_art": "75424339e4346f531e6566ba22ee4635", "title": "les tourments sur le divan de la scene", "newspaper": "Le Monde", "author": ["Martine Delahaye\n"], "date_publi": "19/08/2017", "content": " Ce mardi de novembre 2015, rue de la Fontaine-au-Roi, a Paris, un homme sonne a la porte du cabinet d'un psychanalyste. Nous sommes a deux pas du Bataclan, dix jours apres les attentats du 13 novembre. Noe Chibane fait partie des premiers membres des forces d'elite qui sont entres dans la salle de concerts, la nuit du drame, decouvrant le carnage provoque par les terroristes, peut-etre encore presents sur les lieux. Frappe aerienne en Irak, attentat au Bataclan ; les patients viennent consulter pour un choc post-traumatique Noe vient consulter exactement comme l'ont fait, avant lui, le pilote israelien Yadin, apres avoir largue une bombe sur Ramallah, et Alex, un pilote de chasse americain, apres sa << frappe chirurgicale >> en Irak. L'Israelien, l'Americain et le Parisien auront tous trois a faire face a un contrecoup traumatique. Tout part de l'imagination d'Hagai Levi (The Affair), qui cree pour la television israelienne, en 2005, la serie BeTipul : un huis clos entre un psychotherapeute d'une cinquantaine d'annees et un patient, chaque jour different, du lundi au jeudi, avant que l'on retrouve ce psy face a l'oreille attentive de sa propre analyste, le vendredi. Le spectateur est invite, semaine apres semaine, a assister par effraction aux seances des quatre memes patients, puis a entendre le recit qu'en fait le psy a sa referente en fin de semaine. L'immense succes de BeTipul en Israel, ou le pilote d'elite Yadin Yerushalmi, revenu d'une mission a Ramallah, est l'un des quatre patients, a donne lieu a une adaptation americaine pour HBO, In Treatment (En analyse, 2008-2010), tres fidele a la serie originale et tout aussi passionnante. L'Israelien y laisse place a un alter ego americain (Alex), hante par un raid au-dessus d'une ecole coranique en Irak. Dans l'adaptation francaise, en cours d'ecriture, nous sommes face a un policier d'elite de la brigade de recherche et d'intervention... ", "theme": "Televisions & Radio"}