{"id_art": "0ae76dae6a1c2c4e28fb183e5e736557", "title": "a barcelone, des centaines de milliers de manifestants attendus contre le terrorisme", "newspaper": "Le Monde", "author": [""], "date_publi": "26/08/2017", "content": " Des centaines de milliers d'Espagnols et d'etrangers sont attendus a Barcelone samedi pour une grande manifestation en reaction aux attentats jihadistes meurtriers des 17 et 18 aout. Plus de 16 000 personnes, selon la police, ont deja participe a une marche contre la terreur vendredi soir a Cambrils, ville balneaire catalane qui avait le theatre d'une nouvelle attaque quelques heures apres celle perpetree sur les Ramblas de Barcelone. Le double attentat de Barcelone et de Cambrils qui a fait 15 morts et au moins 126 blesses d'une trentaine de nationalites. Six des blesses restent hospitalises dans << un etat critique >>. Le chef du gouvernement espagnol, Mariano Rajoy, a appele << tout le monde a participer >> a cette manifestation organisee par le gouvernement catalan et la mairie de Barcelone. Un message d'unite alors que les dissensions sont fortes entre Madrid et le gouvernement separatiste de Catalogne. Un defile en presence du roi Aucun dirigeant de gouvernement etranger n'est cependant attendu a ce defile, dont le slogan - << No tinc por >> (<< Je n'ai pas peur >>, en catalan) - sera decline dans de nombreuses langues. Fait rare, Felipe VI sera le premier souverain espagnol a se joindre a des manifestants depuis le retablissement de la monarchie en 1975. Mais le roi ne defilera pas en tete, pas plus que les elus. Car la maire de Barcelone, Ada Colau, a explique qu'au premier rang figureraient les << representants des collectifs qui, des la premiere minute, se sont occupes des victimes >> : forces de securite, services d'urgences, taxis, habitants et commercants des Ramblas... Des milliers de fleurs rouges, jaunes et blanches - couleurs de Barcelone - seront distribues aux participants. << Le message de cette manifestation, c'est une clameur en faveur du vivre ensemble >>, assure Montse Rovira, 53 ans, qui defilera en tete, dans son uniforme de chef du service des urgences sociales de Barcelone. Ses equipes ont notamment accompagne les familles de victimes, et traite le stress post-traumatique de temoins et secouristes. Le reportage : Dans Barcelone meurtrie : << On s'etait habitues a vivre paisiblement en Catalogne >> D'autres menaces d'attentats en Europe Revendiques par l'organisation Etat islamique (EI), les attentats de Catalogne ont ete perpetres par six jeunes Marocains ages de 17 a 24 ans ayant grandi en Catalogne. Tous ont ete tues par la police. D'autres attentats ont eu lieu en Europe depuis ceux de Catalogne. Vendredi a Bruxelles, un homme a agresse des soldats au couteau en criant << Allah Akbar >> avant d'etre abattu. A Londres, un homme a ete arrete apres avoir attaque des policiers avec un couteau devant le palais de Buckingham. Aux Pays-Bas, la police enquete sur un possible projet d'attentat contre un concert le 23 aout a Rotterdam. ", "theme": "Attentats en Catalogne"}