{"id_art": "3ae756bb6151c159393a87c447fe8aa6", "title": "sous pression financiere, l'institut du monde arabe souhaite capter la lumiere", "newspaper": "Le Monde", "author": ["Clarisse Fabre"], "date_publi": "30/09/2017", "content": " Huitieme etage de l'Institut du monde arabe (IMA), niveau de la presidence. Vue sur la Seine tamisee par la structure aluminium du batiment de Jean Nouvel et Architecture Studio. Ce jeudi 21 septembre, en fin de journee, Jack Lang va serrer la main de Salim Becha, notaire et mecene de l'exposition sur l'Algerie, << Biskra - Sortileges d'une oasis >>, presentee a l'IMA de septembre 2016 a janvier 2017. Jack Lang vient aux nouvelles. L'exposition sur la creation contemporaine en Algerie est l'un des grands projets de l'annee 2019. Mais aura-t-elle lieu ? La reponse est suspendue aux financements, attendus et esperes. On est a quelques jours de la fete du trentieme anniversaire, vendredi 29 septembre, et il en va ainsi depuis l'ouverture du lieu en 1987 : l'IMA a toujours manque d'argent, connu deficits et plans sociaux. Le lieu est a la fois splendide et guere epanoui. << Ca va marcher >>, nous repete Jack Lang. Le president de l'IMA est nomme par le chef de l'Etat dont il est generalement un proche, et qu'il accompagne lors de ses voyages officiels dans le monde arabe. M. Lang a ete choisi par Francois Hollande, et renouvele dans ses fonctions (pour trois ans) avant la presidentielle de 2017. L'une des particularites de l'IMA est sa gouvernance, bicephale : une presidence francaise, et une direction generale issue d'un pays arabe - actuellement le Saoudien Mojeb Al-Zahrani. Au depart, le financement devait etre plus ou moins paritaire entre la France et les pays membres de la Ligue arabe. Mais tres vite, des defections sont apparues. Certains Etats n'ont jamais verse leur du. A la fin des annees 1990, Camille Cabana, alors president de l'IMA, avait decide de mettre fin a ce dispositif : il avait reclame aux pays arabes le versement de leurs seuls arrieres, pour solde de tous comptes, afin de constituer une tresorerie - avec un resultat mitige. Budget serre Jack Lang connait bien cette histoire. << Je suis attache a l'IMA depuis 1981 >>,... ", "theme": "Culture"}