{"id_art": "0f04ad0e59e1bcfe8ddad18c794f8ab4", "title": "attentat de nice : quatre plaintes contre x enregistrees pour manquement a la securite", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "26/07/2016", "content": " Le contentieux judiciaire autour de l'attentat de Nice du 14 juillet continue d'enfler. Alors que les resultats d'une enquete de l'inspection generale de la police nationale sur le dispositif de securite du 14 juillet sont attendus fin juillet, le parquet de Nice a fait savoir, mardi 26 juillet, qu'il avait enregistre quatre plaintes contre X. Ces plaintes designent des manquements a la securite sur la promenade des Anglais, ou 84 personnes ont ete tuees le soir de la fete nationale. << Il s'agit de personnes pas directement touchees physiquement, qui estiment qu'il y a eu un dimensionnement inadequat ou une mise en oeuvre inadequate du dispositif de securite >>, a precise le procureur de la Republique a Nice, Jean-Michel Pretre, a l'agence Reuters, ajoutant que d'autres plaintes similaires sont en cours d'etude. Toutes << visent a priori les personnes qui ont mis en oeuvre le dispositif >>, c'est-a-dire les services de l'Etat et la ville. Quelques heures a peine apres l'attaque du camion, le maire adjoint Les Republicains, Christian Estrosi, avait ouvert la voie a une polemique autour de la securite des festivites du 14-Juillet. << Pourquoi et comment cet homme a-t-il pu penetrer sur la promenade des Anglais qui etait pourtant pietonnisee ? Combien de policiers nationaux protegeaient cet evenement, la ou nous reclamons des renforts depuis des mois et des mois parce que nous jugeons que leur presence est insuffisante ? >>, avait questionne sur France Inter celui qui est aussi le president de la region PACA. Samedi 16 juillet, M. Estrosi avait muscle sa critique en denoncant un << mensonge d'Etat >> apres que la prefecture des Alpes-Maritimes a indique que 64 policiers nationaux avaient ete mobilises, en plus de 42 policiers municipaux et 20 militaires de la mission << Sentinelle >>. Des effectifs contestes par M. Estrosi. Mais l'homme politique fait aussi l'objet de mises en cause de la part d'anciens proches. Le conseiller regional et elu municipal d'opposition Front national Olivier Bettati a ainsi ecrit au maire de Nice, Philippe Pradal, le 21 juillet, pour lui demander << l'ouverture d'une commission d'enquete municipale, associant tous les groupes politiques, pour faire toute la lumiere sur d'eventuels manquements >> du cote de la municipalite, organisatrice des festivites et coresponsable de moyens de securite deployes pour les encadrer. << Desinvolture >> Soutenu dans sa demarche par Benoit Kandel, anciennement colonel de gendarmerie et ex-adjoint a la securite, aujourd'hui conseiller municipal d'opposition, M. Bettati demande a ce que soit determine << le role exact de la direction de la police municipale et de l'adjoint charge de ce secteur [M. Estrosi] dans le cadre de l'organisation des festivites du 14-Juillet >>. Il evoque notamment dans son courrier la << desinvolture >> de Christian Estrosi, son absence lors des reunions preparatoires en prefecture, la faiblesse des points de controle et de deviation de la circulation ou encore l'absence de blocs en beton sur le trottoir. En plus des plaintes sur le dispositif de securite, le parquet, cette fois de Paris, a indique avoir recu, lundi 25 juillet, deux plaintes pour diffamation publique a l'encontre d'un membre du gouvernement et a l'encontre de la police nationale. Les deux ont ete deposees par le ministre de l'interieur, Bernard Cazeneuve, et ciblent la fonctionnaire de police municipale Sandra Bertin, qui a declare dans LeJournal du dimanche avoir subi des pressions du ministere de l'interieur pour modifier un rapport sur les images de videosurveillance prises le soir de l'attentat. Le parquet de Nice a, de son cote, ouvert une enquete preliminaire, mardi, pour << abus d'autorite >> sur la base du signalement de Mme Bertin ainsi que de Christian Estrosi. ", "theme": "Societe"}