{"id_art": "5b76e06604c1812fefde64ba00c2dc1b", "title": "les attentats fragilisent la politique d'accueil de merkel", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance (avec Madjid Zerrouky, à Paris)\n"], "date_publi": "26/07/2016", "content": " L'Allemagne a connu le premier attentat-suicide islamiste a la bombe sur son territoire. Selon l'enquete des autorites, les motivations du jeune refugie syrien, qui s'est fait exploser, dimanche 24 juillet, au moyen d'une bombe artisanale a l'entree d'un concert en plein air a Ansbach en Baviere, qui rassemblait plus de 2 000 personnes, ne font desormais plus de doute. S'il n'est finalement parvenu qu'a blesser quinze personnes, dont cinq gravement, il poursuivait clairement le but de tuer un grand nombre de personnes << au nom d'Allah >>, << dans un acte de revanche contre les Allemands >>, a-t-il declare dans une video. L'attentat a ete revendique par l'organisation terroriste Etat islamique (EI). Pour la chanceliere, Angela Merkel, le pire des scenarios est devenu realite. Non seulement l'Allemagne voit la fin de son statut de pays encore epargne par le terrorisme islamiste, mais l'attentat a ete perpetre par un refugie syrien. Un an apres l'arrivee sous les applaudissements des premiers trains de migrants en gare de Munich, la << culture de l'accueil >> allemande subit un tres douloureux revers. Alors que 1,3 million de migrants sont arrives entre 2015 et debut 2016, le gouvernement prepare le pays a de nouveaux attentats. Difficile, dans ces conditions, de croire sur parole l'optimisme de Mme Merkel, qui n'a cesse d'assurer a son pays qu'il etait en mesure de relever le defi. Pour Angela Merkel, le pire des scenarios est devenu realite, et la << culture de l'accueil >> allemande subit un lourd revers Ce quatrieme acte de violence en moins d'une semaine, en particulier dans les villes petites et moyennes habituellement les plus protegees du territoire, cree un veritable choc en Allemagne. Dans une declaration lundi au ministere de l'interieur, Thomas de Maiziere a deplore une << succession inquietante d'actes de violence >>, et reconnu l'impossibilite << d'exclure a 100 % de nouvelles attaques >>. Il a appele ses concitoyens au calme et a la ponderation. << Notre Etat de droit est fort et reste fort >>, les Allemands doivent etre << attentifs, mais ne pas changer leur comportement >>, a-t-il declare. La chanceliere, en vacances, ne s'est pas encore exprimee. Cette reserve d'Angela Merkel, habile dans le cas de la tuerie de Munich, est-elle adaptee dans ce cas ? Comme les evenements de la Saint-Sylvestre a Cologne, ou plusieurs centaines de femmes avaient ete agressees sexuellement par de jeunes migrants, l'attentat d'Ansbach est un tournant dans le dossier des refugies. Apres l'attaque a la hache dans le train de Wurzburg le 18 juillet, le directeur de la chancellerie, Peter Altmaier, avait assure qu'il n'y avait pas de risque de terrorisme en lien avec les refugies, car la plupart des auteurs des attentats recents avaient grandi en Europe. Il n'est pas reintervenu depuis l'attentat d'Ansbach. Situation tendue Les Allemands decouvrent aussi, avec cette attaque, la deuxieme phase, la plus difficile, de l'accueil des migrants. Apres l'immense effort logistique et organisationnel de l'accueil d'urgence realise grace au soutien enthousiaste de milliers de benevoles, les Allemands comprennent qu'ils ont potentiellement accueilli des personnes dangereuses, et que l'integration ne se resume pas a avoir un toit et des chaussures solides. Ils se rendent compte de l'extreme fragilite de ces personnes deracinees, inactives, au passe traumatique, susceptibles de se radicaliser. Le chef de la CSU et la presidente du groupe parlementaire Die Linke veulent plus de controles des migrants Politiquement, la situation est extremement tendue. Le spectre agite depuis longtemps par l'AfD (extreme droite) est devenu realite. La CSU, parti bavarois allie de l'Union chretienne-democrate d'Angela Merkel, se voit confortee dans sa position tres critique sur le dossier des refugies. Horst Seehofer, le ministre president de Baviere et president du parti, a demande un renforcement des controles sur les arrivees et les migrants deja presents dans le pays. A l'autre extremite politique, Sahra Wagenknecht, presidente du groupe parlementaire Die Linke (gauche radicale) au Parlement, a elle aussi renouvele ses critiques vis-a-vis de la politique d'accueil de la chanceliere et egalement appele a davantage de controles. Une position rejetee au sein de son parti, mais partagee par beaucoup dans les milieux populaires. Lire aussi : Affolement politique apres la tuerie de Munich L'homme a la bombe, appele Mohammed Dalil, a revendique son acte dans une video tournee sur son telephone portable, qu'il a fait parvenir a l'EI et aux autorites allemandes. Il y fait allegeance au chef de l'EI, Abou Bakr Al-Baghdadi, suivant le mode operatoire conseille par l'organisation, et annonce son operation a Ansbach << en represailles des crimes de la coalition a laquelle appartient l'Allemagne >>, ainsi que de nouvelles attaques. L'EI a indique lundi apres-midi sur son canal de propagande Aamaq que l'acte etait le fait << d'un de ses soldats >>, ce qu'a confirme la radio Al-Bayan de l'EI dans la soiree. Blessures de guerre Les enqueteurs ont pu reconstituer l'histoire dramatique du terroriste d'Ansbach. Ne a Alep, dans le nord de la Syrie, il y a 27 ans, Mohammed Dalil etait arrive en Allemagne il y a deux ans, en juillet 2014. Il venait de Bulgarie, ou il avait deja obtenu l'asile en 2013. En aout 2014, il avait depose une demande d'asile en Allemagne, qui lui avait ete refusee, en raison de son statut de refugie deja reconnu en Bulgarie. Contraint de quitter le pays, il s'etait cependant vu conceder un titre de sejour provisoire en fevrier 2015. Mais, le 13 juillet, l'administration lui a notifie qu'il devait quitter l'Allemagne, le menacant d'expulsion vers la Bulgarie. Lors de l'autopsie de son corps, les medecins legistes ont decouvert des traces de blessures de guerre. L'homme se trouvait en situation de grave fragilite psychologique. Depuis son arrivee, il avait fait deux tentatives de suicide, et faisait l'objet d'un suivi psychiatrique. Une victime ideale pour les recruteurs de candidats a l'attentat-suicide, a rappele hier le ministre de l'interieur, Thomas de Maiziere. L'utilisation d'une bombe garnie de projectiles coupants, fabriquee pour tuer ou blesser un grand nombre de personnes, suppose une preparation elaboree, eventuellement avec l'appui de complices. Dans le logement de Mohammed Dalil, un centre de refugies d'Ansbach, les enqueteurs ont decouvert assez de materiel pour fabriquer d'autres bombes : bidon d'essence, acide chlorhydrique, fer a souder, diluant nitro et lampes de poche, qui peuvent servir d'allumeur. Ces elements suggerent un niveau de technicite qui va bien au-dela des precedents attentats djihadistes de Nice et de Wurzburg. ", "theme": "Europe"}