{"id_art": "cbcd910911f90a3d0b712374c0a2c9ef", "title": "syrie, stockholm, saint-petersbourg et debat presidentiel... ce qu'il faut retenir de la semaine", "newspaper": "Le Monde", "author": ["Alexandre Pouchard"], "date_publi": "08/04/2017", "content": " Les Etats-Unis frappent le regime syrien apres une attaque chimique Plus d'une cinquantaine de personnes, dont des enfants, ont ete tuees mardi 4 avril dans une frappe aerienne qui a emis du << gaz toxique >> a Khan Cheikhoun, une ville du nord-ouest de la Syrie tenue par les rebelles, avant des bombardements contre un hopital ou etaient soignees les victimes. L'Organisation pour l'interdiction des armes chimiques (OIAC) a ouvert une enquete et Medecins sans frontieres a affirme qu'il s'agirait d'un gaz << de type sarin >> - dont les stocks etaient censes avoir ete detruits par l'armee. L'essentiel de la communaute internationale a accuse le regime de Bachar Al-Assad d'etre a l'origine de l'attaque - ce que Damas dement. Les Etats-Unis, qui avaient recemment montre des signes de conciliation avec le dirigeant syrien, ont d'abord durci le ton, le president Donald Trump denoncant jeudi << une honte pour l'humanite >> avant que l'armee americaine ne bombarde une base militaire syrienne, dans la nuit de jeudi a vendredi. La Russie, alliee de Damas, a denonce une << agression contre un Etat souverain en violation des normes du droit international et sous un faux pretexte >>. La crise s'est aussitot deplacee a l'Organisation des nations unies (ONU). La France, les Etats-Unis et le Royaume-Uni ont presente mercredi un projet de resolution condamnant les attaques chimiques et appelant la Syrie a fournir les plans de vol ainsi que toute information sur des operations militaires au moment de l'attaque. Mais la Russie menace pour le moment d'y mettre son veto. A Stockholm, un camion renverse des passants, faisant au moins quatre morts Un camion a renverse, vendredi, des passants en plein centre de Stockholm, tuant quatre personnes et faisant de nombreux blesses, a affirme la police suedoise. << Tout indique que Stockholm a ete la cible d'une attaque terroriste >>, a declare le premier ministre suedois, Stefan Lofven, cite par l'agence de presse TT. L'attaque s'est produite a proximite du grand magasin Ahlens. Le camion est arrive depuis le nord d'une rue pietonne, la plus frequentee de la capitale et bordee de nombreuses boutiques et immeubles de bureau. Deux hommes ont ete interpelles. Treize personnes tuees dans un attentat a Saint-Petersbourg Un attentat-suicide lundi apres-midi dans le metro de Saint-Petersbourg, en Russie, a tue au moins 13 personnes et blesse au moins 49 autres. Les enqueteurs russes soupconnent un homme de 22 ans, originaire du Kirghizstan, une zone connue pour avoir fourni d'importants contingents a l'organisation djihadiste Etat islamique (EI) en Syrie et en Irak. L'EI n'a toutefois pas revendique l'attaque. Huit personnes ont ete arretees jeudi. Ces arrestations ont permis la saisie a leurs domiciles d'un << engin explosif identique a celui decouvert a la station Plochtchad Vosstaniia du metro de Saint-Petersbourg >> qui avait ete desamorce a temps lundi, ainsi que des armes a feu et des munitions. Presidentielle : les onze candidats ont debattu Pour la premiere fois dans l'histoire de la Ve Republique, tous les candidats a l'election presidentielle ont debattu ensemble, mardi. L'exercice a permis aux onze candidats d'evoquer brievement quelques propositions majeures, mais a surtout ete le theatre d'affrontements, les << petits >> candidats s'attaquant frontalement a ceux des principaux partis. Francois Fillon et Marine Le Pen, tous deux impliques dans des affaires d'emplois fictifs, ont ete les principales cibles des attaques. L'exercice ne devrait pas etre reproduit le 20 avril, comme cela avait ete initialement envisage. Le Conseil superieur de l'audiovisuel (CSA) s'etait inquiete du risque de voir emerger une polemique lors du debat, sans qu'un candidat vise ait le temps de se defendre, poussant France 2 a avancer la date. La chaine a finalement opte pour un format d'interviews separees autour des programmes des candidats. Que proposent les candidats ? Les Decodeurs ont compile environ 3 200 promesses emises par les 11 candidats a l'election presidentielle 2017, reunies dans 80 themes pour permettre une comparaison des positions de chacun sur tel ou tel sujet. La situation reste bloquee en Guyane Le plan d'aide de 1,085 milliard d'euros a la Guyane annonce par le gouvernement le 1er avril a ete rejete par le collectif << Pou La Gwiyann dekole >> (Pour que la Guyane decolle, en creole), qui regroupe l'ensemble des mouvements protestataires. Ils reclament une enveloppe << non negociable >>, de 2,5 milliards d'euros. Lundi, le premier ministre, Bernard Cazeneuve, a fermement rejete ce montant, le jugeant << irrealiste >>. En depit de l'appel de plusieurs elus a cesser le blocage et de la demobilisation croissante de la population, le mouvement se poursuivait vendredi, deux jours apres la validation par le conseil des ministres du plan d'urgence d'1 milliard d'euros. Du fait des barrages installes dans les villes, l'activite economique est arretee depuis plus de deux semaines. Le blocage du port de Cayenne, par lequel passent plus de 90 % des importations et exportations de la Guyane, entraine en outre des penuries. Le FN soupconne d'emplois fictifs au conseil regional du Nord-Pas-de-Calais Deja implique dans une vaste affaire d'emplois fictifs d'assistants parlementaires au Parlement europeen, le Front national est desormais vise par une enquete parlementaire pour des soupcons d'emplois fictifs au sein de son groupe au conseil regional du Nord - Pas-de-Calais, entre 2010 et 2015, a revele Le Canard enchaine mercredi. Cette nouvelle enquete vise a determiner si le parti d'extreme droite a utilise les moyens humains et materiels du conseil regional pour preparer la campagne de Marine Le Pen pour l'election presidentielle de 2012. Et aussi... Etats-Unis. Le conseiller ultranationaliste de Donald Trump, Stephen Bannon, a ete ecarte du Conseil national de securite (NSC), charge de conseiller le president americain en matiere de securite et de politique etrangere.Colombie. La coulee de boue qui a devaste la ville amazonienne de Mocoa dans la nuit du 31 mars au 1er avril a tue au moins 290 personnes et blesse au moins 332 autres.Dieselgate. Les parlementaires europeens ont vote mardi les recommandations de la commission chargee d'enqueter sur les defaillances des tests d'homologation nationaux des vehicules diesel. Ils ne sont toutefois pas alles au bout de la logique voulue par la commission, qui souhaitait la mise en place d'une agence europeenne de surveillance.Saint-Nazaire. Apres que l'Etat a brandi la menace d'une nationalisation transitoire des chantiers STX de Saint-Nazaire (Loire-Atlantique), les negociations se sont poursuivies avec le groupe italien Fincantieri, qui devrait finalement prendre 45 a 49 % du capital, tout en s'engageant a maintenir les emplois sur le site.Fessenheim. L'Etat et EDF ont trouve un accord jeudi pour que le decret prevoyant la fermeture de la plus ancienne centrale nucleaire de France, situee dans le Bas-Rhin, n'intervienne que six mois avant la mise en service du reacteur EPR de Flamanville (Manche), soit fin 2018 ou debut 2019. Le decret de fermeture sera toutefois pris avant la fin du quinquennat, a redit vendredi la ministre de l'energie Segolene Royal.Glyphosate. L'association Generations futures a analyse les taux de glyphosate decelables dans les urines de trente personnes. Le niveau excede les seuils autorises dans l'eau potable.Eglise. L'eveque de Dax, Herve Gaschignard, a ete contraint a la demission jeudi pour << attitudes pastorales inappropriees >> aupres de jeunes.Polanski. Un juge americain a rejete lundi la demande du cineaste franco-polonais Roman Polanski de pouvoir revenir aux Etats-Unis sans etre menace d'emprisonnement, quatre decennies apres avoir fui le pays a la suite d'accusations de viol d'une mineure. Disparitions Armand Gatti. Engage sa vie durant aupres des sans-voix, le reporter, ecrivain et metteur en scene s'est eteint, jeudi, a l'age de 93 ans.Kishori Amonkar. L'une des plus grandes chanteuses classiques de l'Inde est morte, lundi, a Mumbai, a l'age de 84 ans.Evelyne Sullerot. Cofondatrice en 1956 de l'association La Maternite heureuse, elle a pose les jalons de l'acces a la contraception et a l'avortement. Elle est morte vendredi 31 mars a l'age de 92 ans. ", "theme": "Les decodeurs"}