{"id_art": "9bed158531f8b8dc3b28b6b32424e220", "title": "la ligue arabe se penche sur l'iran, dans un contexte explosif entre riyad et teheran", "newspaper": "Le Monde", "author": [""], "date_publi": "19/11/2017", "content": " C'est une reunion en urgence convoquee par l'Arabie saoudite. Les ministres des affaires etrangeres des pays arabes se reunissent dimanche 19 novembre a la Ligue arabe, au Caire, a la demande de Riyad, qui veut discuter des << atteintes >> iraniennes a la securite dans la region, dans un contexte explosif entre les deux grandes puissances regionales. L'Arabie saoudite a reclame, dans un memorandum transmis a l'Agence France-Presse, cette reunion urgente pour discuter << des moyens de contrer les interventions iraniennes dans les pays arabes et ses atteintes a la securite et a la paix >>. Selon une source diplomatique a la Ligue arabe, Riyad cherche a faire adopter une resolution portant une condamnation de << l'Iran et des milices arabes liees a ce pays >>. La reunion extraordinaire examinera notamment un tir de missile des rebelles houthistes du Yemen en territoire saoudien le 4 novembre et un attentat contre un oleoduc a Bahrein le 10 novembre. A partir de 12 heures dimanche, la question d'une resolution visant l'Iran sera discutee d'abord a huis clos en commission, puis en public devant l'assemblee plus large des ministres des affaires etrangeres, mais sans le chef de la diplomatie libanaise, Gebran Bassil, qui ne fera pas le deplacement. Selon le memorandum, Bahrein et les Emirats arabes unis ont soutenu la demande de reunion de l'Arabie saoudite, egalement approuvee par Djibouti, qui occupe la presidence tournante de l'organisation panarabe sise au Caire. Reunion sur fond de guerre de mots Cette reunion intervient sur fond de guerre de mots entre les deux grands rivaux au Moyen-Orient : l'Arabie saoudite sunnite et l'Iran chiite, qui s'affrontent par crises regionales interposees, en Syrie, au Yemen ou au Liban. Le 4 novembre, l'Arabie saoudite avait annonce avoir intercepte et detruit au nord-est de Riyad un missile balistique qui provenait du Yemen en guerre. Les rebelles houthistes ont revendique avoir lance le missile pour viser l'aeroport de Riyad. Le prince heritier saoudien, Mohammed Ben Salman, avait alors accuse Teheran d'etre derriere cette << agression militaire directe >> contre son pays. L'Iran avait dementi toute implication, appelant Riyad a ne pas jouer avec le feu. L'Arabie saoudite a accuse a plusieurs reprises l'Iran de fournir des equipements militaires clandestinement aux rebelles houthistes, ce que Teheran dement. A la suite l'incident du missile, les deux rivaux se sont livres a de vifs echanges doubles d'une dispute a propos du Liban, ou l'Iran a des visees hegemoniques selon l'Arabie saoudite. La demission surprise du premier ministre Saad Hariri le 4 novembre et son sejour prolonge a Riyad ont plonge le Liban dans une crise. ", "theme": "Proche-Orient"}