{"id_art": "1d1dd361b56d44da5c8c29ab06727844", "title": "condamner les attentats au nom de leur religion : le dilemme des francais musulmans", "newspaper": "Le Monde", "author": ["Elvire Camus"], "date_publi": "01/08/2016", "content": " Un homme se leve apres l'intervention du pretre. << Je suis desole, mais je suis gene par le caractere religieux de ce rassemblement. Je voulais de la fraternite, pas des paroles religieuses >>, dit-il en quittant le gymnase, manifestement tres emu. Dimanche 31 juillet, les habitants d'Aubervilliers etaient invites a partager << un moment de fraternite >> apres l'assassinat du pere Hamel, a Saint-Etienne-du-Rouvray, cinq jours plus tot. Une centaine de personnes de confessions catholique, musulmane, juive, protestante ainsi que des athees se sont reunies au gymnase Manouchian a l'initiative d'Auberfraternite, un collectif interreligieux fonde apres les attentats de janvier 2015. Des la premiere prise de parole, la question de la desolidarisation prend le pas sur cet apres-midi de recueillement. Au milieu de son discours en forme d'hommage, le pretre qui s'exprime au nom de la communaute catholique demande aux musulmans << d'abolir certains versets violents du Coran >>. Le rabbin qui prend la parole apres lui - et fait l'amalgame entre Arabes et musulmans - regrette que ces derniers ne condamnent pas davantage les attentats djihadistes. << Je voudrais une grande marche des musulmans entre la place de la Nation et la place de la Republique, reclame-t-il, mais elle n'a pas lieu. >> Et d'insister, alors que des voix s'elevent en signe de protestation : << Je ne vois pas les musulmans prendre la parole a la television pour condamner les attaques barbares. >> Les paroles se tendent, << on n'a pas besoin de ca >>, << on ne peut pas vous laisser dire ca >>, disent certains. D'autres quittent la salle. A un detail pres Chaque attentat suscite le meme enchainement de reactions. La succession d'attaques ignobles perpetrees cet ete le montre une nouvelle fois. Il y a d'abord l'horreur, la tristesse, le deuil, puis les questions, la recherche d'explications, la colere parfois. Pour les Francais de confession musulmane, le schema est le meme, a un detail pres. A l'horreur, au deuil, aux questions, s'ajoute la necessite de se justifier. De se desolidariser des actes barbares commis par ceux qui disent agir au nom de leur religion. << C'est plus sur la forme que c'est difficile a entendre >>, confie Lamine, la trentaine, venu au gymnase Manouchian car il a ressenti le besoin de se rassembler. Il juge les propos du rabbin << blessants >>. Pour lui, les musulmans sont << doublement victimes >> en cas d'attentat djihadiste, a la fois comme Francais et comme musulmans. Mais il estime qu'il est important de condamner le terrorisme qui veut << salir [leur] religion >>. Meme discours chez Faryal, 28 ans, qui prend la parole au nom de l'Association des musulmans d'Aubervilliers (AMA). << Nous le repetons ici, nous condamnons ces actes barbares au nom de tous les musulmans et de l'islam. (...) Vos joies sont les notres. Vos tristesses sont les notres >>, affirme-t-elle a la tribune. Elle est certaine que cette demarche est necessaire, meme si les amalgames entre musulmans et terroristes ne la laissent pas indifferente : << Les gens ont besoin de savoir que l'on condamne. Si ca peut contribuer a apaiser la situation, il faut le faire, peu importe si l'on se repete. >> Au depart timide ou peu relayee, une prise de position claire de la part des Francais musulmans semble aujourd'hui faire l'unanimite. Une quarantaine de Francais de confession musulmane ont signe une tribune en ce sens dans Le Journal du dimanche du 31 juillet : << Nous musulmans etions silencieux parce que nous avions appris qu'en France la religion etait une affaire privee. Nous devons parler maintenant parce que l'islam est devenu une affaire publique et que la situation actuelle est intolerable. >> A Saint-Etienne-du-Rouvray, l'imam a tenu des propos allant dans le meme sens pendant son preche du vendredi : << Cet evenement devrait laisser la place a un silence assourdissant. Mais je ne peux pas me taire, car alors peut-etre que mon silence pourrait etre interprete comme une forme de connivence. >> Forme d'obligation Pour Rachid Zairi, conseiller municipal a Aubervilliers et membre de l'AMA, il faut toutefois distinguer les representants religieux des fideles. C'est le role des premiers de s'exprimer selon lui. Demander directement aux seconds de le faire peut etre vecu comme une frustration. << Quand ca prend la forme d'une obligation, surtout si c'est a la demande de responsables politiques, comme c'est le cas en ce moment, on fait le rapprochement trop simple entre la communaute musulmane et l'acte criminel >>, explique-t-il. Il juge par ailleurs qu'il peut etre complique pour les musulmans de mettre leur identite religieuse en avant : << Evidemment, les musulmans se sentent concernes en tant que citoyens. Il peut y avoir une contradiction entre l'appel a l'integration, le fait que la religion soit en France une affaire privee, et ces moments ou il faut condamner les attentats d'abord en tant que musulmans. >> Une situation qui n'est pas percue comme contradictoire par tous, selon l'association interreligieuse Coexister, pour qui les musulmans ne devraient pas avoir a se desolidariser des djihadistes. Pour son fondateur Samuel Grzybowski, c'est une question de generation. << Pour la generation precedente, celle qui s'est installee en France et a joue le jeu de l'assimilation, ca peut etre vecu comme une blessure. Mais pour les jeunes, pour les musulmans qui sont nes en France, ce sentiment n'est pas partage. Eux sont au contraire demandeurs d'etre reconnus a la fois en tant que Francais et musulmans >>, assure-t-il. Au gymnase Manouchian, la prise de parole federatrice du communiste Jack Ralite, ancien maire d'Aubervilliers, apaise les esprits. << J'en ai assez des differences qui sont indifferentes aux autres differences !, assene-t-il. A Aubervilliers, il y a une grande tradition de vivre-ensemble. Nous devons rester ensemble. >> Son discours passionne est chaleureusement applaudi. Rendez-vous est donne en septembre pour le prochain rassemblement interreligieux. Les discussions se poursuivent un moment autour d'un verre, l'occasion de faire se confronter les opinions divergentes. << Ca n'est pas une mauvaise chose que la colere aussi s'exprime >>, veut croire Rachid Zairi. ", "theme": "Religions"}