{"id_art": "efbfdb21ba664ca4b5ae19a2665c5872", "title": "une application de jogging menace la securite des bases militaires", "newspaper": "Le Monde", "author": ["Nicolas Six\n"], "date_publi": "29/01/2018", "content": " Des milliers de militaires utilisent Strava pour analyser leurs seances de jogging. Probleme : certains laissent fuiter sur Internet le detail de leur parcours, releve par leur bracelet GPS ou leur smartphone, des informations qui posent un probleme de securite. Strava, une application d'analyses de la performance sportive, a dresse une carte mondiale qui agrege les seances de jogging de ses millions d'utilisateurs. Cette derniere a ete publiee en septembre 2017, mais ce n'est que le 27 janvier que plusieurs observateurs ont remarque des zones d'activites inhabituelles, sur des bases americaines en Irak (Taji, Qayyarah, Speicher, et Al-Asad) mais aussi sur une position francaise au Niger (Madama). Des informations dangereuses Les trajets des joggeurs a l'interieur de ces bases convergent souvent vers un point central, qui donne un indice sur la probable localisation des quartiers ou resident les militaires. Une information qui inquiete Xavier Pasco, expert en questions spatiales et en securite a la Fondation pour la recherche strategique : << Si cela se verifiait, cela representerait une nouvelle vulnerabilite. Des choses habituellement cachees deviendraient apparentes. Les personnes qui preparent un attentat etudient soigneusement leur cible. Ils recherchent des informations sur la frequentation, sur les routines de leurs ennemis. Ils etudient leur comportement en detail. Mais il leur manquera toujours des informations cruciales sur les effectifs de la base ou ses defenses. >> Certaines pistes de jogging s'aventurent a l'exterieur de la base. Elles pourraient reveler des sentiers frequemment utilises par les militaires lors de deplacements. Les forces ennemies pourraient utiliser cette information pour mieux placer leurs mines ou mener des embuscades. Xavier Pasco nuance cette hypothese : << Les ennemis pourraient utiliser ces informations pour voir jusqu'ou les coureurs s'aventurent. Mais cela ne constituerait qu'une source d'information parmi d'autres dans le processus de planification d'une attaque. Les militaires en poste en territoire hostile se savent surveilles. Ils appliquent des consignes de securite contre les embuscades. >> Les donnees fournies par Strava sont heureusement particulierement imprecises. Elles sont anonymes. Impossible de suivre les habitudes d'un haut grade. Elles ne contiennent aucune information temporelle, il est impossible d'extrapoler les horaires des militaires et les courses ne sont pas datees. La carte contenant des donnees qui peuvent remonter a plusieurs mois voire plusieurs annees, les militaires peuvent parfaitement avoir ferme la base depuis. Certains soldatspostent des donnees precises Pour verifier l'existence d'une base, il faudrait, en outre, pouvoir recuperer des donnees plus precises : celles de sportifs ayant couru recemment dans cette base. Lorsqu'on parcourt l'annuaire des utilisateurs de Strava a la recherche de militaires, on en trouve des milliers. Certains mentionnent leur regiment et leur grade. Beaucoup publient la carte des seances de jogging, dont ils sont le plus fiers. Mais ceux qui publient leurs seances en mission a l'etranger sont extremement rares. Certaines observations restent toutefois possibles. En quelques minutes, nous avons pu determiner qu'au mois de janvier un pilote de l'US Air Force a couru deux fois sur la base d'Okinawa (Japon) depuis son hotel, situe en bordure du camp. Cette base sensible est situee a 600 kilometres de Taiwan. Le ministere americain de la defense a reagi. << [Nous] prenons cette affaire tres au serieux et nous analysons la situation pour determiner si de nouvelles regles ou de nouvelles formations sont necessaires >>, a explique un porte-parole du Pentagone dans les colonnes du Military Times. Le colonel John Thomas, porte-parole de l'Etat-major americain, a egalement declare au Washington Post que l'armee etudiait la question. Pour Xavier Pasco, c'est un << mouvement sans precedent >> : << Depuis quelques annees, on assiste a la diffusion massive de donnees geolocalisees precises, non controlees par les gouvernements. Une fois croisees avec d'autres informations, comme des cartes satellitaires tres fraiches, auxquelles on peut s'abonner, elles peuvent reveler des informations sensibles. Pour les gouvernements, l'enjeu sera de controler la diffusion des donnees geolocalisees. >> L'hypothese fragile des bases secretes Nathan Ruser, l'etudiant qui a lance l'alerte, samedi, ainsi que plusieurs medias americains ont vu dans ces taches de lumiere au milieu du desert la preuve de l'existence de bases peu connues, voire secretes. A l'appui de leur raisonnement, la surrepresentation de sportifs europeens et americains parmi les utilisateurs de Strava. Pour M. Ruser, dans ces pays, << les seules personnes qui utilisent cette application sont le personnel militaire etranger >>. S'il est vrai que les populations locales au Maghreb et au Moyen-Orient utilisent tres peu Strava, l'application compte, cependant, des utilisateurs dans le monde entier et, notamment, en Russie. Lire aussi : << Daech est plus novateur que Al-Qaida pour son recrutement >> Les bases qui apparaissent dans la carte de Strava pourraient egalement appartenir a d'autres groupes armes etrangers, nationaux ou locaux. Une partie des combattants d'Al-Qaida et de l'organisation Etat islamique (EI) ont ete recrutes en Occident et pourraient etre des utilisateurs de Strava. Meme si, comme le souligne Xavier Pasco, << ces organisations ont une culture de la discretion qui les rend tres mefiantes envers tout dispositif de communication >>. ", "theme": ""}