{"id_art": "1a93fb87eabfa903bb36d69810070c78", "title": "ligue des champions : le triomphe du coach monegasque leonardo jardim", "newspaper": "Le Monde", "author": ["Rémi Dupré"], "date_publi": "20/04/2017", "content": " Et Leonardo Jardim, habituellement si mutique, esquissa un sourire. L'ecran geant du Stade Louis II indiquait la 17eme minute de la partie et l'entraineur portugais de l'AS Monaco, le poing serre, ne put masquer son euphorie. D'une tete piquee, son capitaine Radamel Falcao venait alors de doubler la mise contre les Allemands du Borussia Dortmund, mercredi 19 avril, en quarts de finale retour de Ligue des champions. Un quart d'heure apres une premiere banderille plantee par le prodige Kylian Mbappe, dix-huit ans, le but du Colombien enterrait definitivement les espoirs des joueurs de la Ruhr, battus (3-2) a domicile, une semaine plus tot, et marques par l'attentat ayant vise leur bus avant la joute au BVB Stadion. Quand Valere Germain a inscrit le but de la victoire (3-1), Jardim, extatique, a couru le long de la ligne de touche pour feliciter ses joueurs. Ovationne par les 18 000 spectateurs de << Louis II >>, le coach monegasque a applaudi a son tour le public avant de filer en conference de presse. Flottant dans sa parka noire, le Lusitanien, 42 ans, n'a pas fanfaronne face aux journalistes. << On n'a rien gagne, mais on a fait l'histoire, a declare l'entraineur, qui retrouvera, debut mai, dans le dernier carre soit la Juventus Turin, son bourreau en quarts en 2015, soit le Real Madrid ou l'Atletico Madrid, les deux finalistes de l'edition precedente. Nous ne sommes pas favoris, mais nous allons jouer la demie avec la meme ambition que les quarts, avec l'envie de nous qualifier. >> Pourtant, issue du troisieme tour preliminaire, l'ASM est la premiere equipe francaise, depuis l'Olympique lyonnais en 2010, a parvenir a se hisser dans le dernier carre de la plus prestigieuse des competitions europeennes. << Cette Ligue des champions, c'est aussi celle de la France, qui n'a pas l'habitude d'aller en demi-finale de cette competition. On represente un pays >>, a insiste Jardim. Comme en 1994 (revers face au Milan AC), 1998 (elimination par la Juventus Turin) et en 2004 (defaite en finale contre Porto), la formation du rocher figure dans le top 4 continental. << Methode ecologique >> Le merite en revient essentiellement a l'austere entraineur, arrive sur la pointe des pieds dans la Principaute a l'ete 2014, apres le limogeage de l'Italien Claudio Ranieri. A l'epoque, l'ex-coach de Braga (2011-2012) et du Sporting Lisbonne (2013-2014) est moque pour sa frilosite tactique, son facies de Droopy taciturne, ses cheveux coupes a ras et sa maitrise imparfaite du francais. Sans broncher, Jardim incarne alors le tournant de la rigueur voulu par le milliardaire russe Dmitri Rybolovlev, proprietaire de l'ASM depuis 2011 et desireux d'eponger un deficit de 100 millions d'euros enregistre au terme de l'exercice 2013-2014. D'ou la vente du Colombien James Rodriguez au Real Madrid contre 90 millions d'euros et le pret de son compatriote Falcao a Manchester United. En cette periode de vaches maigres, l'entraineur portugais puise dans le vivier du centre de formation de l'ASM et met en place sa fameuse << methode ecologique >>, axee sur la << mise en situation >> et une << approche globale >> du football. << En natation, le plus important, c'est le physique pour gagner en rapidite. Au foot, le plus important, c'est d'avoir une equipe, ou tout le monde donne son meilleur, s'entraide et va dans le meme sens, detaillait l'entraineur au Monde, en novembre 2016. La condition physique, ce n'est pas le plus important.. Tu peux tuer tout le systeme de ton equipe avec trop de travail physique. C'est la meme chose si tu veux changer le biotype d'un joueur de qualite, rapide et technique, en le rendant plus fort et muscle. C'est comme si tu voulais changer le PH [potentiel hydrogene] d'une riviere. Tu peux tuer tout l'ecosysteme : les poissons peuvent sortir, les algues peuvent mourir. >> Machine a marquer Quart de finaliste de la Ligue des champions en 2015, troisieme de Ligue 1 en 2015 et 2016, Jardim devient, peu a peu, un technicien respecte dans l'Hexagone. Et ce meme si le trophee recompensant le meilleur entraineur francais lui echappe encore. Veritable marche triomphale, cet exercice 2016/2017 confirme le bien fonde de la << methode >> du Portugais, qui s'appuie au quotidien sur ses deux lieutenants Antonio Viera et Nelson Caldera, eux aussi originaires de Madere. Grand lecteur du sociologue et philosophe francais Edgar Morin, depeint en interne comme pointilleux et soucieux du moindre detail, Jardim a fait de l'ASM une machine a marquer (141 buts cette saison toutes competitions confondues), une formation qui regale l'Europe par l'esthetisme de son jeu. S'ingeniant a relancer le veteran (31 ans) Falcao, de retour de pret, le Portugais a su creer un equilibre entre des cadres experimentes (le milieu Joao Moutinho, le gardien Danijel Subasic, le defenseur polonais Kamil Glik) et une myriade de jeunes talents (Kylian Mbappe, Thomas Lemar, Bernardo Silva, Benjamin Mendy pour ne citer qu'eux). La demonstration de force de l'ASM contre le Borussia Dortmund souligne les vertus de la strategie du technicien. << On a fait un match tres costaud avec maitrise et ambition. On n'a jamais voulu garder le resultat. On a toujours voulu attaquer pour marquer. Notre ADN est le football d'attaque >>, a assume Jardim apres la rencontre. Encense par ses dirigeants, l'ex-etudiant a l'Universite de Madere vient de reussir la ou le grand rival, le Paris-Saint-Germain (580 millions d'euros de budget previsionnel contre 160 pour Monaco) version qatarie, a echoue en s'effrondrant (6-1) au Camp Nou contre le FC Barcelone, en mars : se qualifier pour les demi-finales de la Ligue des champions. Ultime virage Symbole d'un << projet Rybolovlev >> consolide et enfin lisible, Jardim va devoir desormais jouer sur trois tableaux (Ligue des champions, Ligue 1, Coupe de France) lors d'une fin de saison aussi trepidante que risquee. Battue (4-1) en finale de Coupe de la Ligue par le PSG, l'ASM retrouvera l'equipe de la capitale, le 26 avril, en demi-finales de Coupe de France. Leader du championnat (avec le meme nombre de points que les Parisiens mais avec un match en moins) a cinq journees de son terme, le club de la Principaute espere sortir vainqueur de son mano a mano avec son rival. Et ainsi enfin remporter un trophee majeur, qui lui echappe depuis 2003. Dans cet ultime virage ou son equipe peut perdre des plumes, Jardim va devoir veiller sur l'etat de fraicheur de ses troupes. << Il faut bien gerer la fatigue. Mais le coach le fait tres bien. Il est au plus haut >>, a souri Vadim Vasilyev, le vice-president de l'ASM. << A choisir ? C'est normal de preferer gagner la Ligue des champions. Mais c'est plus difficile que de gagner le championnat. On va essayer d'aller jusqu'a nos limites dans les deux competitions, qui sont tres importantes >>, a promis Jardim, qui a decidement fixe la barre tres haut. ", "theme": "Football"}