{"id_art": "8d04886fd30d73a8c2d34285c17586c3", "title": "attaque a notre-dame : l'intrigant profil de l'assaillant", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "07/06/2017", "content": " L'attaque a coups de marteaux, mardi 6 juin, contre un policier qui patrouillait devant la cathedrale Notre-Dame, faisait toujours l'objet d'investigations mercredi matin, centrees sur le profil atypique de l'assaillant. Un homme ayant sur lui des papiers au nom de Farid I., age officiellement de 40 ans, se presentant tout a la fois comme un << soldat du califat >> et un doctorant en sciences de l'information de l'universite de Lorraine. Interroge par RTL, le porte-parole du gouvernement, Christophe Castaner, a assure, mercredi matin, que l'homme, qui serait ne en Algerie - l'authenticite de ses papiers doit encore etre verifiee - n'avait jamais << donne de signes de sa radicalisation >>. Meme si Farid I. a declare << c'est pour la Syrie >> au moment ou il a frappe le policier, << toutes les indications >> confirment la piste << d'un acte isole >>, a precise M. Castaner. Une video d'allegeance a l'organisation Etat islamique a ete retrouvee chez lui. Une enquete a ete ouverte par le parquet antiterroriste. En garde a vue a l'hopital Les faits sont survenus en milieu d'apres-midi, mardi, autour de 16 h 20. Age de 22 ans, le policier agresse, qui patrouillait avec deux collegues aux abords de Notre-Dame, a ete legerement blesse au cou. L'assaillant, lui, a ete blesse au thorax par des tirs de riposte. Il a ete place en garde a vue a l'hopital, mercredi matin, et mis en examen pour tentative d'assassinat en relation avec une entreprise terroriste sur personne depositaire de l'autorite publique et association de malfaiteurs terroriste. En plus d'un marteau, Farid I. etait equipe de deux couteaux de cuisine. Une perquisition a eu lieu, mardi 6 juin au soir, dans sa residence etudiante de Cergy (Val-d'Oise). Interroge par l'AFP, un locataire s'est souvenu d'un homme << tres discret >>, << pas du tout islamiste avec une grande barbe. Plutot le genre pantalon en toile et veste, un style de professeur des ecoles. >> Selon le president de l'universite de Lorraine, Pierre Mutzenhardt, interroge par France Bleu Lorraine nord, Farid I. etait << en these depuis 2014 >> et ne << montrait rien de suspect >>. << C'est quelqu'un qui etait pro-occidental et pro-valeurs democratiques, qui croyait beaucoup a la mission des medias >>, a temoigne son directeur de these, Arnaud Mercier, mardi soir sur BFM-TV. C'est la deuxieme fois que le voisinnage de Notre-Dame fait l'objet d'une tentative d'attentat. En septembre 2016, un commando de femmes avait deja laisse une voiture remplie de bonbonnes de gaz dans une rue adjacente. ", "theme": "Police et justice"}