{"id_art": "627b01c66710e531ee50e13d29a8ee45", "title": "les francais en mode commando", "newspaper": "Le Monde", "author": ["Nicolas Santolaria\n"], "date_publi": "21/04/2017", "content": " Pour des raisons evidentes de securite, j'ai choisi de realiser mon premier reportage de guerre en zone de paix. J'ai donc rendez-vous en ce radieux dimanche de mars a l'embarcadere de Courseulles-sur-Mer (Calvados), pour participer a la D-Day Race, une course a obstacles organisee en partenariat avec l'armee qui propose de faire revivre le Debarquement de Normandie aux citadins en panne de sensations fortes. Embarques dans des Zodiac, les participants sont conduits au large pour ensuite se jeter dans l'eau froide et partir a l'assaut de Juno Beach, une plage mythique ou 359 soldats canadiens sont tombes, le 6 juin 1944. Mixant course a pied et parcours commando, la D-Day Race reunit quelque 4 000 neoguerriers survoltes et s'inscrit dans un climat de remilitarisation, ou l'esprit de corps, les plongeons dans la boue et l'imprime camouflage font leur grand retour. << Engagez-vous >>, etait-il ecrit sur le site Internet de l'evenement. La veille, j'ai recupere mon dossard et un << uniforme >> que decore la celebre maxime de Winston Churchill : << We shall never surrender >> (<< nous ne nous rendrons jamais >>) De la guerre sans la guerre Un peu inquiet de ce qui m'attend, j'arrive en trottinant devant une grande estrade ou a lieu l'echauffement. Mes camarades et moi ayant rendez-vous a 12 h 18 precises, nous formons desormais une compagnie denommee << la 12:18 >>. << Allez, les warriors de la \"12:18\", on est fiers de ce que vous faites. C'est le moment d'etre hargneux, un vrai soldat ! En position gainage >>, hurle l'animateur pour galvaniser les troupes. Les gars et les filles de ma compagnie n'ont rien a voir avec des << fana mili >>. Citadins en majorite trentenaires, ils viennent la tromper l'ennui chronique d'une existence moderne saturee d'interdits. Dans un monde ou plus aucune aventure ne semble possible, la guerre figure desormais ce rituel ordalique ou l'instant present pourrait etre rendu a son intensite... ", "theme": "L'epoque"}