{"id_art": "8c775295e1a9e353d405f6698cb99e06", "title": "paris et berlin s'opposent a la commission europeenne sur la reforme de schengen", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "13/10/2017", "content": " La decision prise conjointement par la France, l'Allemagne et le Danemark, jeudi 12 octobre, de prolonger les controles a leurs frontieres remet a nouveau en question les regles de l'espace Schengen. Ces decisions sont intervenues a la veille d'une reunion des ministres de l'interieur de l'Union europeenne qui devait, notamment, evoquer, vendredi 13, une recente proposition de la Commission europeenne visant a tenter d'ordonner de tels controles et a sauver ce qui peut l'etre de l'espace sans passeport. Paris a decide de maintenir jusqu'au 30 avril 2018 les controles qui devaient, en principe, s'achever le 31 octobre. Les autorites evoquent la persistance de la menace terroriste avec, depuis le debut de l'annee, cinq attentats qui ont abouti, cinq qui ont echoue et douze dejoues. L'Allemagne maintiendra, elle, ses controles a la frontiere autrichienne et, dans ses aeroports, pour les passagers debarquant de Grece, ce qui indique que Berlin met plutot en avant des motifs lies a la crise migratoire. Les deux pays s'appuient effectivement sur des dispositions differentes du code Schengen : la France invoque un article qui mentionne des questions de securite et de menace terroriste ; l'Allemagne s'appuie sur un autre texte, qui concerne les flux migratoires. << Schengen est vivant et doit le rester, car s'il meurt, c'est l'Europe qui mourra >>, affirmait, vendredi matin, le commissaire aux affaires interieures, Dimitris Avramopoulos. << Nous allons discuter de l'interessante proposition de la Commission, qui represente un pas en avant. Mais il s'agit toutefois de preserver la souverainete nationale sur une question essentielle, celle du terrorisme >>, indiquait parallelement le ministre francais de l'interieur, Gerard Collomb. Les roles des agences en question Il soulignait que l'enquete sur l'attentat a la gare Saint-Charles de Marseille, le 1er octobre, au cours duquel deux jeunes femmes ont ete poignardees,... ", "theme": "Europe"}