{"id_art": "952f8ea87ebf6cded88433449e3e7922", "title": "la grande mosquee de paris, une histoire francaise", "newspaper": "Le Monde", "author": [""], "date_publi": "14/10/2016", "content": " Des limousines aux vitres fumees, des chauffeurs qui s'empressent, des portieres qui claquent. La semaine derniere encore, Azali Assoumani, le nouveau president des Comores, a souhaite, juste apres sa visite a l'Elysee, rencontrer le recteur de la Mosquee de Paris, Dalil Boubakeur. Le vendredi, il n'est pas rare de voir un ballet de voitures diplomatiques deposer, devant l'imposante entree de style mauresque, des conseillers des ambassades du Qatar ou d'Arabie saoudite. Les jardins a l'andalouse et les cours interieures a colonnes en stuc se souviennent aussi de la visite, il y a quelques annees, du dalai-lama, ou de l'apparition de Rania de Jordanie, accompagnee de Cecilia Sarkozy. La reine avait fait sensation et la presse people avait depeche, pour la premiere fois, ses paparazzis a la Grande Mosquee de Paris, dans le 5e arrondissement. Tous les ministres de l'interieur ont defile devant les cameras, lors des ceremonies de rupture du jeune a mi-ramadan. De Charles Pasqua a Brice Hortefeux, de Jean-Pierre Chevenement a Bernard Cazeneuve, les voici sur les photos d'archives, comme une longue procession, un peu contrainte, qui raconterait une facette de l'histoire de la Republique. Les presidents francais s'y rendent aussi, a l'exception de Francois Mitterrand qui ne manqua pourtant jamais d'adresser aux trois recteurs qui se succederent pendant ses deux septennats ses voeux pour les fetes de l'Aid. Le 9 avril 2002, quinze jours avant le premier tour qui allait lui opposer Jean-Marie Le Pen a l'election presidentielle, c'est la, au milieu des mosaiques bleues et ocre que Jacques Chirac condamne solennellement << la haine raciale et religieuse >>, appelant les Francais a la << vigilance >> contre ce qu'on ne nommait pas encore << islamophobie >>. Le 5 octobre de la meme annee, c'est aussi ici que Nicolas Sarkozy, alors ministre de l'interieur, force les responsables musulmans a concretiser la mise en place du Conseil francais du culte... ", "theme": "Actu"}