{"id_art": "9e17257ecc239b6d613469d9e70c141a", "title": "une loi pour elargir la legitime defense des policiers", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "24/11/2016", "content": " C'est un dossier emblematique du climat pre-electoral et de la gestion de crise qui a cours au sein du ministere de l'interieur, alliage d'imperatifs d'urgence et de communication. Moins de deux mois apres l'attaque de policiers a Viry-Chatillon (Essonne), au cours de laquelle un adjoint de securite a ete grievement brule, le ministre de l'interieur, Bernard Cazeneuve, a annonce mercredi 23 novembre qu'un projet de loi serait examine << des le 21 decembre >> en conseil des ministres en vue de reformer les regles d'ouverture du feu pour les policiers. Il devrait deboucher sur un << regime commun >> aux policiers et aux gendarmes et etre << presente au Parlement au cours du premier trimestre 2017 >>. Cette annonce fait suite a la remise au premier ministre, la veille, d'un rapport de l'Institut national des hautes etudes sur la securite et la justice (INHESJ) sur le sujet. Une mission de reflexion avait ete confiee le 26 octobre a cet institut, dont Helene Cazaux-Charles, magistrate et ex-conseillere justice au sein du cabinet de Manuel Valls, vient de prendre la direction. Il s'agissait alors de calmer la grogne policiere qui se manifestait a travers la multiplication de rassemblements nocturnes en faveur, notamment, d'une reforme de la legitime defense. Selon nos informations, l'INHESJ preconise un alignement des regles d'ouverture du feu applicables aux policiers sur celles en vigueur chez les gendarmes. Actuellement, les policiers, comme tout citoyen, peuvent intervenir en cas de legitime defense. Celle-ci repose sur plusieurs conditions : la riposte doit etre necessaire, simultanee a l'agression et proportionnee. Les gendarmes sont autorises a ouvrir le feu dans quatre autres situations : lorsque des violences sont exercees contre eux, notamment par des individus armes ; lorsqu'ils ne peuvent defendre autrement le terrain qu'ils occupent ; lorsque des personnes tentent d'echapper a leur garde et qu'elles ne peuvent etre arretees autrement que par l'usage des armes ; lorsqu'ils ne peuvent arreter autrement un vehicule, par exemple qui force un barrage. Insecurite juridique Le gouvernement pourrait reprendre a son compte les preconisations de l'INHESJ. M. Cazeneuve refusait pourtant d'aller sur ce terrain jusque recemment. Un premier assouplissement avait eu lieu avec la loi du 3 juin 2016, dite de lutte contre le crime organise. Le texte prevoyait que les policiers, militaires de Sentinelle, gendarmes et douaniers puissent faire usage de leur arme en cas de << periple meurtrier >>, c'est-a-dire dans le cas ou des terroristes venant de commettre un attentat sont en cavale et sont susceptibles de tuer a nouveau (le principe d'immediatete etant alors assoupli). A droite aussi, un glissement s'est opere. En 2003, alors qu'il etait ministre de l'interieur, Nicolas Sarkozy, interroge par un senateur RPR, estimait encore que << les differences d'usage des armes entre la police et la gendarmerie nationales s'expliquent par le caractere particulier et perilleux de l'usage des armes en milieu urbain >>. Aujourd'hui, l'ensemble des candidats a la primaire de la droite se sont dits favorables a un alignement des regles entre policiers et gendarmes. Pour quel benefice ? Nul, avait repondu, en substance, la commission des lois du Senat, en 2013, dans le cadre d'un rapport consacre au sujet. Elle relativisait notamment l'idee selon laquelle les policiers sont dans une situation d'insecurite juridique. << Seuls quelques cas d'usage des armes ont donne lieu a des mises en cause >> de policiers, rappelait le Senat. D'apres la direction generale de la police nationale, << seulement >> 120 procedures liees a des cas de legitime defense et d'ouverture du feu ont ete transmises a l'inspection generale de la police nationale au cours des cinq dernieres annees. Le nombre de condamnations qui en decoulent est plus marginal encore. << Absolue necessite >> En outre, la jurisprudence impose deja des regles communes a tous. Si d'apparence les gendarmes jouissent de prerogatives elargies, en realite, << depuis un arret de 2014, la juridiction europeenne a dit que la legislation francaise concernant les gendarmes n'est conforme que parce qu'elle est soumise a l'article 2 de la convention europeenne des droits de l'homme, c'est-a-dire au respect des exigences de proportionnalite et d'absolue necessite >>, previent Olivier Cahn, chercheur au Centre de recherches sociologiques sur le droit et les institutions penales. Ce cadre juridique europeen, proche des regles de la legitime defense, s'impose aux gendarmes comme aux policiers. Lire aussi : Sur la securite, les candidats a la primaire a droite en phase avec la gauche La reforme annoncee par le gouvernement << sera symbolique >>, previent Olivier Cahn. Un responsable syndical, qui a souhaite rester anonyme, abonde : << Le gouvernement devait donner l'impression d'avancer mais il va juste complexifier les choses et les collegues vont en rester a la legitime defense. >> Pour Me Laurent-Franck Lienard, avocat specialise dans la defense des policiers, c'est un << mauvais cadeau >> qui leur est fait. << On envoie un message extremement dangereux d'assouplissement des regles alors qu'en fait, elles restent les memes pour tous. >> Dans son rapport, l'INHESJ preconise egalement la mise en place d'un magistrat referent par cour d'appel en matiere d'usage des armes, le recours a l'audition libre plutot qu'au placement en garde a vue des policiers en cas d'enquete, ou encore le renforcement de leur formation a l'utilisation des armes de poing. Aujourd'hui, un policier est cense faire trois seances de tir par an. ", "theme": "Police et justice"}