{"id_art": "047ec2170b92f9c1fcdd61487207c8a4", "title": "attentat de berlin : de la maison blanche a donald trump, des reactions tres variees", "newspaper": "Le Monde", "author": [""], "date_publi": "20/12/2016", "content": " La Maison Blanche a condamne << dans les termes les plus forts ce qui semble etre une attaque terroriste >> apres l'attaque au camion contre un marche de Noel a Berlin, qui a fait douze morts. << Nos pensees et prieres vont vers les familles et les proches de ceux qui ont ete tues >>, a declare Ned Price, porte-parole du Conseil national de securite americain, precisant que les Etats-Unis avaient offert leur aide a l'Allemagne dans l'enquete. << L'Allemagne est l'un de nos plus proches partenaires et de nos plus solides allies, et nous nous tenons aux cotes de Berlin pour combattre tous ceux qui prennent pour cible notre mode de vie et menacent nos societes >>, a ajoute Ned Price. Le president elu des Etats-Unis, Donald Trump, s'est montre moins prudent en denoncant les << terroristes islamistes >>, qui agressent << continuellement les chretiens >>. << Des civils innocents ont ete tues dans les rues alors qu'ils se preparaient a feter Noel. L'Etat islamique et d'autres terroristes islamistes attaquent continuellement les chretiens au sein de leurs communautes et lieux de culte >>, a lance le futur president, expliquant que cette strategie faisait << partie de leur djihad mondial >>. Aucune information n'a cependant ete confirmee quant a l'identite du chauffeur du camion qui a fonce sur la foule, et rien ne permet, a ce stade, d'attribuer l'attaque au terrorisme islamiste. Il a ensuite denonce sur Twitter les attaques du jour en Turquie, en Suisse et en Allemagne : << Ca ne fait qu'empirer, le monde civilise doit changer de mode de pensee. >> En Suisse, c'est une salle de priere musulmane qui a ete visee par des tirs ; au moins trois personnes ont ete blessees. Today there were terror attacks in Turkey, Switzerland and Germany - and it is only getting worse. The civilized world must change thinking!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); << Nos plus solides allies >> En Italie, le premier ministre, Angelino Alfano, s'est dit profondement << touche et peine >>. << C'est un triste moment qui devrait etre plutot rempli de joie et de paix a l'approche des fetes de Noel. >> Ces attaques << ne vont pas changer notre determination a combattre le terrorisme >>, a-t-il promis. En Republique tcheque, le ministre de l'interieur a annonce qu'il allait augmenter le dispositif de securite dans les lieux a haute frequentation de son pays. Il a egalement annonce la presence de davantage de policiers armes dans les rues, et des mesures de securite plus importantes. En Australie, le premier ministre, Malcolm Turnbull, a declare que son gouvernement << condamnait totalement les attaques de Berlin et les assassinats laches de l'ambassadeur russe de la Turquie >>. The Australian Government utterly condemns the attack in Berlin overnight & the cowardly assassination of the Russian ambassador to Turkey.-- TurnbullMalcolm (@Malcolm Turnbull) require([\"twitter/widgets\"]); ", "theme": "International"}