{"id_art": "d13e8fd71be840698114f2b966bd4ed3", "title": "turquie : trois attaques attribuees au pkk en quelques heures", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2016", "content": " Apres quelques semaines d'un calme relatif lie au putsch manque en Turquie, la guerilla kurde a lance une nouvelle campagne d'attentats, qui touche, pour la premiere fois, des regions ou la population n'est pas majoritairement kurde. En quelques heures, entre mercredi 17 et jeudi 18 aout, trois attaques imputees au Parti des travailleurs du Kurdistan (PKK) ont fait au moins 12 morts et plus de 200 blesses dans l'est et le sud-est du pays. Jeudi, trois policiers ont ete tues et 145 autres personnes blessees, dont 20 grievement, dans un attentat a la voiture piegee a Elazig (Est), un bastion conservateur et nationaliste turc, jusqu'a present epargne par le conflit avec les Kurdes, a declare le gouvernorat d'Elazig. Degats considerables L'attaque, attribuee au PKK par le ministre de la defense, Fikri Isik, a vise le siege de la police de cette province non kurde de l'est de la Turquie. Elle a provoque des degats considerables dans le batiment de quatre etages et aux immeubles avoisinants, selon des chaines de television. Quelques heures plus tard, un convoi militaire a ete vise a Bitlis (Sud-Est) par des rebelles du PKK qui ont fait exploser un engin a son passage, tuant cinq soldats et un << gardien de village >>, organisation paramilitaire kurde anti-PKK. Sept soldats ont ete blesses, a rapporte l'agence de presse gouvernementale Anatolie. Dans la nuit de mercredi a jeudi, trois personnes, deux civils et un policier, avaient ete tuees et 73 blessees a Van (Est) dans un attentat a la voiture piegee, egalement attribue au PKK. Lundi dernier, ce sont cinq policiers et trois civils qui avaient ete tues par un attentat du PKK a la voiture piegee contre un poste de police sur l'autoroute de Van. Intensification des violences contre la police Les forces de securite subissent des attaques quasi quotidiennes du PKK depuis qu'un cessez-le-feu entre les rebelles kurdes et les forces gouvernementales a pris fin, en 2015. Au debut du mois, le commandant du PKK, Cemil Bayik, avait menace d'intensifier encore les attaques contre la police << dans toutes les villes de Turquie >> et pas seulement dans le Sud-Est, a majorite kurde, theatre habituel de violences. Dans le contexte actuel, certaines sources proches du gouvernement estiment qu'il s'agit de profiter de la destabilisation liee au coup d'Etat rate du 15 juillet. L'insurrection d'une partie de l'armee avait ebranle quelques heures le pouvoir du president Recep Tayyip Erdogan. Dans la foulee de la purge lancee par les autorites turques contre les sympathisants de l'ex-imam Fethullah Gulen, accuse d'etre l'instigateur du putsch avorte, des milliers de policiers et de soldats ont ete limoges ou places en detention, faisant craindre un affaiblissement des moyens de l'Etat pour combattre le PKK. Erdogan accuse les sympathisants de Fethullah Gulen Dans un discours retransmis en direct a la television jeudi 18 aout, le president turc a accuse les reseaux du predicateur Fethullah Gulen d'etre impliques dans les attaques. Il a affirme que des partisans de l'imam exile aux Etats-Unis avaient transmis des informations aux separatistes kurdes. La Turquie, a-t-il ajoute, est la proie d'attaques conjointes menees par differentes organisations agissant de concert, dont les reseaux gulenistes, le PKK et l'Etat islamique (EI). ", "theme": "Europe"}