{"id_art": "03451a51e78019c8314acac61fc3ee37", "title": "saint-etienne-du-rouvray : le deuxieme tueur identifie", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "28/07/2016", "content": " L'organisation Etat islamique (EI) a diffuse, mercredi 27 juillet, a travers l'agence Aamaq, son organe de propagande, une video d'allegeance de deux hommes presentes comme les auteurs de l'attaque perpetree la veille contre l'eglise de Saint-Etienne-du-Rouvray (Seine-Maritime). Main dans la main, les deux jeunes hommes pretent allegeance durant une minute a Abou Bakr Al-Baghdadi, chef de l'organisation. L'etat civil de l'homme qui s'exprime en arabe sur la gauche de l'ecran a ete etabli : il s'agit d'Adel Kermiche, 19 ans, l'un des deux tueurs de l'eglise, identifie des mardi soir par son ADN. Celui qui l'accompagne en silence, a droite de l'ecran, s'appelle Abdel-Malik Nabil Petitjean, un Savoyard de 19 ans lui aussi, originaire d'Aix-les-Bains (Savoie). Ce jeune homme n'a ete formellement identifie comme le second tueur de l'eglise, par comparaison de son ADN, que jeudi matin, apres la diffusion de cette video. Les enqueteurs soupconnaient depuis mardi que le complice d'Adel Kermiche s'appelait Abdel-Malik Petitjean. Une carte d'identite a son nom avait ete retrouvee peu apres les faits au domicile familial d'Adel Kermiche. Plusieurs elements de telephonie suggeraient en outre que les deux hommes avaient ete en contact peu avant les faits. Mais le corps du second terroriste tue devant l'eglise, defigure par une balle, etait difficilement reconnaissable. Abdel-Malik Petitjean, bien que vise depuis fin juin par une fiche << S >> de la Direction generale de la securite interieure (DGSI) pour avoir tente de gagner la Syrie, etait inconnu des services de police, qui ne disposaient donc ni de ses empreintes papillaires ni de son profil genetique pour proceder a une comparaison d'ADN avec le corps. << Menace contre le territoire national >> Les services de renseignement avaient par ailleurs ete destinataires la semaine derniere d'un renseignement etranger a propos d'un terroriste a l'identite inconnue s'appretant a commettre un attentat sur le sol francais. Ils l'ignorent alors : il s'agit d'Abdel-Malik Petitjean, qui passera a l'acte quelques jours plus tard. Sur la foi de ce renseignement, l'Unite de coordination de la lutte antiterroriste (Uclat) avait des vendredi, soit trois jours avant l'attentat, diffuse a l'ensemble des services - police, gendarmerie et douanes - une fiche reproduisant sa photo intitulee : << Menace contre le territoire national >>, comme l'a revele RTL. Cette fiche, que Le Monde a pu consulter, precise : << L'individu (...) serait pret a participer a un attentat sur le territoire national. Il serait deja present en France et pourrait agir seul ou avec d'autres individus. La date, la cible et le modus operandi de ces actions sont pour l'heure inconnus. Des investigations sont actuellement en cours afin de l'identifier et de le localiser. >> Les enqueteurs etaient donc en possession, depuis mardi, de trois elements, dont ils suspectaient qu'ils designaient un seul et meme homme : un corps sans visage, un nom sur une piece d'identite et une photo sans nom, celle figurant sur ce signalement. Un curieux puzzle dont il s'agissait de rassembler les pieces. << On cherchait a etablir formellement le lien entre un cadavre, une photo et un nom. On se doutait depuis mardi qu'il s'agissait du meme homme, mais seul l'ADN permettait d'en etre sur >>, resume un enqueteur. Exploitation des donnees numeriques En attendant que cette identification par l'ADN tombe, jeudi matin, les enqueteurs de tout le pays etaient lances depuis vendredi dans la traque impossible d'un homme sans identite. Les services de renseignement ont exploite tous les outils a leur disposition pour tenter de mettre un nom sur ce visage. Dimanche 24 juillet, au cours d'une perquisition administrative chez un homme vise par une fiche << S >>, ils mettent la main sur une video dans un telephone. A l'ecran, un homme ressemblant fortement a la photo de la fiche de l'Uclat prete allegeance, seul cette fois-ci, a l'EI. Il porte le meme tee-shirt raye, et il n'est pas exclu que la photo de son signalement ait ete extraite de ce film. Les enqueteurs l'ignorent encore : il s'agit d'Abdel-Malik Nabil Petitjean, que personne ne soupconne encore de preparer un attentat. Cette video d'allegeance avait ete partagee sur un groupe prive de la messagerie securisee Telegram, dont est membre l'homme vise par la perquisition, explique une source proche de l'enquete. Depuis le 21 juillet et la ratification de la troisieme prolongation de l'etat d'urgence, decidee apres l'attentat de Nice, survenu le 14 juillet, les services ont le droit d'exploiter les donnees numeriques saisies a l'occasion de perquisitions administratives. Abdel-Malik Nabil Petitjean a finalement ete identifie jeudi par comparaison du profil genetique de sa mere - preleve dans la nuit de mardi a mercredi - et celui preleve sur le corps du second tueur de l'eglise de Saint-Etienne-du-Rouvray. Lire aussi : Attentat de Saint-Etienne-du-Rouvray : Adel Kermiche, entre troubles mentaux et folie djihadiste ", "theme": "Police et justice"}