{"id_art": "e36ac0f37a92192f47a235b3549efcba", "title": "les policiers municipaux officiellement autorises a porter des pistolets 9 mm", "newspaper": "Le Monde", "author": [""], "date_publi": "29/11/2016", "content": " Les syndicats de police municipale en avaient fait la demande au lendemain de l'attentat de Nice, c'est desormais officiel. Mardi 29 novembre est paru au Journal officiel le decret les autorisant a porter des pistolets semi-automatiques 9 mm. Les agents de police municipale ainsi que les agents des services internes de securite de la SNCF et de la Regie autonome des transports publics (RATP) << pourront desormais etre equipes d'armes a feu de poing de calibre 9 mm, avec des munitions de service a projectile expansif >>, selon le decret. Les agents municipaux auront egalement une formation obligatoire prealable et d'entrainement a l'armement pour certaines << armes de categorie D >>, telles que les matraques et tonfas (une matraque a laquelle une poignee laterale a ete ajoutee). Apres les attentats de Paris et de Nice Apres les attentats de janvier 2015, puis ceux du 13 novembre, la question de l'armement des policiers municipaux avait refait surface. Face aux maires de France le 18 novembre 2015, Francois Hollande avait declare que les policiers municipaux pourraient etre armes par l'Etat, que ce dernier pourra en l'occurrence << apporter aux maires qui le souhaitent des armes qui seront prelevees sur les stocks de la police nationale >>. Apres l'attentat de Nice, ou 86 personnes ont ete tuees le soir du 14 juillet, les syndicats de police municipale avaient reclame plus de moyens et un meilleur armement pour leurs equipes, insuffisamment equipees selon eux pour repondre a ce type d'attaques. << Je me rejouis qu'on accorde aux policiers mun. ce que je reclame depuis des annees.@PMdeNice sera equipee au + vite >>, a reagi mardi apres-midi sur Twitter Christian Estrosi, president (LR) de la region PACA et ancien maire de Nice, dont il reste le premier adjoint delegue a la securite. Deja 270 communes equipees Parallelement a la parution du decret mardi, le ministre de l'interieur, Bernard Cazeneuve, copresidait la deuxieme reunion annuelle de la commission consultative des polices municipales (CCPM), qui a elu son nouveau president au sein de l'Association de maires de France, Francois Grosdidier (Les Republicains), senateur-maire de Woippy, en Moselle. Il succede a Christian Estrosi, qui a du quitter ses fonctions, n'etant plus maire de Nice. Depuis 2015, l'Etat a << contribue a l'achat de 12 108 gilets pare-balles, et 2 700 revolvers Manurhin ont deja ete distribues au profit de 270 communes >>, a detaille le ministre de l'interieur, qui assure que << cet effort sera poursuivi et amplifie >>. Le ministre a toutefois rappele << qu'en vertu du principe de libre administration des collectivites locales, c'est aux maires et a lui seul qu'il revient d'apprecier la necessite d'armer les agents de leur service de police municipale, et qu'il ne pouvait etre envisage de transposer aux policiers municipaux le regime applicable aux policiers nationaux en matiere de port d'arme hors service >>. ", "theme": "Police et justice"}