{"id_art": "03b0328ea3a4cf956a2f11a59d626165", "title": "attentat de nice : un renfort de forces mobiles avait ete refuse a la prefecture", "newspaper": "Le Monde", "author": [""], "date_publi": "27/07/2016", "content": " La publication du rapport de l'Inspection generale de la police nationale (IGPN) suffira-t-elle a mettre un terme aux polemiques ? Le service d'ordre etait correctement dimensionne le soir de l'attentat de Nice, le 14 juillet, a declare mercredi 27 juillet la directrice de l'IGPN. << Pour un evenement qui n'etait pas exceptionnel (...) sans connaissance de menaces particulieres, le service d'ordre n'etait pas sous-dimensionne >>, a explique Marie-France Moneger-Guyomarc'h, lors de la presentation du rapport de son organisme. Les polemiques << sont le fruit d'une mauvaise comprehension et interpretation des informations >>, a-t-elle ajoute. << Les 64 policiers nationaux etaient bien sur la promenade des Anglais, je le certifie >>, a poursuivi la patronne de la << police des polices >> en assurant que l'ensemble des points avaient ete verifies, meme si l'IGPN n'avait pas eu acces aux videos de surveillance des lieux de l'attaque. << En l'absence de risque particulier >> Le rapport precise neanmoins que << le dispositif du 14 juillet 2016 n'a pas ete soutenu par une unite de forces >> mobiles (CRS ou gendarmes), contrairement a 2014 (37 CRS) ou 2015 (60 gendarmes mobiles). << La demande de la prefecture des Alpes-Maritimes, sur la base d'une evaluation a 30 000 du nombre de spectateurs repartis en divers lieux, et en l'absence de risque particulier signale par le renseignement territorial, n'a, en consequence, pas ete satisfaite >> par le prefet de la zone de defense, expliquent les redacteurs. Marseille et Toulouse (<< risques de violences urbaines >>), Montpellier (<< depart de la douzieme etape du Tour de France >>), Carcassonne (<< 500 000 spectateurs attendus pour \"l'embrasement\" de la ville >>) et Avignon ont ete privilegiees. La direction departementale de la securite publique (DDSP) a donc fait << sur ses seules ressources propres >> et a recouru << a des effectifs inhabituellement employes sur ce type de mission (formateurs, charges de prevention, cadets) >>. Les cadets sont des jeunes non diplomes qui preparent le concours de gardien de la paix tout en effectuant des stages dans les services de police. Si le calcul n'est jamais presente clairement dans le rapport, les notes de bas de page du rapport permettent de dresser un comparatif du nombre de membres des forces de l'ordre presents sur les trois derniers 14-Juillet a Nice. En effet, l'IGPN rappelle que << la DDSP a engage sur le meme service d'ordre 52 policiers en 2014 et 44 en 2015 >>. Cela signifie que 89 personnels dependant du ministere de l'interieur etaient mobilises en 2014 (52 de la DDSP et 37 CRS), 104 en 2015 (44 de la DDSP et 60 gendarmes) et enfin, donc, 64 en 2016. Dispositif << pertinent dans son principe >> L'IGPN juge enfin que le dispositif mis en place, des points de controles aux entrees de la zone pietonne et des controles aleatoires dans la zone, << n'etait pas adapte a ce type d'attaque dont la nouveaute et l'intensite etaient au-dela de toute prevision >> mais etait << pertinent dans son principe >>. Le ministre de l'interieur, Bernard Cazeneuve, avait saisi l'IGPN le 21 juillet pour une << evaluation technique >> des mesures de securite a Nice afin de couper court a une polemique sur les moyens mis en oeuvre le soir des festivites du 14 juillet. Des familles et des proches de victimes ont depose plainte contre l'Etat, la ville de Nice et l'organisation des festivites, denoncant des manquements a la securite sur la promenade des Anglais. L'ancien maire de Nice Christian Estrosi, president de Provence-Alpes-Cote d'Azur, accuse Bernard Cazeneuve de << mensonge d'Etat >> sur les effectifs policiers presents le soir du drame, qui a fait 84 victimes. Le rapport de l'IGPN << ne saurait etre suffisant >>, a-t-il reagi mercredi. << Ce rapport n'est pas de nature a repondre aux questions qui restent en suspens et a notre volonte d'obtenir la manifestation de la verite. Cette enquete (...) ne saurait etre suffisante pour repondre aux interrogations legitimes des familles des victimes >>, ont declare M. Estrosi et le maire de Nice, Philippe Pradal, dans un communique commun. Lire aussi : A Nice, l'ultra-securitaire Estrosi et l'effet boomerang La polemique sur le dispositif securitaire s'etait encore durcie apres qu'une policiere municipale, responsable du dispositif de videosurveillance, a affirme dans Le Journal du dimanche avoir subi des pressions du ministere de l'interieur pour modifier son rapport sur le deploiement des forces de l'ordre le soir du 14 juillet. Bernard Cazeneuve a porte plainte pour diffamation contre la jeune femme et le parquet de Nice a ouvert mardi une enquete preliminaire pour abus d'autorite a la suite d'un signalement de la fonctionnaire. ", "theme": "Police et justice"}