{"id_art": "1507d6e6d98eddc918189c31ffe28b37", "title": "chiffrement : << le gouvernement americain ne renonce pas a acceder aux donnees >>", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "29/12/2016", "content": " L'annee 2016 a ete, aux Etats-Unis et en Europe, celle du debat autour du chiffrement. Cette technique permet de rendre inintelligibles des donnees stockees sur un appareil ou transitant par Internet, sauf pour ceux a qui ces donnees sont destinees ou qui disposent du code. Les forces de l'ordre, depuis plusieurs mois et des deux cotes de l'Atlantique, estiment que la propagation de cette technique les freine de plus en plus frequemment dans leurs enquetes sur des crimes graves, comme le terrorisme. Des voix se sont elevees pour faire en sorte que le chiffrement propose par les entreprises menage une voie d'acces pour les forces de l'ordre, une possibilite que tous les cryptographes serieux jugent dangereuse, sinon impossible. En debut d'annee, le FBI a attaque Apple en justice pour tenter de forcer l'entreprise a developper un logiciel contournant le chiffrement des donnees dans le cadre de l'enquete sur l'attentat de San Bernardino, en Californie - une fusillade dans un centre social, menee par un couple, au cours de laquelle quatorze personnes ont ete tuees. Jamais un gouvernement et une entreprise ne s'etaient aussi frontalement opposes sur la question du chiffrement. Le FBI, trouvant un moyen alternatif pour acceder aux donnes, a fini par abandonner l'affaire. Kurt Opsahl, juriste de l'association de defense des libertes numeriques Electronic Frontier Foundation et l'un des meilleurs experts du sujet, dresse pour Le Monde, en marge du Chaos Communication Congress, qui se deroule actuellement a Hambourg, en Allemagne, un bilan de cette annee mouvementee pour le chiffrement des donnees. Le fin du bras de fer entre Apple et le FBI est-ce positif, selon vous ? Une decision d'un tribunal donnant tort au FBI aurait ete preferable. Il y a eu une decision d'un tribunal dans une affaire similaire a Brooklyn, defavorable au gouvernement. Ce dernier a fait appel, puis a abandonne. En premiere instance, a l'echelon le plus bas du systeme juridique americain, les decisions ne font pas jurisprudence. Mais quand l'affaire monte les echelons, cela devient contraignant pour les autres tribunaux. Cela aurait ete bien de creer un precedent, meme si au final Apple n'a pas eu a creer un logiciel pour le gouvernement, ce qui est une bonne chose. Pensez-vous que des cas similaires a celui de San Bernardino apparaitront encore ? Le gouvernement americain ne renonce pas a acceder aux donnees. L'ordonnance [contre Apple] etait initialement secrete. Apple a obtenu sa publication et tout le monde a entendu parler de l'affaire. Certaines entreprises ont un interet a cooperer avec le gouvernement et aimeraient que leur cooperation reste secrete. Que pensez-vous du fait que ce soit une entreprise comme Apple qui mette en avant la defense de la vie privee de ses utilisateurs ? C'etait incroyable de voir la plus grande entreprise du monde combattre le plus grand gouvernement du monde. Apple essaie de faire de la vie privee et de la securite sa marque de fabrique. Il y a un aspect marketing a cette decision... Evidemment. Il faut aussi noter que leur modele economique ne les oblige pas a connaitre beaucoup d'informations sur leurs utilisateurs : ils ne font que vendre des appareils. Lorsque le << business model >>, c'est la publicite, comme pour beaucoup de geants du numerique, il est alors necessaire d'avoir des donnees sur vous. Un comite parlementaire americain vient de publier la semaine derniere un rapport sur le chiffrement, en etes-vous satisfait ? Une des commissions de la Chambre des representants a conclu qu'affaiblir le chiffrement allait a l'encontre de l'interet national. C'est positif. Une de leurs solutions, c'est d'obliger les gens a donner leur mot de passe a la police, plutot que de mettre des portes derobees. Cela pourrait fonctionner, mais cela pose des questions en matiere de liberte. Savoir si cela est constitutionnel est une question interessante. Qu'est susceptible de faire l'administration Trump en matiere de chiffrement ? C'est une bonne question. Le premier indice, c'est que pendant le bras de fer entre Apple et le FBI, Donald Trump a appele a boycotter Apple. Mais on ne peut jamais vraiment savoir a quel point il est serieux : il a continue a utiliser des produits Apple en public. On peut aussi considerer ses nominations. Celui qu'il a choisi pour le ministere de la justice est du cote des forces de l'ordre et a declare que le patron d'Apple ne saisissait pas la gravite de la situation. Celui choisi pour diriger la CIA a suggere qu'on supprime les obstacles legaux a la surveillance et que les gens qui utilisaient un chiffrement fort etaient suspects. Or, j'aimerais que le chiffrement soit largement utilise dans la vie de tous les jours, que ce ne soit pas suspect. Quelque part, on y est deja : les iMessages d'Apple sont chiffres, WhatsApp a decide de chiffrer tous les messages... En matiere de chiffrement, il semblerait que les progres les plus notables viennent des entreprises... En termes quantitatif, certainement. Grace a WhatsApp, un milliard de personnes ont des conversations plus sures. Et si vous prenez le Web, a peu pres la moitie des sites sont chiffres. C'est en tres forte augmentation. Google a publie une statistique recemment : les internautes passent les deux tiers de leur temps sur des sites chiffres. Cela ne peut pas etre suspect si un milliard de gens le font ! Les forces de l'ordre veulent pouvoir faire leur travail et, parfois, le chiffrement les en empeche. Pensez-vous que l'on puisse parvenir a un compromis ? Je ne sais pas. Je pense que le chiffrement peut accroitre la securite : les vols de smartphones diminuent lorsque ces derniers sont chiffres, qu'on ne peut pas les ouvrir ou les remettre a zero. Avec le chiffrement, vous pouvez reduire de vrais crimes qui affectent des tas de gens. Bien sur, c'est frustrant lorsque quelqu'un enquete sur un crime, trouve une preuve potentielle mais inaccessible. Rappelons que jusque recemment cette information n'existait pas : un telephone il y a vingt ans ne contenait pas autant d'informations. Ce que veulent les forces de l'ordre, c'est rendre leur travail plus facile, enlever des obstacles qui ont toujours existe. Il y a beaucoup de discussions sur le sujet en Europe. Mettons que la France vote une loi qui oblige Apple a mettre une fonctionnalite accessible a la police dans l'iPhone. Que pensez-vous qu'il se passera ? La question est de savoir si une telle loi s'appliquerait dans le monde entier. Le Royaume-Uni dit deja que ce sera le cas pour ses lois. Si une entreprise fait un telephone special pour un pays, cela veut dire qu'elle va devoir faire une version speciale chinoise ou russe, qui a des fonctionnalites de surveillance. Si la France vote une loi qui dit que vous ne pouvez pas vendre de telephone sauf s'il comporte une grave faille de securite, les gens vont l'acheter a la frontiere la plus proche ! ", "theme": ""}