{"id_art": "f63e78b044c2e5145e5f05da03f20408", "title": "les liens qui liberent, editeur engage", "newspaper": "Le Monde", "author": [""], "date_publi": "12/01/2018", "content": " Curieux nom, Les liens qui liberent. Cette maison d'edition engagee, tendance gauche-antiliberale-ecolo, se niche au fond d'une cour pavee de Saint-Germain-des-Pres, epicentre parisien des lettres. Ses fondateurs, Henri Trubert et Sophie Marinopoulos, nous recoivent un apres-midi d'hiver. Tous deux portent la meme fine doudoune kaki. Il commence une phrase, elle la termine. Il lui coupe la parole, elle lui rappelle qu'ils s'etaient promis de ne plus s'interrompre. Elle rit, il rit. Henri Trubert : << On est mari et femme. >> Sans blague. << Depuis Darwin, Freud ou Einstein, nous savons que rien ne peut s'epanouir sans liens, expliquent-ils de concert a propos du nom de leur societe. En biologie, les organismes vivants interagissent entre eux. En economie, tout est echange. Un enfant, quand il nait, a besoin d'etre entoure affectivement, sinon il meurt. Pourtant, on vit dans une societe marquee du sceau de la deliaison. On croit a l'identite fermee, a la captation financiere, on imagine etre maitre de la nature... >> Sur la crise des liens, ils sont intarissables. Nous, on sent surtout qu'entre ces deux passionnes, c'est le lien amoureux qui mene la danse. Une interaction chimique, qui leur donne envie de secouer les idees pour mieux reinventer le monde. A deux. Transmettre des idees Le succes de leur petite entreprise raconte une epoque avide d'une lecture critique et utopique de la societe. La jeune maison reussit a pecher tous les grands noms de la contestation economique, de Joseph E. Stiglitz, Prix Nobel d'economie, a Jeremy Rifkin, en passant par l'anarchiste David Graeber, pilier du mouvement Occupy Wall Street en 2011 ou Bernie Sanders, candidat democrate aux primaires en 2016. Cote francais, elle choisit l'economiste Thomas Piketty, dont elle edite les chroniques, ou l'economiste et philosophe Frederic Lordon, figure du mouvement Nuit debout en 2016. Elle multiplie les approches, publiant aussi bien... ", "theme": "Actu"}