{"id_art": "ba5a6804b81b8af5ebe8596eeb78d57e", "title": "<< quand le burkini affole la laicite francaise >>", "newspaper": "Le Monde", "author": ["Jean-Louis Schlegel, directeur de la rédaction de la revue Esprit et sociologue des religions"], "date_publi": "09/09/2016", "content": " Par Jean-Louis Schlegel Avec sa decision d'invalider les arretes anti burkini, le Conseil d'Etat a rappele en meme temps le sens de la laicite francaise. Car cette laicite est litteralement en miettes. Recemment, l'auteure, juriste, d'une libre opinion en presentait deux conceptions diametralement opposees, et elle prenait parti pour l'une (celle que le Conseil d'Etat a rejetee a juste titre) contre l'autre (Le << burkini >> bafoue les droits des femmes, Le Monde, 20 aout). Dans un livre recent, Jean Bauberot en recensait sept. En cherchant, on en trouverait peut-etre d'autres, en fait autant de laicites que de Francais qui se melent d'en parler, et il y en a beaucoup aujourd'hui avec les empoignades permanentes a propos d'entorses reelles ou supposees au principe de laicite. Contrairement aux discours emphatiques qui sont tenus sur elle par ses devots republicains de droite et de gauche, la laicite francaise est devenue une auberge espagnole, un facteur de division voire d'exclusion, et non de paix sociale. Comment en est-on arrive la ? On peut certes incriminer toutes sortes de raisons exterieures : l'islam, bien sur, qui affole la radicalite laique ; la visibilite religieuse de toutes les religions, qui lui donne le tournis ; le pluralisme et l'absence de consensus dans la societe multiculturelle ; l'ignorance generalisee de la laicite comme des religions... Tout cela est vrai, mais on evite ainsi de se demander si quelque chose ne serait pas pourri au royaume de la laicite elle-meme. Des tonnes d'exegeses Le sens du mot << laicite >> ne s'est pas seulement obscurci du fait que ses interpretations sont multiples et parfois contradictoires. La difficulte vient aussi de l'extension considerable du mot, devenu une sorte de philosophie politique de la Republique (une philosophie positive, assez pauvre, de ses bienfaits supposes, et qui passe beaucoup de temps a s'autocelebrer), superieure bien sur aux religions... ", "theme": "Idees"}