{"id_art": "802605760a7397fbc87990cb152a077b", "title": "margaret sullivan, journaliste americaine : << je suis en faveur de plus de transparence >>", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "20/10/2016", "content": " Chroniqueuse media au Washington Post, Margaret Sullivan a ete la mediatrice (public editor) du New York Times de 2012 a 2015. Quelle est la pratique des medias americains concernant la publication de photos des auteurs d'attentats ? Le raisonnement des medias americains est que nous devons couvrir les evenements. Ce qui inclut de dire au public qui sont les auteurs de ces actes. Dans le cadre de cette mission, nous publions leurs photos. Cela fait partie de notre obligation de donner les informations de maniere aussi directe et transparente que possible. Je connais l'argument selon lequel, en agissant ainsi, nous prenons le risque de glorifier les auteurs de ces actes horribles. Que nous leur donnons ce qu'ils veulent, a savoir de la notoriete. C'est derangeant, en effet. Et il y a des moments ou il me semble que nous allons un peu trop loin. Par exemple ? Apres l'attentat du Marathon de Boston [le 15 avril 2013, qui a fait 3 morts et plus de 200 blesses], le magazine Rolling Stone a fait sa << une >> avec la photo de l'un des auteurs de l'attentat [Djokhar Tsarnaev]. C'etait un cliche quasiment glamour. Un jeune homme au physique agreable, attirant, presque sexy, presente comme on l'aurait fait pour une rock star ou un acteur de cinema. Cette photo avait ete vue partout mais ils l'avaient utilisee en couverture avec ce gros titre : << The bomber >>. Ce choix a ete tres critique. Cela a ete vu comme une << gifle >> aux habitants de Boston. Nous devons faire tres attention a ne pas traiter ces individus malfaisants, criminels ou deranges de la meme maniere que des celebrites. Il ne faut pas les transformer en celebrites. Cela dit, nous ne pouvons pas justifier de ne pas publier leur photo et leur identite : cela fait partie de la couverture de l'actualite. Il est tres important pour les medias de ne rien... ", "theme": "Idees"}