{"id_art": "ca76acbb4122e0ea691dab458ff80703", "title": "lutte contre le terrorisme : les dangers d'une << justice de precaution >>", "newspaper": "Le Monde", "author": ["Franck Johannès"], "date_publi": "22/09/2016", "content": " L'idee, a premiere vue, pouvait sembler de bon sens. << Il y a, dans la Constitution, un principe de precaution, a explique Nicolas Sarkozy le 11 septembre au Journal du dimanche. Pourquoi la lutte contre le terrorisme, donc la securite des Francais, serait le seul sujet sur lequel on ne l'appliquerait pas ? >> Au nom de ce raisonnement, l'ancien chef de l'Etat suggere que << tout Francais suspecte d'etre lie au terrorisme [fasse] l'objet d'un placement preventif dans un centre de retention ferme >>. C'est, au fond, et pour la premiere fois, le principe meme de l'Etat de droit qui est remis en cause : suppression de la presomption d'innocence, du droit a un proces equitable, et de la regle d'or qui veut que l'on ne puisse etre condamne que pour un crime ou un delit explicitement prevu par la loi. Une justice de precaution, comme il existe pour l'environnement un principe de precaution, est-elle envisageable ? Le procureur de Paris - qui est aussi le chef du parquet antiterroriste - assure qu'il n'est pas question d'enfermer les personnes fichees << S >> (pour << surete de l'Etat >>) dans des camps. << Il ne peut y avoir de detention preventive en dehors d'une procedure penale, a rappele Francois Molins dans Le Monde. C'est le socle de l'Etat de droit. On ne peut pas detenir quelqu'un avant qu'il ait commis une infraction. >> La charge de Nicolas Sarkozy Nicolas Sarkozy, nullement convaincu, est revenu a la charge le 15 septembre sur France 2. << A quoi sert-il de faire des fichiers \"S\" si ces fichiers \"S\" qui portent atteinte a la surete de l'Etat on n'en fait rien, on ne les examine pas, on ne les met pas en retention ? >> Intellectuellement, l'idee de ces centres de detention pose evidemment probleme. << Appliquer le principe de precaution a la justice, c'est une deshumanisation, souligne la professeure de droit... ", "theme": "Idees"}