{"id_art": "7131a47e740e1d8ca13e90e98522aab6", "title": "securite a nice : les questions en suspens apres l'attentat du 14 juillet", "newspaper": "Le Monde", "author": ["Samuel Laurent"], "date_publi": "22/07/2016", "content": " Une semaine apres l'attentat de Nice, la polemique se concentre sur les failles dans le dispositif de securite de ce 14-Juillet. Questions, doutes, critiques s'enchainent, sur fond de passes d'armes entre la ville de Nice et son tres actif adjoint au maire, Christian Estrosi, et le gouvernement. Comment un camion a-t-il pu penetrer dans la zone ou se deroulait le feu d'artifice sans etre arrete par un dispositif ? L'Etat, comme les services municipaux de Nice, ont-ils cherche a dissimuler des failles eventuelles ? 1. La question des effectifs Premiere accusation, celle d'un nombre insuffisant de policiers nationaux. C'est Christian Estrosi qui la pose, des le lendemain de l'attaque, allant jusqu'a parler dans les colonnes de Nice-Matin d'un << mensonge d'Etat >> sur la question. << Le ministere de l'interieur a affirme qu'ils etaient 64. Le premier ministre a indique qu'ils etaient au total 185. Ces deux chiffres sont mensongers. >> Manuel Valls avait declare que << 64 fonctionnaires de la police nationale, 42 agents de police municipale et 20 militaires de l'operation Sentinelle avaient ete deployes sur cette manifestation, en plus de l'activite normale sur le reste de la ville. >> De son cote, M. Estrosi dit s'appuyer sur la videosurveillance pour constater qu'il n'a pas vu autant de policiers dans le dispositif. Mais Le Canard Enchaine comme Liberation ont pu consulter, au ministere, des documents confirmant la presence de 55 a 92 policiers nationaux selon l'heure de la soiree. La place Beauvau dit tenir ces documents a la disposition de la justice. Autre question : selon Le Canard Enchaine, un responsable de la prefecture avait demande a la ville la mise en place d'un dispositif de fouille et de filtration du public a l'entree de la << Prom'Party >>, qui n'avait pas pu etre monte faute d'effectifs suffisants. Autre critique connexe, le fait que les forces de securite aient du gerer un defile, puis un concert, puis un feu d'artifice. M. Estrosi replique en evoquant dans Nice-Matin l'arrivee du Tour de France au mont Ventoux, qui aurait mobilise egalement des forces de securite du departement. 2. Le camion reste gare La mairie de Nice doit egalement se defendre : la ville est la vitrine francaise de la << videoprotection >> avec plus de 1 400 cameras. Pourtant, comme l'a revele France Bleu Azur, le camion loue par le terroriste a pu circuler et rester gare autour de la promenade des Anglais, alors que sa circulation etait en theorie interdite un jour ferie dans le centre-ville. Un arrete municipal de septembre 2014 interdit egalement la circulation des vehicules de plus de 3,5 tonnes dans la ville. La mairie se defend en expliquant que dans certains cas, des camions peuvent avoir des derogations, et qu'<< il est impossible d'avoir un agent qui visionne les images de chaque camera de la ville en temps reel >>. 3. La non-securisation de l'acces pieton Le coeur de la polemique se situe dans la securisation de l'acces a la promenade des Anglais, qui a donne lieu a une passe d'armes entre le journal Liberation, qui accuse Bernard Cazeneuve de << mensonges >>, et la Place Beauvau. Le quotidien explique, dans son edition du jeudi 21 juillet, qu'il n'y avait pas de barrages policiers a meme de securiser le dispositif, et que c'etait la police municipale qui tenait le point de controle principal. Ce a quoi M. Cazeneuve a repondu par un long communique... ou il tombe en realite d'accord avec Liberation sur le dispositif. Deux << points >> etaient prevus. Le premier au croisement du boulevard Gambetta et de la << prom'>> comportait des barrieres metalliques et des plots plastiques, destines a couper l'acces aux vehicules et a devier la circulation. A partir de 21 heures, il etait tenu par la police municipale. Un second << point de securisation >> etait situe plus haut sur la promenade des Anglais, a l'angle de la rue Meyerbeer. Il gardait l'acces de la << Prom'Party >>, l'endroit des festivites. Le camion a franchi ces deux dispositifs, terminant sa course environ 230 metres apres le second point lorsque le terroriste est abattu par des policiers nationaux. Le premier point a ete franchi en passant par le large trottoir de la promenade. Le second, que l'on peut voir sur une video filmee par un occupant de l'hotel Westminster, n'etait pas un barrage a proprement parler, mais une simple presence de deux vehicules de police nationale gares le long de la voie. Sur la video, on voit le camion passer devant les voitures de police et accelerer. Les six policiers places a cet endroit ont cependant participe a la neutralisation du terroriste quelques centaines de metres plus loin. 4. La ville et ses << blocs beton >> de securisation Oui, la ville possede des blocs de beton. Ces blocs ont d'ailleurs ete utilises pendant les jours precedents, l'ancien maire, Christian Estrosi, precisant qu'ils << avaient ete positionnes pour faire des chicanes [mais que] cette disposition n'a pas ete reproduite le 14-Juillet >>. Semblant accuser l'Etat de ne pas avoir pris des dispositions, le president de la region est contredit par Benoit Kandel, conseiller municipal de Nice et ancien bras droit de M. Estrosi. En effet, l'installation de ces blocs est a la charge de la police municipale... Neanmoins, ces blocs de beton, qui pesent entre une tonne et deux tonnes selon les modeles, n'auraient peut-etre pas ete suffisants pour arreter un camion de 19 tonnes, meme lance a vitesse reduite. Dans sa course folle, le camion a roule jusqu'a 90 km/h. << Il aurait fallu un mur de beton. Or, il fallait laisser passer les secours >>, a ensuite declare Anthony Borre, directeur de cabinet du maire. 5. Des videos << effacees >> Les enqueteurs de la sous-direction antiterroriste de Paris (SDAT), apres avoir recupere plus de 27 000 heures de videosurveillance aupres du centre de supervision urbain de Nice, dont l'ensemble des images de l'attentat, ont demande a la ville de supprimer les bandes des serveurs. Une injonction qui a surpris la municipalite de Nice puisque, comme le rappelle Nice-Matin, les images, egalement recuperees par la police nationale, sont automatiquement detruites des serveurs municipaux au bout de dix jours. La raison evoquee par le parquet est d'eviter la diffusion des images << non controlee et non maitrisee >> de l'attentat ; en retour la ville de Nice s'est etonnee, << eu egard a la polemique sur la nature du dispositif policier >> deploye le soir de l'attaque. L'avocat de la municipalite de Nice, Me Philippe Blanchetier, a annonce que la copie des images que possede la police nationale ne serait pas supprimee et qu'il allait demander aupres du procureur de la Republique qu'elles soient placees sous sequestre << afin de ne pas hypothequer les eventuelles autres procedures qui pourraient voir le jour au-dela de l'enquete antiterroriste en cours >>. S'appuyant sur les articles 53 et L. 706-24 du code de procedure penale et de l'article R. 642-1 du code penal, La SDAT precise qu'il s'agit egalement d'effacer << toutes les copies des enregistrements effectues de la scene de crime realisees hors cadre judiciaire >>. ", "theme": "Les decodeurs"}