{"id_art": "7f5894285242abc771a60643b9b5a2cf", "title": "le double visage de la mosquee de stains", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "02/01/2017", "content": " Ce vendredi 13 fevrier 2015, veille de depart pour la Syrie, ils se sont tous retrouves l'apres-midi pour la priere du << Dohr >>. Anonymes parmi les quelque 1 300 fideles. Serres ensemble sur les tapis. Tous la, dans le sous-sol de cet ancien entrepot d'une entreprise de transport de Stains, dite mosquee << Al-Rawda >>, repeinte en vert fluo comme pour mieux defier le gris de Seine-Saint-Denis. Il y avait Thomas M., 30 ans, cet ex-magasinier d'un fournisseur de pieces detachees automobile, originaire de La Rochelle. Apres des annees de luxure, il en avait finalement marre des filles en << decollete >> dans la rue. Il y avait ce grand roux d'Adrien Guihal, dit Hamza, 1,80 m de colere << anti-tout >>, toujours habille de facon militaire, d'origine italienne et capable de << faire passer le Coran >> avant meme les clients du garage ou il etait employe. Karim Z., le plus discret du groupe. Macreme Abrougui surtout, 32 ans, alias << Vega >>, en reference a ce personnage masque arme de griffes gigantesques du jeu Street Fighter II. Un pro de la reparation des voitures lui aussi, patron du garage en fait, et parfaitement au courant que l'on visionne dans une salle attenante a son atelier des videos de decapitations entre deux vidanges. Ils ont donc tous prie, ce vendredi 13, a la mosquee Al-Rawda. Puis, des le lendemain, ils ont file, en voiture, avec femmes et enfants. Hasard ou rite de passage ? Les services de renseignements ont en tout cas ete alertes, des lors, de l'effet de << polarisation >> grandissant de la mosquee Al-Rawda aupres de toute une mouvance djihadiste francilienne. A tel point que le 2 novembre 2016, le ministere de l'interieur a decide de fermer la salle de priere, dans le cadre de l'etat d'urgence. Une fermeture toutefois aprement contestee depuis, par le dirigeant de la mosquee. Un cas rare, dont le tribunal administratif de Montreuil a rejete pour la deuxieme fois, vendredi 30 decembre,... ", "theme": "Societe"}