{"id_art": "73621ae0570d5d1cf39f659c2d1612ca", "title": "tour de france a la voile : << lorina-limonade >> sacre avant la fin", "newspaper": "Le Monde", "author": ["Véronique Malécot"], "date_publi": "28/07/2016", "content": " Cela ne faisait plus de doute depuis quelques jours, mais c'est fait. Lorina-Limonade-Golfe-du-Morbihan a remporte, jeudi 28 juillet, le Tour de France a la voile 2016, et ce avant le dernier acte de Nice, du 29 au 31 juillet. L'equipage, mene par Quentin Delapierre et Matthieu Salomon, a signe sa neuvieme victoire en quinze journees, en remportant la Super Finale de Hyeres, et ne peut plus etre rejoint au classement general. Il succede ainsi au palmares a Spindrift, de Xavier Revil et Francois Morvan. Le huitieme acte de ce Tour de France a la voile, a Hyeres dans le Var, a ete remporte par Credit-Mutuel-de-Bretagne qui a empoche mercredi le raid cotier et termine deuxieme de la Super Finale, jeudi. L'equipage de Nicolas Troussel confirme son retour a son meilleur niveau apres sa Super Finale de Marseille. Il realise surtout une excellente operation au classement general en recuperant sa deuxieme place aux depens de Grandeur-Nature-Veranda, qui ne termine que cinquieme de cette journee de stade nautique. Mais seulement deux petits points separent ces deux bateaux et l'acte de Nice sera decisif pour l'ordre sur le podium. Le fait marquant du jour reste surtout la victoire en Super Finale de Lorina-Limonade-Golfe-du-Morbihan et son sacre. << Nous sommes super contents, a declare Quentin Delapierre, une fois a terre. Nous avons donne le meilleur de nous-memes. Nous somme tres fiers de notre equipe. >> Une histoire de copains L'equipe Lorina-Limonade-Golfe-du-Morbihan c'est l'histoire d'une << bande de potes >> comme ils se decrivent eux-memes. Lors du Tour 2015, les jeunes << amateurs >> Quentin Delapierre et Matthieu Salomon, a bord de Vannes-Agglo-Golfe-du-Morbihan, avaient termine quatrieme et premier au classement amateur. Cette annee, ils etaient revenus - entoures de Kevin Peponnet, Bruno Mourniac et Quentin Ponroy - bien decides a gagner cette edition. Et c'est << contrat rempli >>, comme l'a resume Matthieu Salomon. Leur chemin vers le titre a commence le 8 juillet avec une premiere victoire dans le raid cotier de Dunkerque. Ce jour-la, les marins se saisissent du << gennaker bleu >> de leader et ne le lacheront plus jusqu'a aujourd'hui. Neufs victoires, deux places de deuxiemes, deux de troisiemes et deux places de sixiemes, leurs moins bon classements, en quinze journees de course. Lorina Limonade-Golfe du Morbihan a ete regulier, tres regulier, et c'est la le secret de sa reussite. << Nous avons domine dans les points, mais sur l'eau on s'est battus tous les jours pour cette victoire >>, explique Bruno Mourniac. Ils avaient travaille a cette victoire. S'entrainant, des le mois de janvier, dans le golfe du Morbihan, avec Lorina-Mojito-Golfe-du-Morbihan et Team-France-Jeune, et sous les conseils des entraineurs de la Federation francaise de voile. Ils ont egalement remporte plusieurs regates d'avant-saison, dont le prix Guyader, la Normandie Sailing Week ou le grand prix de l'Ecole navale, durant lequel ils ont ete sacres champions de France 2016 de Diam 24. La derniere cle de leur victoire ? C'est peut-etre Quentin Ponroy qui la resume le mieux : << Notre force ? La jeunesse, la fougue... notre cohesion et la solidarite entre nous. Nous sommes potes. >> Jeudi soir, les vingt-quatre equipages du Tour de France a la voile vont rejoindre Nice pour le neuvieme et dernier acte de cette edition 2016. Depuis l'attentat du 14 juillet, l'organisation et les coureurs s'interrogeaient sur le maintien de ce dernier acte. La reponse est arrivee mercredi 26 juillet. << Nice nous a communique sa volonte de maintenir l'arrivee du Tour de France a la voile les 29, 30 et 31 juillet. Cette arrivee, dont le maitre mot sera la sobriete, rendra hommage aux victimes et a leurs proches, vers lesquels se tournent toutes nos pensees >>, a explique Jean-Baptiste Durier, le directeur du Tour de France a la voile, lors du briefing des skippeurs avant le raid cotier de Hyeres. Au classement general provisoire (28 juillet) 1. Team-Lorina-Limonade-Golfe-du-Morbihan (Quentin Delapierre et Matthieu Salomon), 734 points 2. Credit-mutuel-de-Bretagne (Nicolas Troussel), 678 points 3. Grandeur-Nature-Veranda (Jean-Christophe Mourniac), 676 points 4. Team-Coved (Aurelien Ducroz), 660 points 5. Installux-Aluminium (Teva Plichart), 641 points ", "theme": "Voile"}