{"id_art": "7d7d5b8f667d034e3f3c2504013c16ad", "title": "en inde, les pigeons venus du pakistan risquent la prison", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "28/10/2016", "content": " Le Pakistan utilise-t-il des pigeons - moins sophistiques que des drones, mais plus discrets que des agents secrets - pour espionner l'Inde ? Le pays est sur ses gardes depuis qu'un assaut attribue a des extremistes pakistanais a fait dix-neuf morts dans une de ses bases militaires au Cachemire en septembre. Debut octobre, la police indienne a arrete, puis incarcere, plusieurs volatiles pres de la frontiere avec le Pakistan. L'un d'entre eux portait une lettre de menaces destinee au premier ministre indien premier Narendra Modi : << Modi, nous ne sommes plus les memes qu'en 1971. Maintenant, chaque enfant est pret a combattre l'Inde. >> 1971 est l'annee de la derniere guerre ouverte entre les deux pays, lorsque New Delhi avait envoye ses troupes defendre les independantistes du Pakistan oriental, devenu depuis le Bangladesh. L'hypothese d'un telegramme diplomatique enrage envoye par Islamabad a ete ecartee, puisque le message etait signe du groupe djihadiste Lashkar-e-Taiba, auteur des attentats de Mumbai de 2009. Place en cage surveillee Un autre pigeon arrete portait sur ses ailes des inscriptions ecrites a l'encre en ourdou : une enumeration des jours de la semaine, selon les conclusions d'un expert. L'oiseau a ete passe aux rayons X, et chacune de ses plumes a ete inspectee, sans que rien d'anormal n'ait ete constate. Toutes les cameras du pays se sont pourtant braquees sur le pauvre volatile, place dans une cage surveillee par trois agents. Et ses ailes ont ete clipsees pour qu'il ne retourne pas au Pakistan. La peur a gagne le reste du pays : au Cachemire, la cargaison de 153 pigeons appartenant a un commercant a ete confisquee. Puis s'est etendue a tous types de volatiles survolant la frontiere, avec l'arrestation d'un faucon, fin octobre. << Il etait tres fatigue et des gardes vigilants des forces de securite frontalieres l'ont attrape >>, rapporte le Times Of India. Contrairement au pigeon, le faucon est un oiseau predateur qui peut porter une petite camera a son cou... Mais la police indienne s'est voulue rassurante. Le faucon, utilise notamment par des emirs d'Arabie saoudite pour chasser au Pakistan, s'etait sans doute egare. Gloussements sur les reseaux sociaux Quelques jours seulement apres que New Delhi a declare avoir mene, en octobre, des << frappes chirurgicales >> visant des camps terroristes au Pakistan, Islamabad ne s'y serait pas mieux pris pour ridiculiser l'Inde. Les reseaux sociaux ont glousse en apprenant l'arrestation des volatiles, alors que les militants extremistes continuent, eux, a s'infiltrer en Inde. @KunwarSurensing hahaha yes apny hi ghar me ghus k maar khaaty hen.#PigeonVSindia @PMOIndia pic.twitter.com/xPcm7GDkvZ-- GodBlessPakistan (@imPakistanii) 23 octobre 2016 Qu'importe, New Delhi prend la menace des pigeons tres au serieux. Les Moghols, qui regnerent sur une large partie du sous-continent jusqu'au milieu du XIXe siecle, ne dressaient-ils pas les pigeons ? L'empereur Akbar en possedait 20 000. On apprenait meme aux volatiles a faire des pas de cote ou a tourner en l'air sur eux-memes pour distraire les sujets. << L'empereur Akbar, a ecrit l'un de ses biographes Abu'l-Fazl, use de cette occupation pour eloigner de l'esprit des hommes les considerations sur le monde et les distractions de toutes sortes, et les soumettre a l'obeissance. >> Une observation qui sonne juste, meme dans l'Inde d'aujourd'hui. Lire aussi : Dans le sud du Liban, les mesaventures du vrai-faux espion a plumes A chaque intrusion d'un acteur pakistanais sur les ecrans de Bollywood, ou d'un pigeon a la frontiere, les medias indiens s'enflamment pour rappeler a quel point leur pays est menace. Si les chaines de television gouvernaient l'Inde et le Pakistan, les deux pays dotes de l'arme nucleaire seraient sans doute deja en guerre. ", "theme": "Focus"}