{"id_art": "0235a9d40433849da4f66bca97079af1", "title": "mort d'omar abdel-rahman, djihadiste islamiste", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "22/02/2017", "content": " Pour les Americains, il etait l'homme de la premiere attaque du World Trade Center ; pour les djihadistes, un pere fondateur. Omar Abdel-Rahman, surnomme le << cheikh aveugle >>, ne se rejouira pas de la chute d'un nouveau << pharaon >>, comme il aimait qualifier le president egyptien Gamal Abdel Nasser au siecle dernier, puis les dirigeants de ce pays qui se sont succede au pouvoir apres la mort du leader nationaliste, en 1970. Reconnu coupable de conspiration terroriste pour avoir commandite l'attentat a la bombe contre le World Trade Center, a New York, en 1993, le predicateur islamiste egyptien est mort en prison, le 18 fevrier, aux Etats-Unis. Age de 78 ans, il purgeait une peine de reclusion criminelle a perpetuite dans un penitencier de Caroline du Nord. Le 26 fevrier 1993, un attentat a la camionnette piegee dans un parking de l'ensemble new-yorkais avait fait six morts et plus d'un millier de blesses. Leader spirituel des islamistes radicaux Apres plus de vingt ans passes en prison, le << cheikh aveugle >>, qui avait perdu la vue a l'age de 10 mois en raison d'un diabete, etait toujours considere comme un leader spirituel par les islamistes radicaux. De la confrerie des Freres musulmans aux branches yemenite et maghrebine du reseau Al-Qaida, presque tout ce que l'islam radical compte de tendances rend aujourd'hui hommage a celui qu'Oussama Ben Laden considerait comme l'<< un des plus grands savants de l'islam >>. Son << testament >>, un texte date de 1998, vient pour l'occasion d'etre reexhume par la branche yemenite du reseau Al-Qaida : << S'ils me tuent, ce qu'ils vont forcement faire, vengez-moi avec la plus puissante et violente des revanches. >> Hasard du calendrier, ce meme 18 fevrier, jour de sa mort, Al-Qaida a diffuse un eloge a un frere d'armes de longue date d'Abdel-Rahman : Rifai Ahmed Taha Musa, tue dans un raid aerien americain, en avril 2016, dans le nord de la Syrie. Rifai Ahmed Taha etait un ancien... ", "theme": "Disparitions"}