{"id_art": "93da84ce49c4a99b792fac5957325e6a", "title": "eclipsee par l'etat islamique, la menace d'al-qaida reste vivace", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "27/07/2016", "content": " Saint-Etienne-du-Rouvray, Nice, Ansbach, Kaboul, Bagdad, Orlando, le rythme des actes terroristes semble s'accelerer. Dans l'opinion, cette violence n'a qu'un seul etendard, celui de l'organisation Etat islamique (EI), qu'elle soit a l'initiative de l'attentat, qu'elle l'ait inspire ou que son nom n'ait servi que de pretexte. Cette obsession ne doit pas faire oublier l'existence d'une autre menace : Al-Qaida, l'organisation mere du terrorisme djihadiste contemporain. Une inquietude renforcee par le fait qu'elle vient de fortement consolider ses bases dans la region afghano-pakistanaise et que ses franchises n'ont jamais ete aussi actives en Asie et en Afrique. De quoi faire resurgir, dans les grandes capitales, la crainte d'un nouvel acte terroriste majeur, de type 11 septembre 2001. En France, la Direction generale de la securite interieure (DGSI) dispose d'un groupe special consacre a Al-Qaida au sein du service travaillant sur les groupes sunnites extremistes. Pour ses responsables, ce n'est pas qu'une question d'organisation interne, c'est la prise en compte d'un danger reel et specifique. << Al-Qaida n'est pas morte avec Ben Laden, rappelle l'un des cadres de la DGSI, l'organisation agit avec des methodes plus souterraines que celles de l'Etat islamique, elle ne conquiert pas des territoires, mais elle cherche a toucher des symboles pouvant, a eux seuls, destabiliser un pays. >> La DGSI travaille, par exemple, sur le reseau cree par Omar Diaby dit << Omar Omsen >>, un Nicois d'origine senegalaise, considere comme l'un des principaux recruteurs de djihadistes francais en Syrie. Chef d'une katiba (brigade) de Francais, affiliee au Front Al-Nosra, branche syrienne d'Al-Qaida et rivale de l'EI, sa capacite a instrumentaliser des recrues, y compris certaines ayant rejoint les rangs de l'EI ou d'autres groupes, et de les lancer dans des operations complexes sur le territoire francais est prise au serieux. Considere... ", "theme": "Al-Qaida"}