{"id_art": "2751e6ae1efd52fb61b24a5437b32aab", "title": "apres l'attentat de nice, bernard cazeneuve dans la tourmente", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "22/07/2016", "content": " Bernard Cazeneuve est peut-etre en train d'abimer un de ses plus precieux atouts politiques : le flegme et le serieux qui ont contribue a faire de lui un poids lourd du gouvernement, populaire aupres de l'opinion et se demarquant favorablement de ses predecesseurs Place Beauvau. Ce flegme et ce serieux, le ministre de l'interieur s'est appuye dessus apres l'attentat du jeudi 14 juillet, quand Christian Estrosi, adjoint au maire charge de la securite et president de la region, a accuse le gouvernement de << mensonge d'Etat >> au sujet notamment des effectifs de police nationale presents sur la promenade des Anglais le soir de l'attaque. Une semaine apres, le ministre de l'interieur est desormais au coeur de la polemique. Si Francois Hollande et Manuel Valls ont au depart concentre les foudres des tenors de l'opposition, ce temps de grace est revolu apres que le journal Liberation a titre en une << Des failles et un mensonge >>. Et revele, a minima, un reel manque de transparence des autorites de l'Etat sur le dispositif de securite nicois. Contrairement a ce que le ministere de l'interieur a d'abord dit et laisse dire, le point bloquant la circulation sur la promenade des Anglais n'etait pas tenu par des policiers nationaux au moment de l'attaque terroriste, ni meme par plusieurs vehicules. Jeudi, les deputes Les Republicains Eric Ciotti (Alpes-Maritimes) et Guillaume Larrive (Yonne) ont demande a la commission des lois de l'Assemblee nationale d'effectuer des auditions publiques. M. Cazeneuve a quant a lui annonce l'ouverture d'une enquete de l'Inspection generale de la police nationale, dont les conclusions devraient etre connues la semaine prochaine. << Si certains ont menti, il y a une chaine de commandement et les responsabilites doivent etre engagees >>, explique au Monde Eric Woerth, secretaire general du parti Les Republicains. Georges Fenech, depute du Rhone et president de la commission d'enquete parlementaire sur les attentats de 2015, a ete plus direct : << Desormais, la question de la demission du ministre de l'interieur, Bernard Cazeneuve, est inevitablement posee. >> De leur cote, les responsables du Front national se sont dechaines. << Gouverner c'est prevoir : Bernard Cazeneuve n'a pas su le faire, il doit demissionner >>, a affirme sur RMC David Rachline, maire de Frejus et senateur du Var, reprenant les propos de Marine Le Pen tenus cinq jours auparavant. Lire aussi : Etat d'urgence : le grand detournement Le president de la Republique et le premier ministre se sont au contraire mobilises pour defendre l'action du ministre de l'interieur. << Bernard Cazeneuve (...) a fait preuve de sang-froid, de rigueur, de competence, qui, a mon sens, ne devraient pas laisser place a la polemique mais simplement a la demande de verite et de transparence >>, a declare Francois Hollande en visite a Dublin. En deplacement en Savoie, Manuel Valls a lui aussi contre-attaque : << Le mensonge, la bassesse du debat public, les accusations infamantes sont ce qu'il y a de plus eloigne de Bernard Cazeneuve, un homme d'une tres grande qualite politique, professionnelle et morale. >> Invite de RTL vendredi matin, le secretaire d'Etat aux relations avec le Parlement, Jean-Marie Le Guen, s'est carrement indigne : << Si aujourd'hui un certain nombre de journalistes, de commentateurs, de responsables politiques, mettent en cause le fonctionnement de la justice, des services administratifs de l'Etat, alors c'est une these qui est extremement dangereuse pour la democratie. >> Reste que les revelations du journal Liberation portent un serieux coup de canif a la communication gouvernementale. Dans un communique diffuse samedi 16 juillet au sujet du << dispositif de securite mis en oeuvre pour le 14 juillet >>, la prefecture des Alpes-Maritimes assurait que << la mission perimetrique etait confiee pour les points les plus sensibles a des equipages de la police nationale, renforces d'equipages de la police municipale. C'etait le cas notamment du point d'entree du camion, avec une interdiction d'acces materialisee par le positionnement de vehicules bloquant l'acces a la chaussee. Le camion a force le passage en montant sur le trottoir >>. Relayant cette information, M. Cazeneuve declarait samedi 16 juillet que la police nationale << etait presente, et tres presente, sur la promenade des Anglais (...) Quant au franchissement du barrage par le camion, la aussi les choses ont ete indiquees (...) mais des vehicules de police rendaient impossible le franchissement de la promenade des Anglais et c'est par les trottoirs et de facon tres violente que ce camion a reussi a penetrer >>. Assumer des failles Des assertions qui comportent plusieurs inexactitudes. Les effectifs de police nationale n'etaient pas presents au point d'entree du camion sur la zone pietonne au moment du passage du tueur. Et il n'y avait pas plusieurs vehicules entravant la chaussee. C'est pourtant cette version que les autorites de l'Etat, de meme que la municipalite de Nice, ont diffusee et, a tout le moins, laisse se diffuser. Parce que le gouvernement ne peut se permettre d'assumer des failles a l'heure ou la France vit sous une menace terroriste qui a coute la vie a 250 personnes depuis un an et demi ? << Je ne laisserai jamais dire qu'il y a des failles la ou il n'y en a pas ! >>, martelait avec vigueur Manuel Valls mardi 19 juillet, en ouverture du debat a l'Assemblee sur la prolongation de l'etat d'urgence. Dans les faits, a l'endroit ou le tueur a penetre dans la zone pietonne de la promenade des Anglais, c'est la police municipale qui etait presente, apres avoir releve la police nationale a 21 heures. Elle disposait de deux policiers municipaux, de barrieres Vauban, de glissieres en plastique et d'un seul vehicule, positionne, selon Christian Estrosi, << en travers de la chaussee >>, qui comporte six voies. C'est environ 400 metres plus loin, tel que l'a precise jeudi la prefecture des Alpes-Maritimes, que six fonctionnaires de la police nationale tiennent un << point de controle et de protection >>, avec deux voitures garees dans le sens longitudinal. Ce point vise le controle du flux des personnes. C'est a cet endroit que les premiers echanges de tirs ont eu lieu avec le tueur. Ce dispositif est tel qu'il avait ete prevu et concu par la prefecture a l'occasion des reunions preparatoires. Pas sur qu'un dispositif plus ambitieux aurait empeche l'attentat. Mais il aura fallu une semaine pour que les details soient finalement reveles par la presse. Jeudi midi, le prefet des Alpes-Maritimes, Adolphe Colrat, s'est presente, raide, devant la presse pour apporter ses eclaircissements : << Y a-t-il eu mensonge des autorites, comme l'affirme le journal Liberation ? Non, a aucun moment. >> A l'issue de la conference de presse, le representant de l'Etat a toutefois refuse toute question des journalistes. Egalement present, le directeur departemental de la securite publique, Marcel Authier, a rappele que le dispositif du 14 juillet << etait centre sur les individus armes ou porteurs de ceintures explosives >>. Christian Estrosi a fustige l'attitude du prefet et des responsables locaux de la police : << C'est parce qu'ils comprennent qu'ils ont chaud aux fesses qu'ils commencent a dire la verite. >> L'ex-maire de Nice a egalement revele avoir recu une lettre lui demandant d'effacer les images des cameras de surveillance prises le soir du 14 juillet, sur la promenade des Anglais et aux environs. La demande de destruction, arrivee le 20 juillet, emane de la sous-direction antiterroriste. Il s'agit d'une << requisition judiciaire urgente >>, les enregistrements etant par ailleurs deja en possession des magistrats instructeurs. L'avocat de la municipalite, Me Philippe Blanchetier, a toutefois fait savoir que la ville n'entendait pas, en l'etat, satisfaire cette requisition. << La loi et notre serveur prevoient toutefois une destruction automatique des donnees au bout de dix jours, soit le 24 juillet >>, precise toutefois la mairie. Mais Me Blanchetier compte saisir le procureur de Nice et le president de la Commission nationale de l'informatique et des libertes d'une demande de conservation de ces donnees au-dela de la duree legale. ", "theme": "Politique"}