{"id_art": "14fe8ddcc01c1979ff4a5d20b2797504", "title": "stephen bannon, l'eminence grise de donald trump, quitte la maison blanche", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2017", "content": " Steve Bannon, l'ancien conseiller strategique de Donald Trump qui a quitte la Maison Blanche vendredi 18 aout, a affirme qu'il continuerait a se battre pour le president americain et a retrouve immediatement des fonctions de direction au sein de Breitbart News, site d'information proche de l'extreme droite. L'executif americain a annonce vendredi son depart de la Maison Blanche, apres plusieurs semaines de speculations sur le sort du conseiller controverse. << Le secretaire general de la Maison Blanche, John Kelly, et Steve Bannon se sont mis d'accord sur le fait qu'aujourd'hui serait le dernier jour de Steve >>, a explique Sarah Huckabee Sanders, porte-parole de la Maison Blanche. De retour a Breitbart News L'interesse a pour sa part affirme, dans de premieres declarations un peu plus tard dans la journee, qu'il continuerait a se battre pour le president des Etats-Unis. << S'il y a la moindre confusion, laissez-moi clarifier les choses : je quitte la Maison Blanche et je pars au combat pour Trump et contre ses opposants - au Capitole (le siege du Congres), dans les medias et dans le monde des affaires >>, a dit a Bloomberg News M. Bannon, qui defend des idees nationalistes, proches de l'extreme droite. Le site nationaliste et ultraconservateur Breitbart News, dont il a ete redacteur en chef, a par ailleurs annonce que M. Bannon avait retrouve en son sein des vendredi des fonctions de president executif, le qualifiant de << heros populiste >>. Il y a meme preside vendredi une premiere conference de redaction. Lire aussi : Stephen Bannon, l'etoile noire de Donald Trump Un poste atypique La nouvelle de son depart de la Maison Blanche survient en pleine polemique, apres que M. Trump a renvoye dos a dos neonazis et militants antiracistes a la suite des violences et de l'attentat qui ont touche Charlottesville samedi 12 aout. Alors que le president etats-unien est accuse de soutenir a demi-mot l'extreme droite, de nombreux medias ont denonce le silence de M. Bannon. M. Bannon ne sera pas obligatoirement remplace a la Maison Blanche, ce poste de << stratege en chef >> avait ete taille pour ce conseiller atypique qui a longtemps agi dans l'ombre. Au moment de sa nomination au 1600 Pennsylvania Avenue, a Washington, celui qui avait dirige la campagne de M. Trump avait autant de pouvoir que Reince Priebus, ancien secretaire de la Maison Blanche. L'occupant du bureau Ovale avait defendu, quelques jours plus tot, M. Bannon, assurant qu'il etait un << ami >> et n'etait << pas raciste >>, alors que le << stratege >> etait soupconne d'avoir encourage M. Trump a egalement condamner les militants antiracistes a la suite de l'attaque de Charlottesville. Ne en 1953 en Virginie, Stephen Bannon est passe aussi bien par la Navy que la Business School d'Harvard et la banque Goldman Sachs, avant de devenir conseiller et producteur a Hollywood, et enfin de prendre la tete du site Breitbart. ", "theme": "International"}