{"id_art": "8b6ed6926dbdb14fb6d942d5eb724d1f", "title": "yann moix : << l'organisation etat islamique est en train de devenir un etat mental >>", "newspaper": "Le Monde", "author": ["Yann Moix"], "date_publi": "30/07/2016", "content": " On note, dans les journaux, une debauche d'analyses sur les attentats terroristes. C'est legitime : chacun veut livrer non pas sa version mais son point de vue sur les causes, les effets, les raisons, les consequences de ce qui se passe en France. Personne n'a raison ; personne n'a tort. Il s'agit, avant tout, de donner forme a << quelque chose >> qui n'en a pas vraiment. Ce pays de culture, cette nation d'intellectuels (c'est touchant, c'est honorable, c'est ce qui fait la beaute de la France), tente, desesperement, a chaque fois qu'un attentat a lieu sur son territoire, de venir greffer sa part de clairvoyance, de connaissance, d'intelligence sur le chaos. On ne sait plus qui croire, qui lire, tant l'offre abonde : sociologues, historiens, theologiens, philosophes, ecrivains se succedent, s'empilent parfois, pour tenter de defricher l'indefrichable. Ecart vertigineux Car ce qui frappe, d'abord, quand on lit la presse de ces derniers jours, c'est l'ecart vertigineux entre la qualite des auteurs et la mediocrite des acteurs ; entre l'intelligence des articles et la betise crasse des actes ; entre la profondeur des editorialistes et l'indigence des terroristes. Le lecteur a, souvent, le sentiment qu'on injecte desesperement, et exagerement, du sens dans ce qui n'en a finalement aucun. A mesure qu'il perd du territoire, l'EI gagne des cerveaux Que la convocation de tant de finesse trahit notre impuissance a circonscrire une realite qui, par quelque bout qu'on la prenne, nous echappe. Toutes les subtilites du monde, issues des meilleures plumes et des cerveaux les plus aigus, semblent vaines, interdites, presque ridicules face a ce qui a eu lieu. Comme si les idees ricochaient, perpetuellement, contre ce bloc de granit qu'est l'evenement. Un evenement chimiquement pur, fait de sa seule irruption, de son inaccessible originalite et de son irremediable evidence. L'attentat a ceci de particulier, en effet, qu'il nous apprend... ", "theme": "Idees"}