{"id_art": "2954a880ca053d22ee90e39c035fcd18", "title": "fillon reste candidat, francois thierry en garde a vue... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "01/03/2017", "content": " Francois Fillon maintient sa candidature a l'election presidentielle malgre sa convocation aux fins de mise en examen Francois Fillon est convoque par les juges d'instruction aux fins de mise en examen le 15 mars. Le candidat LR a l'election presidentielle l'a confirme lors d'une conference de presse qui avait lieu a son QG ce mercredi midi : << Mon avocat a ete informe que je serai convoque le 15 mars par les juges d'instruction pour etre mis en examen >>. L'ancien premier ministre annonce qu'il se rendra a cette convocation. Francois Fillon a aussi denonce << une enquete depuis le debut exclusivement menee a charge >>, avant de declarer qu'il maintenait sa candidature a l'election presidentielle. << Au-dela de la procedure judiciaire, c'est au peuple francais et a lui seul que j'en appelle desormais. Seul le suffrage universel et non pas une procedure menee a charge peuvent decider qui est le prochain president de la Republique. Je ne cederai pas, je ne me rendrai pas, je ne me retirerai pas. Au-dela de ma personne, c'est la democratie qui est defiee >>, a-t-il assure. L'ancien patron de la lutte antidrogue place en garde a vue Francois Thierry, l'ancien chef de l'Office central pour la repression du trafic illicite des stupefiants (OCRTIS) a ete place en garde a vue, mercredi 1er mars, dans les locaux de l'Inspection generale de la police nationale, a appris Le Monde de source judiciaire. Donald Trump prone une immigration choisie Lors de son premier discours de politique generale, Donald Trump a de nouveau evoque, mardi 28 fevrier, devant le Congres americain sa volonte de reformer le systeme d'immigration aux Etats-Unis. Et aussi : International. Afghanistan : double attentat contre la police a Kaboul Presidentielle. Frictions entre gauche et droite autour de Macron Economie. La LGV Tours-Bordeaux, premiere ligne ferroviaire sous concession privee Culture. Triptyque feminin, superheros et memoire libanaise : notre selection cinema ", "theme": "En bref"}