{"id_art": "55a5f26f3d1af11ae2f3bc11579fad85", "title": "la question des refugies s'invite dans la campagne allemande", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "02/08/2017", "content": " Apres l'avoir dominee en 2015 et 2016, l'immigration et la securite etaient passees au second plan de l'actualite allemande ces derniers mois. L'attaque au couteau qui a fait un mort et six blesses dans un supermarche de Hambourg, vendredi 28 juillet, les a remises au coeur du debat public, prenant de court les autorites, a qui sont posees des questions auxquelles elles auraient prefere eviter de devoir repondre a moins de deux mois du scrutin legislatif du 24 septembre. Ces questions sont les suivantes : comment l'auteur de l'attaque, Ahmet Alhaw, a-t-il pu passer a l'acte alors qu'il avait deja ete identifie par les services de renseignement comme un << cas suspect >> montrant << des signes de radicalisation religieuse >>, ainsi que l'a reconnu Andy Grote, le ministre de l'interieur de la ville-Land de Hambourg ? Pourquoi ce Palestinien de 26 ans, ne aux Emirats arabes unis et arrive en Allemagne debut 2015 depuis la Norvege, n'avait-il pas ete expulse alors que sa demande d'asile avait ete rejetee en novembre 2016 ? Ces questions sont d'autant plus embarrassantes qu'elles ne sont pas nouvelles. Elles s'etaient deja posees apres l'attentat commis contre un marche de Noel de Berlin, le 19 decembre 2016 (douze morts et une cinquantaine de blesses), quand il fut revele que son auteur, Anis Amri, un Tunisien de 24 ans arrive en Allemagne en 2015, avait ete place sur la liste des 550 individus les plus dangereux du pays, que la police le soupconnait de preparer un attentat et que sa demande d'asile avait ete rejetee six mois plus tot. Quinze jours apres cet attentat, le plus meurtrier qu'ait connu l'Allemagne depuis celui perpetre par un neonazi a Munich, le 26 septembre 1980 (13 morts, 211 blesses), Angela Merkel avait demande qu'un << effort national >> soit engage afin que << tout individu qui n'a pas le droit de sejour [soit] reconduit dans son pays d'origine >>. << Grand mensonge >> Huit mois plus tard,... ", "theme": "Europe"}