{"id_art": "4540cea974d6bc0d96c1628a1816840d", "title": "a avignon, un parfum d'apocalypse joyeuse", "newspaper": "Le Monde", "author": ["Fabienne Darge (Avignon, envoyée spéciale)\n"], "date_publi": "25/07/2016", "content": " Avignon 2016, clap de fin. Dimanche 24 juillet, les equipes du festival << in >> remballent, a la fin des derniers spectacles programmes : Place des heros, le chef-d'oeuvre de Thomas Bernhard et de Krystian Lupa, Interview, le spectacle de notre confrere Nicolas Truong, et le vertigineux Hearing de l'Iranien Amir Reza Koohestani. Le << in >> plie bagage, mais le << off >>, lui, continue jusqu'au 30 juillet dans de nombreuses salles. Quelle image retenir en premier lieu, a l'issue de ce festival qui, justement, en a propose beaucoup, des images, en mettant en avant les formes theatrales qui se melangent avec la video ? Difficile de choisir, car c'est une edition de haut niveau qu'ont signee, pour la troisieme annee de leur mandat, Olivier Py et son equipe. Les deux premieres annees avaient ete difficiles, en partie pour des raisons dont la direction d'Avignon n'est pas responsable - conflit des intermittents du spectacle en 2014, difficultes financieres consequentes et baisses de subvention en 2015. Mais aussi en raison d'erreurs de programmation. Un succes de frequentation Olivier Py a nettement redresse la barre, pour cette edition 2016 qui est aussi la 70e du festival fonde par Jean Vilar en 1947. En termes de frequentation, deja, ce festival est un succes, puisqu'il affiche un excellent << taux de remplissage >> de 95 %. Sur nombre de creations, les billets se sont arraches, et l'on n'a cesse d'entendre des spectateurs se plaindre de n'avoir pas pu acheter de places pour tel ou tel spectacle. Cette edition 2016 a ete tiree par des locomotives puissantes, a commencer par Les Damnes, le spectacle d'ouverture dans la Cour d'honneur du Palais des papes. En adaptant le film de Luchino Visconti sur la montee du nazisme, et en dirigeant la troupe de la Comedie-Francaise a son meilleur, le metteur en scene flamand Ivo van Hove a fait sensation. Et donne le ton de ce festival, qui s'est fixe... ", "theme": "Festival d'Avignon"}