{"id_art": "6be428661b5de6623b04297eb161b712", "title": "les livres de la semaine", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "09/11/2017", "content": " Biographie. Femme a barbe et a poigne La Vie exemplaire de la femme a barbe. Clementine Delait (1865-1939), de Francois Caradec et Jean Nohain, L'Echappee, 93 p., 9,50 EUR. Un destin au poil que celui de Clementine Delait (1865-1939) : << Elle etait belle, elle etait brune, elle etait vigoureuse >>... et barbue ! Apres avoir portraiture Le Petomane (Pauvert, 1967) et Fregoli (La Jeune Parque, 1968), les regrettes Francois Caradec et Jean Nohain ont consacre un petit ouvrage, aujourd'hui reedite, a cette femme hors du commun. C'est avec beaucoup d'humour qu'ils chroniquent les diverses etapes de sa vie et se glissent dans sa peau : son mariage a 20 ans, comment la barbe lui est poussee, le jour ou elle fit la << une >> du Petit Journal, celui ou elle obtint l'autorisation administrative de s'habiller en homme... Loin d'etre barbante, Clementine Delait n'a jamais eu honte de sa caracteristique physique. Au contraire, elle prenait grand soin de sa pilosite. Appreciee et populaire, elle etait aussi une femme a poigne, une << sacree matine >> qui tenait les hommes en respect, dans son cafe de Thaon-les-Vosges. Jusqu'a la mort de son epoux, Clementine Delait declina toutes les propositions des impresarios, dont celui du representant du cirque Barnum. Puis elle consentit a partir en tournee en France et a l'etranger. Les facetieux Francois Caradec et Jean Nohain rendent un bel hommage a celle qui devint la mascotte des poilus lors de la premiere guerre, ainsi qu'aux autres barbues de l'Histoire. N. Ma. Enquete. Coupures de Che Ernesto << Che >> Guevara. La fabrique francaise d'un mythe, 1957-1967, d'Alexis Catuhe, Le Felin, << Histoire et societes >>, 275 p., 25 EUR. Comment se fabrique une icone revolutionnaire ? Il ne suffit pas d'un regard tenebreux sous un beret etoile, comme le montre cette enquete sur la passion francaise pour le Che depuis la fin... ", "theme": "Livres"}