{"id_art": "b02784097af2d5f4b9ce85a34173061f", "title": "pour les frappes ciblees, un cadre legal international et des zones grises", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "04/01/2017", "content": " Francois Hollande n'hesite pas, dans la guerre contre le terrorisme, a autoriser la DGSE et les services speciaux a << neutraliser >> des djihadistes. Une note confidentielle, consultee par Le Monde, explique comment << harmoniser la communication >> pour << eviter les debats >>. Frappes aeriennes, executions ciblees, traitement des combattants ennemis... : malgre le cadre legal des conflits armes et le droit international humanitaire, les interventions de la France au Sahel, en Irak et en Syrie se situent parfois dans une zone grise. Legalite de l'entree dans la guerre En Irak comme au Sahel, les operations militaires francaises se deroulent dans le cadre legal clair des conflits armes : elles se fondent sur un appel a l'aide des pays concernes par la menace djihadiste et des resolutions de l'ONU, qui definissent l'organisation Etat islamique (EI) comme une organisation menacant la securite internationale. En Syrie, le cadre est flou, car aucune des trois conditions legalisant l'action militaire des Occidentaux ne s'impose : ni la demande du pays (sur laquelle la Russie, elle, s'appuie pour intervenir), ni une resolution du Conseil de securite autorisant le recours a la force dans un Etat souverain, ni une application du principe de legitime defense. La France a juge que la legitime defense collective (on vient aider un Etat agresse par un autre) pouvait etre etendue dans le cas de l'EI, et a assure que les operations en Syrie etaient le prolongement de celles menees pour defendre l'Irak. Ce que l'ONU n'a pas conteste. Legalite des operations dans la guerre Une ambiguite supplementaire est venue du fait que les autorites francaises ont aussi evoque, dans le cas syrien, la legitime defense individuelle (un pays se defend lui-meme), la France etant agressee par des personnes presentes dans les rangs de l'EI en Syrie. Or, pour invoquer ce cadre de facon formelle, elle devrait pouvoir documenter chaque frappe pour demontrer que l'agression, sous la forme d'attentat par exemple, est << en cours >> ou << imminente >>. Ce qui revient a entrer dans une logique preemptive. Lire aussi : Qui sont les terroristes de << haute valeur >> que la France traque au Sahel ? Combattants ennemis Au titre du droit international humanitaire (DIH, ou droit de la guerre), l'usage de la force doit etre justifie, discrimine entre civils et combattants, et proportionne. Dans le cadre des conflits internationaux qui opposent des Etats sont des combattants tous les membres des forces armees d'une partie au conflit sauf les personnels sanitaires et religieux. Tout combattant peut etre cible, sa nationalite n'est pas une protection. Le sujet est plus debattu dans le cadre des conflits non internationaux qui opposent des groupes armes. Dans cette zone grise, le debat porte sur la participation au combat : pour tous ceux qui ont rejoint les rangs de l'EI, est-elle << active >> et << continue >> comme le demande le Comite international de la Croix-Rouge ? Les lois francaises antiterroristes disent que tout Francais ayant rejoint une katiba (brigade) djihadiste est un combattant. Les tribunaux seront amenes a juger des cas litigieux. Cela vaut aussi pour les prisonniers eventuels. Dans ce cadre, aucune regle absolue ne s'impose, les belligerants doivent s'entendre. La France n'a pas rendu publiques ses decisions. Dans les operations irako-syriennes, la difficulte vient du fait que les ennemis designes ont un double statut, de justiciables au sens du droit penal et de combattants au sens du droit de la guerre. Pour les traquer, les renseignements interieur, exterieur et militaire peuvent etre fusionnes dans des dossiers d'objectifs. Tandis que les actions antiterroristes - judiciaires d'un cote et militaires de l'autre - se veulent etanches. Frappes ciblees Toutes les frappes militaires actuelles sont ciblees. Elles suivent des procedures rassemblees dans des << manuels de ciblage >> (targeting en anglais), destinees a viser les << centres de gravite >> de l'ennemi. La liste comprend sa hierarchie, ses installations, ses finances, etc. Visees par des juristes pour repondre au DIH, les regles d'engagement des armees - ce qui doit etre verifie avant de tirer, les cas ou l'on ne tire pas, etc. - sont classifiees. Lire aussi l'analyse : Eliminations ciblees : les libertes d'Obama et de Hollande avec le droit international Executions ciblees Elles recouvrent les operations lourdes, du type de celle menee en septembre 2014, quand la Direction generale de la securite exterieure (DGSE) a fourni a la CIA un renseignement lui permettant de cibler et de tuer en Somalie, dans une frappe de drone, Ahmed Godane, le chef des Chabab. Celui-ci etait responsable de la prise en otage de l'agent Denis Allex, mort en janvier 2013 au cours d'une tentative ratee de liberation par les forces francaises et americaines. Aux Etats-Unis, les ordres presidentiels de telles executions individuelles sont transmis aux commissions parlementaires sous forme de listes. Ce n'est pas le cas en France. << Operations homo >> Ce sont des << operations homicides >> clandestines et illegales, executees sur le sol d'un pays etranger par un agent des services speciaux ou par une petite equipe. Montees par le service action de la DGSE sur l'ordre - non ecrit - du president et prevoyant la mort d'un individu sans que celle-ci puisse etre attribuee a quiconque, elles sont rares. Une frappe de missile ou un raid des forces speciales (qui sont des unites militaires en uniforme) contre un groupe arme aboutissant a la mort d'un homme recherche ne sont pas des << operations homo >>. ", "theme": "International"}