{"id_art": "ce2cfafdc1a9f8600be386ada86ac1ae", "title": "avant le referendum en turquie, le camp nationaliste est divise", "newspaper": "Le Monde", "author": ["Marc Semo"], "date_publi": "13/04/2017", "content": " Pour remporter le referendum sur la reforme constitutionnelle instaurant la republique presidentielle qu'il appelle de ses voeux, Recep Tayyip Erdogan a un besoin crucial des voix de la droite nationaliste. Cela explique en bonne partie ses invectives contre certains dirigeants europeens, accuses de << pratiques nazies >> pour avoir refuse les meetings electoraux des officiels turcs sur leur territoire, comme ses tirades repetees sur le retablissement de la peine de mort << si le peuple et le Parlement le veulent >>, ainsi que le durcissement de sa politique vis-a-vis des Kurdes. Alors que les sondages donnent le oui et le non au coude a coude, plus de la moitie des electeurs du Parti d'action nationaliste - MHP, troisieme force du Parlement turc avec 11 % des sieges - voteraient contre la reforme, meme si le chef du parti, Devlet Bahceli, a pris fait et cause pour le president turc. << Erdogan a sous-estime la colere des cadres mais aussi des electeurs du MHP, qui sont vent debout contre la politique de leur leader, estimant qu'elle conduira a la disparition du parti, analyse le politologue Ahmet Insel. Si les deux partis sont des cousins ideologiques, l'AKP [islamo-conservateur, au pouvoir] sera toujours trop islamiste et pas assez nationaliste a leurs yeux. >> Expulsions de deputes La fronde contre Devlet Bahceli n'a cesse de prendre de l'ampleur. La commission disciplinaire du MHP a vote debut avril l'expulsion de quatre poids lourds, les deputes Ismail Ok, Yusuf Halacoglu et Nuri Okutan, ainsi que Sinan Ogan, une etoile montante de la droite ultranationaliste. Une des figures les plus populaires du MHP, Meral Aksener, 60 ans, ancienne ministre de l'interieur, avait ete expulsee quelques mois plus tot pour avoir mene la revolte. Les opposants accusent M. Bahceli de s'allier a M. Erdogan pour se maintenir a tout prix a la tete du parti. En 2016, un tribunal d'Istanbul avait donne raison... ", "theme": "Europe"}