{"id_art": "343e0780dc980496d7f154f980914f79", "title": "un an apres l'attentat, la complexe indemnisation des victimes de nice", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "14/07/2017", "content": " Le 14 juillet 2016, Said a perdu sa soeur dans l'attentat de Nice. Depuis, ce chauffeur VTC de 47 ans n'a pas repris le travail. Difficile d'expliquer a ses clients qu'il ne peut pas emprunter la promenade des Anglais, sa plage de galets blancs, sa mer ceruleenne et son horizon infini. Lui ne voit desormais que le trottoir de goudron rouge ou Mohamed Lahouaiej Bouhlel a lance son camion de 19 tonnes, tuant 86 personnes. Le Fonds de garantie des victimes des actes de terrorisme (FGTI) a reconnu, apres dix mois, que les troubles psychologiques dont souffre Said Marzouk etaient imputables au drame du 14-Juillet. A l'instar de centaines de victimes de l'attentat, le Nicois illustre les meandres d'un systeme d'indemnisation juge lent, opaque, voire injuste. Un an apres cette attaque meurtriere, 2 966 demandes d'indemnisation ont ete adressees au FTGI et 25 millions d'euros ont ete verses a 1 610 victimes. 750 dossiers sont encore en cours d'examen. L'enveloppe globale des indemnisations des victimes de l'attentat de Nice est evaluee a 300 millions d'euros. << Mais ce n'est pas une somme a partager entre les victimes, ce montant n'est pas plafonne, il s'agit seulement d'une estimation >>, assure le FTGI. << Le processus d'indemnisation n'est qu'a son tout debut, ce sera long, et complique >>, abonde Stephane Gicquel, secretaire general de la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac). 607 demandes rejetees L'un des premiers ecueils rencontre par le FTGI tient a la configuration particuliere de l'attentat, qui s'est deroule dans l'un des lieux publics les plus touristiques de France : 30 000 personnes etaient presentes sur la promenade des Anglais le 14 juillet 2016. Comment comptabiliser les victimes ? Sur quels criteres considerer qu'une personne est une victime de l'attentat ? Quel montant accorder pour repondre a l'urgence d'un deuil, d'une reconstruction physique ou psychique ? Sur le << modele >> des attentats de Paris et Saint-Denis, de novembre 2015, le parquet antiterroriste a etabli une << liste unique des victimes >> (LUV), au lendemain de l'attaque de Nice. Cette liste, transmise au FGTI en vue de leur indemnisation, compte actuellement 336 noms. Un chiffre bien eloigne du nombre effectif de victimes, dont la plupart ont directement saisi le fonds de garantie. Pour repondre a un nombre colossal de demandes d'indemnisation, le fonds de garantie a embauche une dizaine de personnes, chargees exclusivement de traiter les dossiers nicois. Si la bonne foi des victimes est toujours presumee, ces dernieres ont toutefois du apporter des preuves de leur presence sur les lieux de l'attentat : temoignages, photos, donnees de geolocalisation, textos, certificats medicaux attestant de blessures physiques ou psychologiques... Les proches des victimes ont du prouver leur lien de parentalite et leur proximite avec la personne defunte. << Les personnes exposees a une zone de danger ont ete prises en charge >>, resume le FTGI, qui rappelle que le perimetre initial etabli pour pretendre a une indemnisation a ete elargi a la chaussee, aux terrasses et a la plage donnant sur la Prom'. << Les victimes qui se trouvaient au-dela du perimetre n'ont pas ete systematiquement rejetees >>, se defend le fonds de garantie, qui precise que 607 personnes n'ont pas ete eligibles : << Il y a necessairement une limite >>, comme celle de ne pas presenter de certificat medical. Des expertises medicales laborieuses << Mais les specialistes mandates par le FTGI pour realiser les expertises medicales ne sont pas assez nombreux dans la region de Nice pour les consultations >>, fait valoir Stephane Gicquel, de la Fenvac. Mehana Mouhou, avocat qui defend une cinquantaine de victimes, a mandate des experts prives pour que le fonds de garantie leur verse des sommes provisoires, avant une expertise finale, qui peut prendre jusqu'a trente-six mois. Pour accelerer les procedures d'indemnisation, le conseil, qui denonce << un parcours du combattant pour les victimes >>, a demande il y a plusieurs mois une expertise d'une cliente afin qu'elle beneficie d'une aide financiere lors de sa sortie de l'hopital. << Elle a regagne son domicile il y a trois semaines, et n'a toujours rien recu, alors qu'elle n'est pas totalement autonome >>, deplore Me Mouhou, qui denonce au passage << les montants totalement sous-evalues des indemnites >>. A l'unisson, les victimes evoquent des indemnites << injustes >>. Durant l'annee, le fonds de garantie a pourtant tente de clarifier les modalites d'indemnisation, en publiant la liste d'une vingtaine de prejudices lies aux blessures physiques, psychologiques ou encore aux pertes financieres resultant de l'attentat. A titre d'exemple, le prejudice psychologique exceptionnel specifique des victimes du terrorisme (PESVT) est indemnise a hauteur de 30 000 euros pour les personnes qui etaient sur place. En mars, deux nouveaux prejudices, appeles << prejudices situationnels d'angoisse >>, ont egalement ete reconnus par l'Etat. << La vie de mon fils estimee a 55 000 euros >> De nombreuses victimes fustigent ces << baremes >> dans l'indemnisation. << J'ai perdu mon enfant, qui avait 27 ans, et mon indemnisation sera moins elevee qu'une autre mere de famille de l'association, qui a perdu son enfant de 10 ans >>, resume Anne Murris, tresoriere de l'association La Promenade des anges, qui estime que << de nombreux criteres ne sont pas pris en compte >>. Et d'ajouter : << La mort de mon fils a ete estimee a 55 000 euros. C'est aberrant. Cela ajoute une souffrance supplementaire au deuil. Toutes les vies ont la meme valeur, toutes les souffrances sont les memes. >> Le fonds de garantie assure que les baremes d'indemnisation sont << indicatifs >> et qu'il existe une << individualisation du prejudice >> pour repondre au mieux aux besoins des familles. Me Mouhou est formel : << Dans les faits, le FTGI fonctionne au forfait, et c'est contraire au droit, qui defend une individualisation de l'indemnisation. >> Et de citer l'exemple d'une victime qui a perdu sa femme et son enfant et qui s'est vu indemniser au titre de << deux prejudices d'affection >>. << On devrait plutot parler de prejudice d'affection aggrave, on parle de quelqu'un dont la vie est brisee, ca ne se quantifie pas >>, estime l'avocat, pour qui le systeme d'indemnisation des victimes devrait etre << revu de fond en comble >>. En ce sens, Francois Hollande avait annonce en septembre 2016 que ce fonds, << cree il y a trente ans >>, ne pouvait << plus rester en l'etat >>, souhaitant a l'avenir une indemnisation << juste >> et << transparente >>. Ce projet devait etre porte par le secretariat general d'aide aux victimes, qui a ete supprime par le nouveau gouvernement, pointent les associations de victimes. ", "theme": "Societe"}