{"id_art": "0f69cdb01958a735f12e872e50ad6aec", "title": "ceija stojka : a la decouverte d'une artiste rom et deportee", "newspaper": "Le Monde", "author": [""], "date_publi": "24/02/2017", "content": " Dans une vie d'amateur d'art, ca n'arrive qu'une fois et encore, pas toujours : decouvrir un artiste, un grand et le reveler au monde. Ce jour d'hiver 2016, Antoine de Galbert, mecene et collectionneur francais, cavale a quatre pattes dans un appartement HLM, au comble de l'excitation. Les pieces sont envahies de toiles et de dessins, par centaines, par terre, partout, encerclant le lit, barrant l'entree, formant des labyrinthes tremblants et hasardeux qui ont colonise tout l'espace. Il est 10 heures du matin, 11 peut-etre, a Floridsdorf, un quartier populaire de Vienne, en Autriche. Pres de la cuisine, Nuna, la maitresse de maison, a couvert la table de nourriture. Il y a des petits pains, du fromage, plusieurs sortes de jambon, de saucisse, de saucisson. Des oeufs aussi et du lait. Avec une regularite d'horloge, Nuna, 55 ans, se releve et, impitoyable, apporte encore d'autres charcuteries, puis des bananes au chocolat, du melon, des chips au paprika. Hodja, son mari, 68 ans, enchaine les cigarettes avec application, coudes sur la table. Ils vivent des minima sociaux. Ni l'un ni l'autre n'a essaye de retenir le titre, ni meme le nom d'Antoine de Galbert, arrive tout expres de Paris. Une fois pour toutes, ils l'ont baptise << Tony >> et le faux air d'Eddie Constantine - qu'ils lui ont trouve d'emblee - leur semble une carte de visite bien plus convenable que celle de president-fondateur de La Maison rouge, un des lieux d'exposition les plus singuliers et reconnus de Paris pour les arts contemporains. Pres de mille tableaux En fait, Nuna et Hodja Stojka ne peignent ni l'un ni l'autre. On dirait meme que tous ces tableaux leur pesent, a Hodja surtout : ils lui viennent de sa mere, Ceija (prononcez Tchaia). Hodja se souvient d'elle juste avant sa mort, en 2013, quand il la suppliait : << Tu n'as pas le droit de mourir. Tu ne peux pas me laisser tout seul, je suis trop dependant de toi. >> Et elle s'excusait : << Je t'ai peint des tableaux,... ", "theme": "Actu"}