{"id_art": "2f9a72f56a2dee0ddb260fc1781c22f8", "title": "<< in the fade >> : la vengeance dans le vide", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "17/01/2018", "content": " L'avis du << Monde >> - On peut eviter Representant de la diversite du cinema allemand dans la categorie auteur grand public, porteur des voix et de la representation d'une immigration turque dont il est lui-meme issu, Fatih Akin est l'auteur d'une oeuvre frontale sur des sujet de preference explosifs a laquelle aura toujours manque, a notre humble avis, un tant soit peu de trouble et de subtilite. Delaissant dans In the fade la tentation baroque qui court dans ses films au profit d'un traitement plus naturaliste de l'intrigue, il met en scene ici la vengeance d'une femme, Katja, interpretee par Diane Kruger (prix d'interpretation feminine a Cannes). Un recit schematise a outrance Celle-ci perd son mari, d'origine kurde, et son petit garcon, dans un attentat a la bombe organise par un couple de jeunes neo-nazis. Tandis que la police cherche d'abord du cote d'un reglement de comptes dans les milieux de l'immigration et que les familles mixtes se dechirent autour de la jeune femme, la justice finit par faire comparaitre les deux suspects, mais les acquitte au benefice du doute. Katja part alors a leur recherche pour rendre elle-meme la justice. Helas, le realisateur schematise a tel point son recit qu'il lui ote a peu pres tout interet. Personnages mono-bloc (vengeresse impavide, assassins cyniques, familles sordides), traitement lapidaire de l'histoire (aucune tentative de comprehension des phenomenes), dramaturgie erratique (film de prison ? film de proces ? film de vengeance ? ), le tout enveloppe dans une esthetique d'une laideur consommee. In fine, on a le sentiment qu'une double contrainte semble avoir detruit le film de l'interieur. La tentation, d'une part, d'un film de vengeance epure dont le trajet ne s'embarrasse pas de mots. Le desir d'exprimer, d'autre part, l'inquietude face a la montee d'un neo-nazisme allemand sous-estime par les autorites. Refusant de trancher, Fatih Akin s'est un peu pris les pieds dans le tapis, sans meme parler de la fin problematique du film, qui necessiterait a elle seule un debat sur les implications morales et politiques qu'elle induit. Film allemand de Fatih Akin. Avec Diane Kruger, Denis Moschitto, Johannes Krisch. (1h46). Sur le web : www.pathefilms.com/film/inthefade, www.facebook.com/InTheFade.lefilm ", "theme": "Cinema"}