{"id_art": "f6049cb1dd67e3e7003aab663d05aa42", "title": "fragile unite a barcelone apres les attentats", "newspaper": "Le Monde", "author": [""], "date_publi": "26/08/2017", "content": " Editorial du << Monde >>. Neuf jours apres les attentats qui ont frappe la Catalogne, causant la mort de quinze personnes et en blessant plusieurs dizaines, Barcelone doit accueillir samedi 26 aout, en fin d'apres-midi, une manifestation de solidarite qui s'annonce comme massive. La presence hautement symbolique - et inedite, dans un rassemblement populaire - du roi d'Espagne, Felipe VI, accompagne du president du gouvernement espagnol, de ses ministres, de l'ensemble des presidents des communautes regionales et des dirigeants des partis politiques nationaux, aux cotes des dirigeants independantistes catalans, derriere des representants de la societe civile en tete du cortege, doit illustrer la volonte des Catalans et des Espagnols d'afficher un front uni apres la tragedie. Pourtant, si, en France et ailleurs en Europe, les attentats terroristes sont generalement l'occasion d'un sursaut d'union nationale, il en va differemment en Espagne : l'unite apparente de ces derniers jours a Barcelone semble bien fragile. Dans deux semaines, pour marquer la fete nationale de la Catalogne, le 11 septembre, les memes arteres de Barcelone seront a nouveau noires de monde, mais avec un message oppose, celui de l'independance de la region. Le president de la Generalitat, Carles Puigdemont, numero un catalan, a fait clairement savoir qu'il entendait maintenir le referendum prevu le 1er octobre sur l'independance de la region, referendum que Madrid recuse. Deja, de nombreux habitants de Barcelone ont ajoute sur leur balcon la banniere du << Si >> (<< oui >>) de la campagne pour le referendum, au drapeau catalan orne d'un ruban noir, sorti en hommage aux victimes de l'attentat. Lire aussi : La Catalogne garde le cap sur l'independance Depuis le 17 aout, le chef du gouvernement espagnol, Mariano Rajoy, a opportunement oeuvre pour ne pas faire de la gestion de l'attentat une cause de division accrue, cedant le controle de la communication a la police catalane, les Mossos d'Esquadra. Sur le terrain, la cooperation des differentes forces de police, nationale et regionale, a ete bonne et les responsables politiques ont generalement fait preuve de retenue. Mais la tentation, finalement, s'est revelee trop forte. << Que personne ne renonce a ses idees >> Dans un entretien accorde au Financial Times, publie a la veille de la manifestation, M. Puigdemont a mis fin a cette courte treve, accusant Madrid de se livrer a << des jeux politiques >> avec la securite des Catalans. << Nous avions demande [a Madrid] de ne pas faire de politique avec la securite, declare le dirigeant catalan. Malheureusement, le gouvernement espagnol a d'autres priorites. >> Carles Puigdemont se dit determine a organiser le referendum du 1er octobre, pour lequel, affirme-t-il, 6 000 urnes sont deja pretes : << Je ne tiens pas a aller en prison, mais rien de ce qu'ils peuvent me faire ne m'arretera. >> Plus mesuree, la maire de Barcelone, Ada Colau, va dans le meme sens, dans un entretien publie samedi par La Vanguardia : << J'espere et je souhaite que personne ne renonce a ses idees ni a ses convictions politiques, parce que c'est precisement ce que veulent les terroristes. >> Pour les nationalistes catalans, l'epreuve du terrorisme est, justement, un signe supplementaire de la necessite de se separer de Madrid, pour traiter << d'egal a egal >> avec l'Espagne. Nul ne sait, ni a Madrid ni a Barcelone, ce que les semaines a venir reservent a l'unite de l'Espagne. Il n'est pas impossible que les electeurs catalans fassent finalement preuve de plus de sagesse que leurs dirigeants. ", "theme": "Idees"}