{"id_art": "651b10698b757f9191221dcb82f81d7e", "title": "risque d'attentat : annulations de festivites en cascade en france", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2016", "content": " Les festivites d'ete se deroulent dans un contexte tendu, entre << un haut niveau de securite >>, selon les termes du ministre de l'interieur, Bernard Cazeneuve, et de nombreuses annulations. De Lille a Marseille, en passant par Nice ou Paris, revue des festivites annulees pour raisons de securite. Le championnat d'Europe de cyclisme sur route a Nice Le championnat d'Europe de cyclisme sur route, que la ville de Nice devait accueillir du 14 au 18 septembre, a ete annule, a annonce vendredi 5 aout le maire (LR), Philippe Pradal. Cette mesure a ete prise pour des raisons de securite, trois semaines apres l'attentat commis dans cette ville qui a fait 85 morts et 434 blesses. << Etant donne qu'il s'agissait d'un evenement consommateur important de forces de l'ordre, et dans la mesure ou nous n'avons pas obtenu de garanties sur le deploiement de ces forces de l'ordre, le championnat d'Europe de cyclisme que Nice devait accueillir au nom de la France est annule. >> La braderie de Lille L'annulation de l'evenement le plus populaire de la ville a ete annoncee vendredi 5 aout par la maire (PS) de Lille, Martine Aubry. << Le volume de marchandises et la foule seraient impossibles a controler >>, a-t-elle declare, ajoutant : << C'est un dechirement de prendre cette decision. >> Habituellement organisee le premier week-end de septembre, la braderie accueille chaque annee entre 1 et 2,5 millions de visiteurs. Dans le Pas-de-Calais, les Plages musicales, a Berck, sont egalement annulees ; de 4 000 a 8 000 personnes y etaient attendues du 4 au 7 aout, selon la mairie. Le semi-marathon et la course de 10 km de Lille Le semi-marathon et la course de 10 km sont l'autre rendez-vous du premier week-end de septembre a Lille. Les courses, qui ouvrent traditionnellement la braderie, devaient reunir jusqu'a 20 000 coureurs pour l'edition 2016, un record. Les organisateurs ont annonce le 9 aout que la prefecture n'autorisait pas la manifestation. La mairie de Lille a annonce en << prendre acte >>. Des festivals de cinema en plein air Le festival Cinema en plein air, a Paris, annule a la suite de l'attentat de Nice, le 14 juillet, a repris depuis samedi 30 juillet et jusqu'au 21 aout, mais en interieur, dans la grande halle de La Villette, toujours en acces libre et gratuit. Le festival, qui avait debute le 13 juillet, avait annonce le 20 juillet son annulation << jusqu'a nouvel ordre >> sur decision de la prefecture de police. Autre festival en plein air annule a Paris, celui organise par le Forum des images du 29 juillet au 10 septembre, Cinema au clair de lune. << Nous regrettons que les conditions de securite ne permettent pas le deroulement de cet evenement qui, chaque annee, recueille un grand succes populaire >>, dit la direction. A Marseille egalement, le festival de cinema en plein air du Panier a annule ses projections en exterieur. Paris : pietonnisation des Champs-Elysees, tournoi de basket... A Paris ont aussi ete annules la pietonnisation des Champs-Elysees prevue le 7 aout et le tournoi de basket Quai 54 sur la pelouse de Reuilly (12e arrondissement) les 23 et 24 juillet. D'autres evenements, comme Paris Plages, ont ete maintenus, mais avec une securite accrue sur les quais de la Seine et du bassin de La Villette : des acces aux voies sur berge barres, d'autres surveilles... Les forces de l'ordre, renforcees par les militaires du dispositif Sentinelle, << assureront une presence sur les quais, sur les parties en hauteur et le pont >>, a aussi assure la prefecture. Nuit des etoiles Plusieurs manifestations qui devaient se derouler dans le cadre de la 26e edition de la Nuit des etoiles - qui prevoyait 430 manifestations dans l'Hexagone pour observer les planetes Jupiter, Mars, Neptune et les etoiles filantes de vendredi a dimanche en France - ne pourront avoir lieu. A Paris, c'est le cas des animations autour des planetes et des etoiles prevues vendredi de 18 h 30 a 23 h 30 sur la pelouse du parc de La Villette. A Marseille, l'association Andromede a annule sa soiree d'observation prevue vendredi en plein air sur le site de l'ancien observatoire, et qui avait accueilli l'annee derniere 500 personnes, selon elle. Idem a Cannes, pour une seance d'observation du ciel avec plusieurs telescopes prevue samedi, selon l'Association francaise d'astronomie (AFA), coordinatrice de la Nuit des etoiles. En Seine-et-Marne, la soiree astronomique prevue sur la base de loisirs de Buthiers a egalement ete supprimee. Le meeting de la patrouille de France a Marseille le 13 aout La mairie de Marseille a decide, le 1er aout, d'annuler le meeting aerien de la patrouille de France prevu le 13 aout, << dans le cadre de l'etat d'urgence >>. Selon la prefecture, la manifestation aurait attire << un public tres nombreux (plus de 100 000 spectateurs en 2015) >> sur le littoral, dont la securisation complete aurait ete compliquee et aurait entraine << une paralysie totale du trafic >>. Il y a quinze jours, l'organisation Etat islamique a publie une video dans laquelle Marseille est explicitement ciblee. Le maire a depuis demande au premier ministre, Manuel Valls, << une mobilisation accrue et significative de tous les moyens humains et materiels necessaires a la protection des Marseillais, ainsi que des milliers de visiteurs ou de touristes >>. Le feu d'artifice du 15 aout a La Baule A La Baule, le traditionnel feu d'artifice du 15 aout n'aura pas lieu. Le maire (LR), Yves Metaireau, a evoque une << configuration [du front de mer] semblable >> a la ville de Nice, ou les festivites du 14-Juillet ont ete endeuillees par l'attentat. La grande station balneaire de la Loire-Atlantique a choisi de privilegier << la securite des 40 000 a 60 000 spectateurs du feu d'artifice baulois, a dit le maire. Meme s'il n'y a toutefois pas de menace averee qui touche La Baule-Escoublac, il faut etre vigilant, sans verser dans la psychose >>. Serie d'annulations dans le Sud-Est La mairie de Nice, encore endeuillee, a decide d'annuler la Prom'Party, censee transformer en immense piste de danse la promenade des Anglais les 15 et 28 aout. Le concert de Rihanna, qui devait avoir lieu le 15 juillet a l'Allianz Arena, le stade de la ville, et le Nice Jazz Festival, qui devait se derouler du 16 au 20 juillet, avaient deja ete annules. La ville, qui precise attendre la decision de la prefecture des Alpes-Maritimes << sur chaque evenement, conformement a une nouvelle circulaire >>, annonce toutefois que certains evenements futurs seront << redimensionnes pour etre plus securises >>. Dans les Alpes-Maritimes, Grasse renonce a sa 70e Fete du jasmin, qui devait accueillir plus de 5 000 visiteurs. Et la mairie d'Avignon annule de son cote le spectacle pyrotechnique prevu le 25 aout pour l'anniversaire de la liberation de la ville, avec 30 000 spectateurs attendus au pied du pont. A Collioure, dans les Pyrenees-Orientales, le feu d'artifice du 16 aout est annule. Tout comme celui prevu a Aubagne, dans les Bouches-du-Rhone, le 21 aout. Des concerts en plein air annules a Mulhouse A Mulhouse (Haut-Rhin), la soiree << The Cover >> programmee le samedi 13 aout est annulee. Un concert de trois heures avec des reprises de tubes par un orchestre devait se tenir place de la Reunion, dans le centre-ville. La ville avait deja decide d'annuler le 30 juillet la soiree Club'in Red, qui devait transformer la meme place en boite de nuit a ciel ouvert. En 2015, cette soiree avait reuni 10 000 personnes, selon les organisateurs. Mobilisation accrue des forces de l'ordre Maintenir le plus de festivites possible cet ete << implique la mobilisation de nos forces, de la police municipale et, eventuellement, d'agents de securite privee >>, a explique le ministre de l'interieur. Outre les effectifs militaires de Sentinelle (10 000 hommes), 12 500 reservistes de la gendarmerie pourront etre mobilises, << ce qui assure une presence supplementaire quotidienne de 4 000 gendarmes sur le territoire national >>, selon Bernard Cazeneuve. Par ailleurs, << pres de 4 700 policiers ont signe des conventions dans le cadre de la reserve nationale >>, a-t-il ajoute. En ce qui concerne le projet de garde nationale annonce par Francois Hollande, l'objectif est de porter a 84 000 personnes d'ici a 2019 avec << 40 000 pour la defense et 44 000 pour le ministere de l'interieur >>, a precise le ministre. M. Cazeneuve a egalement rappele que << depuis debut 2016 >>, ses services ont << procede a 165 interpellations, 91 mises en examen, 63 incarcerations et 25 controles judiciaires >>. << Depuis le 31 juillet, sur six dossiers importants representant des menaces significatives, ce sont cinq incarcerations et quatre gardes a vue, qui se poursuivent >>, a-t-il annonce. ", "theme": "Societe"}