{"id_art": "457dc802285bd30e804fcf60669dc319", "title": "a londres, une attaque touche un symbole de la democratie britannique", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "23/03/2017", "content": " De Westminster a Trafalgar Square, le quartier le plus touristique et l'un des plus animes de Londres est plonge, mercredi 22 mars apres-midi, dans un silence etrange, un silence de mort. Seules les ambulances et les voitures de police circulent au-dela des barrages ou s'agglutinent les journalistes. Sur le pont de Westminster, le spectacle que seul l'helicoptere de la BBC permet de voir de pres, est plus saisissant encore : les bus a imperiale de couleur rouge et d'autres vehicules sont figes pour permettre aux enqueteurs de travailler, comme si le temps s'etait arrete a 14 h 40. C'est a ce moment precis, sur ce pont noir de monde a toute heure, paradis des amateurs de selfies entre la grande roue London Eye et Big Ben, qu'a commence une attaque comme la capitale britannique n'en avait pas connu depuis les attentats de 2005, qui avaient cause la mort de 56 personnes dans le metro et dans un autobus. Coeur battant de la plus vieille democratie du monde, l'endroit choisi par le conducteur de la Hyundai i40 grise, un homme vetu tout de noir portant une barbe, qui a fonce sur la foule, ne peut pas etre plus emblematique. Une vingtaine de passants fauches Le SUV fou venant de la rive sud de la Tamise a traverse le pont en foncant sur le trottoir. Il a fauche une vingtaine de passants sur le pont lui-meme, dont une femme qui est tombee ou a saute dans la Tamise et y a ete repechee vivante mais grievement blessee. Passe le pont, il a continue avant d'aller s'encastrer dans les grilles qui delimitent l'emprise du Parlement, juste apres Big Ben, la ou s'interrompent de lourdes barrieres de protection. Il a alors jailli du vehicule et couru jusqu'a une entree interdite au public et serieusement gardee, a l'angle de Parliament Square, juste en face de la statue de Churchill. Il a poignarde a mort un policier de faction avant d'etre abattu alors qu'il se ruait sur un deuxieme. Selon le bilan actualise jeudi matin par Scotland Yard, l'attentat, rapidement qualifie de << terroriste >>, a cause la mort de trois personnes dont le policier vise, Keith Palmer, age de 48 ans, ainsi qu'un homme d'une cinquantaine d'annees et Aysha Frade, une Britannique d'origine espagnole agee de 43 ans, professeure d'espagnol a Londres. Vingt-neuf personnes, dont sept dans un etat critique, restaient hospitalisees jeudi matin. L'hypothese de travail est que l'attentat << est lie au terrorisme islamique >>, a declare jeudi matin le ministre de la defense, Michael Fallon. Parmi les blesses se trouvent trois eleves francais du lycee Saint-Joseph de Concarneau (Finistere), entrainant l'ouverture d'une enquete en France, a annonce le parquet de Paris. Le ministre des affaires etrangeres, Jean-Marc Ayrault, devait rencontrer jeudi leurs familles. Johan, eleve de seconde dans cet etablissement, a vu arriver la voiture << sur le cote >> alors que, marchant avec les 35 autres eleves de sa classe, il venait de depasser le pont. << Il y avait une barriere qui nous separait mais elle a cede et la voiture a fonce sur les eleves, a-t-il temoigne dans Ouest-France. On l'a vue et entendue arriver. >> A l'interieur du Parlement, un debat sur les retraites est stoppe net aux Communes par le president de seance, Lindsay Hoyle, mais les parlementaires y restent confines jusqu'au debut de la soiree. Pendant un temps, une rumeur court selon laquelle un autre assaillant rode dans le palais. La premiere ministre, Theresa May, etait presente dans le << lobby >> a moins de cent metres de l'agresseur. Elle a ete exfiltree en trombe dans une Jaguar metallisee de la police. Certains elus ont trouve refuge a Westminster Abbey, ou un responsable policier s'est adresse a eux du haut de la chaire. Meme les nacelles du London Eye se sont arretees de tourner et les touristes y ont ete confines par mesure de securite pendant trois heures. L'attentat a aussi son heros, le depute conservateur Tobias Ellwood, ministre charge du Moyen-Orient et de l'Afrique, qui a tente en vain de sauver le policier poignarde. << J'ai cherche a stopper l'hemorragie et je lui ai fait du bouche-a-bouche en attendant l'arrivee des medecins, mais je crois qu'il avait deja perdu trop de sang >>, a raconte l'elu, un ancien militaire qui avait perdu un frere lors d'un attentat a Bali (Indonesie) en 2002 et dont la photo, le visage tache de sang, a ete reprise hier par tous les medias. Du monde entier, les messages de condoleances et de solidarite ont afflue. Faisant allusion aux recents attentats en France, le president Francois Hollande a dit << savoir ce que les Britanniques endurent >>. << C'est au niveau europeen qu'il faut s'organiser >>, pour affronter le terrorisme, a-t-il ajoute alors que Mme May doit engager, mercredi 29 mars, la procedure de divorce avec l'Union europeenne (UE). << Inspire par le terrorisme international >> Le president americain, Donald Trump, a salue << la reponse rapide de la police britannique >>, et la chanceliere, Angela Merkel, a << reaffirme que l'Allemagne et ses citoyens se [tenaient] fermement (...) aux cotes des Britanniques dans la lutte contre toute forme de terrorisme >>. Et tandis qu'a Paris, les illuminations de la tour Eiffel etaient eteintes a minuit sur decision de la maire, Anne Hidalgo, les drapeaux etaient mis en berne sur Downing Street. Selon Mark Rowley, le chef de la section antiterroriste de la police britannique, l'assaillant etait << inspire par le terrorisme international >>. Scotland Yard laisse entendre qu'elle connait son identite, mais ne l'avait pas divulguee, jeudi 23 mars au matin. << La police protege toutes les communautes du Royaume-Uni, a tenu a rappeler, mercredi soir, M. Rowley. Nous sommes conscients que les communautes musulmanes vont s'inquieter a present, etant donne le comportement de l'extreme droite dans le passe, et nous continuerons a travailler avec tous les leaders communautaires dans les prochains jours. >> Selon une information de la BBC, la Hyundai de l'auteur de l'attentat aurait ete louee en mentionnant une adresse a Birmingham (nord de l'Angleterre). Dans la nuit, la police a mene des perquisitions dans six endroits situes a Londres, Birmingham et dans d'autres parties du pays, a precise Mark Rowley jeudi matin. Sept personnes ont ete arretees. Birmingham est un fief des islamistes britanniques, et Mohamed Abrini, << l'homme au chapeau >> des attentats de Bruxelles - perpetres precisement un an avant l'attentat de Londres - et suspect-cle des tueries de Paris en novembre 2015, y avait sejourne l'ete precedant ces attaques et obtenu des financements. Londres avait ete epargnee ces dernieres annees par les attentats de grande ampleur a la difference d'autres metropoles europeennes. Mais en aout 2014, le niveau d'alerte terroriste au Royaume-Uni avait ete porte d'<< important >> a << grave >>, le quatrieme sur cinq echelons. << Nous avons la meilleure police et les meilleurs services de renseignement du monde >>, a assure la ministre de l'interieur britannique, Amber Rudd. Le policier tue ne portait pas d'arme, et l'attentat va probablement relancer le debat sur l'equipement des << bobbies >>, comme celui sur les mesures de securite aux abords du Parlement. Mais l'idee de cadenasser Westminster ne passe pas. << Nous sommes accessibles car nous sommes elus. Nous sommes une democratie, a declare l'ancien ministre Iain Duncan Smith. Il n'est pas question de transformer le Parlement en forteresse. >> Theresa May a appuye ce message en condamnant avec emotion et force une attaque << ecoeurante et perverse >> visant a dessein << un endroit ou les gens de toutes nationalites, religions et cultures se retrouvent pour rendre hommage aux valeurs de liberte, de democratie et de libre expression >>. La vie continue, pas question de se laisser intimider, a-t-elle dit devant la porte noire de Downing Street, alors que la nuit etait tombee. << Demain, comme d'habitude, le Parlement se reunira, a poursuivi Mme May. Comme d'habitude, les Londoniens marcheront dans les rues (...), vivront leur vie. >> Precedent 1/12 Suivant Des l'alerte donnee vers 15 h 30, la police a securise les alentours du Parlement au coeur de la capitale britannique. DANIEL LEAL-OLIVAS / AFP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "International"}