{"id_art": "66cb392d5c5eb532e4e23e458173a0d0", "title": "berlin, ankara : le terrorisme et les vautours", "newspaper": "Le Monde", "author": [""], "date_publi": "20/12/2016", "content": " Editorial du << Monde >>. A la << une >> de la presse, ce mardi 20 decembre, deux attentats commis la veille, repercutes presque en direct par les reseaux sociaux, et qu'il faudra analyser, chacun dans sa singularite, avant de tirer des conclusions definitives. Mais, enfin, a Berlin comme a Ankara, le sentiment qui domine est celui d'une tragedie sans cesse recommencee, celle d'une forme de terrorisme dont on ne voit pas la fin et que l'on relie, a tort ou a raison, a ces guerres du << Grand Moyen-Orient >>, comme disent les Americains, celles d'Afghanistan, de Syrie et d'Irak, qui, elles aussi, semblent ne jamais devoir se terminer. C'est dans ce << trou noir >> d'une violence entretenue par l'islam radical - des talibans a l'Etat islamique en passant par Al-Qaida -, portee par un discours de haine a l'egard des juifs, des chretiens, des Occidentaux, lequel est vehicule a plaisir sur Internet, que l'on cherche, faute de mieux, une << explication >> a la repetition de ces attaques terroristes - a Paris, a Nice, a Berlin, etc. L'ampleur des destructions et des drames humanitaires lies aux batailles d'Irak et de Syrie est encore accentuee par l'impuissance complice de la << communaute internationale >>. On sait, helas !, que cette entite n'existe pas et que l'ONU n'est que le champ clos des affrontements entre les Grands. L'apaisement ne viendra pas de sitot Faut-il relier les evenements de Berlin, lundi soir, a cette toile de fond proche-orientale ? Le ministre allemand de l'interieur, Thomas de Maiziere, a parle d'un << probable attentat terroriste >>. Un jeune homme s'est empare d'un camion, dont le chauffeur a vraisemblablement ete tue juste avant, pour foncer sur un marche de Noel en plein coeur de la ville. Il a << intentionnellement vise >> une foule de passants comptant de nombreux enfants. Douze personnes ont ete tuees, une cinquantaine d'autres blessees, avant que le 40 tonnes ne soit arrete par un bloc de ciment. Quelques heures plus tot, en Turquie, l'ambassadeur de Russie, Andrei Karlov, etait assassine alors qu'il inaugurait une exposition d'art a Ankara. Un policier turc en civil s'est approche de lui, a tire plusieurs balles sur le diplomate, avant de hurler des slogans ou il etait question de venger les bombardements sur la ville syrienne d'Alep. Lire aussi : Le meurtre d'un diplomate russe fragilise Erdogan L'Europe le sait trop bien : elle est permeable aux secousses venues des seismes qui ravagent son voisin proche-oriental. Elle sait que l'apaisement ne viendra pas de sitot : le Proche-Orient est en fusion pour une generation. L'Union europeenne (UE) doit continuer a renforcer la protection de ses frontieres exterieures, si elle entend preserver la libre circulation a l'interieur. L'UE s'attache depuis un an a se doter d'un corps de garde-frontieres dignes de ce nom et a imaginer, enfin, une approche communautaire face aux grands flux migratoires de l'epoque. Quoi qu'en disent les formations d'extreme droite, en Allemagne et en France, qui, cherchant a exploiter la violence islamiste, veulent demolir l'UE, meme les plus reticents des Vingt-Huit en conviennent : le repli national est illusoire, un dangereux fantasme ; la lutte contre le terrorisme islamiste passe par une cooperation renforcee entre Etats membres - et pas par un demembrement de l'Europe. C'est dans ces moments-la qu'il ne faut pas laisser le terrain a ceux qui vantent des solutions simplistes pour seduire une opinion meurtrie et desorientee. Ceux-la sont des vautours. Cet editorial a ete mis a jour pour tenir compte de l'evolution des evenements. ", "theme": "Idees"}