{"id_art": "4af90cda5bb8d0306219f31b3433ed4d", "title": "les cinq infos a retenir du week-end du 23 et 24 juillet", "newspaper": "Le Monde", "author": [""], "date_publi": "24/07/2016", "content": " Vous n'avez pas suivi l'actualite pendant le week-end ? Voici les cinq informations majeures des samedi 23 et dimanche 24 juillet. Fusillade a Munich : la piste d'un << forcene >> sans << motivation politique >> Neuf personnes ont ete tuees et vingt-sept blessees lors d'une fusillade dans un centre commercial de Munich (Allemagne), vendredi 22 juillet. L'auteur de la fusillade a ete identifie comme David Ali Sonboli, un Germano-Iranien de 18 ans ne a Munich de parents venus en Allemagne a la fin des annees 1990 comme demandeurs d'asile. L'enquete n'a montre aucun lien avec l'organisation Etat islamique. Le jeune homme, qui suivait un traitement medical et psychiatrique pour depression, et qui a piege ses victimes sur Facebook, << a planifie son geste depuis l'ete dernier >>, mais il n'a pas choisi specifiquement ses victimes. Des documents relatifs a la tuerie d'Utoya, perpetree cinq ans avant jour pour jour par le tueur norvegien Anders Breivik, ont ete retrouves chez David Ali Sonboli. Attentat de Nice : Cazeneuve porte plainte pour << diffamation >> Bernard Cazeneuve a porte plainte dimanche pour << diffamation >> apres les << graves accusations >> d'une policiere municipale nicoise. Dans Le Journal du dimanche, Sandra Bertin, la policiere nicoise chargee de la videosurveillance le soir de l'attentat de Nice, affirme avoir subi des pressions du ministere de l'interieur pour modifier son rapport sur le dispositif policier du 14 juillet. Ce temoignage intervient en pleine polemique entre la municipalite Les Republicains de Christian Estrosi (premier adjoint au maire de la ville et president de la metropole), pleinement informe du dispositif de securite le soir de l'attaque, et qui rejette la faute sur le gouvernement, notamment sur la question du nombre de policiers nationaux mobilises sur le terrain et sur la nature du << barrage >> devant la partie pietonne de la Promenade. Rassemblement de soutien a la democratie en Turquie L'emblematique place Taksim a Istanbul, celle de tous les combats, a accueilli dimanche une imposante manifestation prodemocratie reunissant pour la premiere fois une partie de l'opposition turque et l'AKP au pouvoir, apres l'echec du putsch. Ce rassemblement intervient huit jours apres la tentative de coup d'Etat qui a fait 270 morts et declenche des purges massives dans l'armee, la justice, l'enseignement et les medias par un pouvoir turc totalement pris par surprise. L'organisation de defense des droits de l'homme Amnesty International a par ailleurs affirme dimanche avoir reuni des << preuves credibles >> attestant de cas de torture de detenus dans des centres de detention en Turquie apres la tentative de coup d'Etat du 15 juillet. Dopage : la Russie finalement autorisee par le CIO a participer aux JO de Rio Suspendue de toutes competitions internationales depuis le mois de novembre en raison d'un scandale de dopage organise, la Russie a finalement ete autorisee, dimanche 24 juillet, par le Comite international olympique (CIO), a participer aux Jeux olympiques de Rio (5 au 21 aout). Le CIO a decide de ne pas suspendre le comite national olympique russe (ROC) et de laisser les federations internationales statuer au cas par cas sur la participation des sportifs russes, au regard de criteres tres stricts, avant les Jeux de Rio. Ioulia Stepanova, lanceuse d'alerte a l'origine des premieres revelations sur le systeme de dopage etatise en Russie, a ete interdite de participation aux Jeux olympiques de Rio par le CIO, en raison d'un controle positif en 2013. La coureuse de 800 m avait en effet ete suspendue entre 2011 et 2013 pour des irregularites sur son passeport biologique. Tour de France : troisieme sacre pour Christopher Froome Le Britannique Christopher Froome (Sky) a remporte dimanche sans surprise son troisieme Tour de France sur les Champs-Elysees. Le podium est complete par le Francais Romain Bardet (Ag2r) et le Colombien Nairo Quintana (Movistar). La 21e et ultime etape a ete remportee au sprint par l'Allemand Andre Greipel (Lotto Soudal). ", "theme": "Les decodeurs"}