{"id_art": "2a8c319d985c5eb87b9113feeb64abba", "title": "apres la fusillade de las vegas, les medias americains s'interrogent sur les armes", "newspaper": "Le Monde", "author": ["Stéphanie Le Bars"], "date_publi": "03/10/2017", "content": " Au fil de la journee, lundi 2 octobre, la fusillade de Las Vegas survenue la veille est devenue, de loin, l'attaque la plus meurtriere de l'histoire recente aux Etats-Unis. Mais, si l'on en croit la tendance analysee par le Washington Post, ce triste record sera probablement battu dans un avenir plus ou moins proche. La precedente attaque << record >> remonte a seulement seize mois, lorsque l'attentat dans une boite de nuit d'Orlando avait fait 49 victimes. Cette evolution participe de l'exceptionnalisme americain en matiere d'armes a feu. Dans un article parfaitement documente, Vox montre que les Etats-Unis enregistrent un nombre de morts par armes seize fois superieures a celui de l'Allemagne ou qu'une fusillade de masse (plus de quatre victimes, tuees ou blessees, au meme endroit) se produit en moyenne plus d'une fois par jour a travers le pays. Au-dela de ces chiffres, la tuerie de dimanche a reproduit le meme type de debats que lors des << mass shootings >> precedents. Comme le souligne l'agence Reuters, << le rituel >> observe en ces circonstances a bien eu lieu : cote republicain, les elus ont appele a << la priere et au recueillement >>. Les democrates ont reitere leurs demandes pour davantage de controle sur les ventes d'armes a feu, rapporte Politico. Parallelement, la Maison Blanche a estime que l'heure n'etait pas a << la politique >> et, tout en appelant a << l'unite >>, le president Trump n'a pas dit un mot sur le controle des armes, relate le New York Times. L'absence de reponse institutionnelle pointee du doigt Ces silences s'ajoutent, selon The Atlantic, aux << verites sombres de l'Amerique >> sur ce sujet : l'absence de reponse institutionnelle face a ces tragedies a repetition et la capacite de la societe americaine a tolerer ce phenomene. L'article pointe aussi le non-dit concernant l'identite des tueurs, qualifies de << perturbes >> ou de << deranges >>, lorsqu'il ne s'agit pas de terrorisme islamiste. L'occasion pour Vox de rappeler que depuis que M. Trump a pris ses fonctions, plus d'Americains ont ete tues dans des attaques perpetrees par des << hommes blancs sans connections avec l'islam >>, que par des musulmans americains ou etrangers. Dans le milieu artistique, des voix se sont d'ailleurs elevees des lundi pour demander que l'attaque de Las Vegas soit qualifiee de << terroriste >>, fait savoir Vanity Fair, qui cite Rihanna ou Ariana Grande. Plus surprenant, le guitariste d'un des groupes qui se produisaient a Las Vegas a declare avoir change d'avis sur le controle des armes. Caleb Keeter, << partisan de toujours du deuxieme amendement >> (qui garantit le droit de detenir une arme), a reconnu qu'il << avait eu tort >>, raconte le Washington Post. Enfin la tuerie de dimanche a produit deux autres effets recurrents apres des attaques de ce type : les actions des entreprises fabricant des armes a feu ont augmente dans la journee - la crainte d'un controle accru semble entrainer une augmentation des ventes -, selon CNN Money. De meme l'attitude de la National Riffle Association (NRA), le lobby des armes, a ete pointee du doigt, notamment par le Washington Post, ou l'on apprend que 49 senateurs sur 100 et 258 representants a la Chambre sur 435 ont accepte des dons de la NRA. ", "theme": "International"}