{"id_art": "2c5cc6f025e8124f5ba457d657df7134", "title": "tiphaine raffier, revelation avec sa piece de science-fiction", "newspaper": "Le Monde", "author": ["Brigitte Salino"], "date_publi": "09/10/2017", "content": " Il y a du nouveau dans le Nord, et c'est une jeune femme, Tiphaine Raffier. A 31 ans, elle reussit l'exploit de tenir en haleine durant deux heures et demie avec France-fantome, un spectacle qu'elle a ecrit et mis en scene, sur un theme qui n'est quasiment jamais aborde au theatre, la science-fiction. Nous sommes en France, au XXVe siecle. Les gens sont devenus immortels, non parce que la duree de vie a ete prolongee a l'infini, mais parce que la science permet qu'une fois morts, ils puissent ressusciter dans le corps d'un autre, ou leurs souvenirs sont telecharges. Veronique, une professeure de litterature a l'universite, fait ainsi revenir a la vie Sam, son mari, dont la disparition dans un attentat l'a rendue inconsolable. Mais tout ne se passe pas comme prevu : Sam appartient aux 3 % de << rappeles >> qui ne trouvent pas leurs marques dans leur nouvelle peau. Cette trame permet a Tiphaine Raffier de developper une histoire construite comme un scenario, tres ecrite, avec differents niveaux de langage, et traversee par plusieurs problematiques, dont celles, centrales, de la memoire, de l'image et de l'art, devenus inutiles dans une France dont la devise est << Lucidite, securite, immortalite >>. Chacun est prie de confier regulierement ses souvenirs a une boite murale afin qu'ils soient stockes numeriquement dans l'ocean, au large de La Reunion. Chacun peut se regarder dans un miroir, mais personne n'a le droit de peindre, photographier ou filmer un visage. << Si Dieu ni la mort n'existent plus, a quoi bon l'art ? >>, dit un collegue a Veronique, qui resiste : pour elle, l'art est immortel. L'influence de Greg Egan Ce pourrait etre un propos simpliste, si Tiphaine Raffier, en nous transportant dans l'ere de la << neuvieme revolution scopique >>, ne nous plongeait dans un aujourd'hui ou la technique ouvre un champ toujours plus vaste aux possibles. Plusieurs influences ont guide son propos, en particulier les ecrits de Greg Egan, l'auteur de << hard >> science-fiction, ce genre qui s'appuie sur un futur envisageable au regard des connaissances scientifiques, mais pas encore realisable. Par ailleurs, Tiphaine Raffier a beaucoup pratique Michel Houellebecq, dont elle a joue Les Particules elementaires sous la direction de Julien Gosselin. Comme le metteur en scene, elle appartient a une generation qui se retrouve dans les grands recits nationaux du romancier, et dans ceux d'Aurelien Bellanger. L'homme augmente, le transhumanisme, la dictature securitaire, le statut de l'image : beaucoup de themes sont abordes dans France-fantome, qui commence dans un decor de tournage, comme s'il s'agissait d'un film, puis s'en affranchit, passant ainsi de la fiction a la realite. C'est du theatre comme il s'en invente aujourd'hui, un theatre qui croit en la force du recit La maitrise du plateau dont temoigne Tiphaine Raffier est remarquable, compte tenu de son experience (France-fantome est son troisieme spectacle). Il y a de la liberte, de l'elan, du rythme, des comediens et musiciens pleinement engages. C'est du theatre comme il s'en invente aujourd'hui, un theatre qui croit en la force du recit, n'a pas peur d'aborder frontalement les questions, et cherche l'humain derriere le politique, non sans une pointe de romantisme, inquiet sans doute, mais revendique comme l'espoir d'un devenir meilleur. Pour toutes ces raisons, France-fantome est un spectacle hautement recommandable. Apres sa creation au Theatre du Nord, a Lille, il tournera debut 2018 dans quelques villes. Il meriterait mieux. France-fantome, de et mis en scene par Tiphaine Raffier. Theatre du Nord, 4, place Charles-de-Gaulle, Lille (Nord). Tel. : 03-20-14-24-24. Du mercredi 4 au dimanche 15 octobre. De 10 a 25 euros. ", "theme": "Scenes"}