{"id_art": "a8b5e7387f16e9acbe8e1f5469af4ebf", "title": "christian estrosi renonce a la presidence de la region paca", "newspaper": "Le Monde", "author": ["Matthieu Goar"], "date_publi": "09/05/2017", "content": " Lundi 8 mai, en debut de soiree, Christian Estrosi a annonce sa demission de la presidence de la region Provence-Alpes-Cote d'Azur (PACA). A la tete de cette collectivite depuis decembre 2015, l'ancien ministre de Nicolas Sarkozy veut redevenir maire de Nice, une fonction qu'il a occupee entre 2008 et 2016. Cette annonce a surpris jusque dans son camp mais la succession de M. Estrosi devrait s'organiser assez vite. Une reunion devait se tenir dans la matinee du mardi 9 mai entre elus regionaux de la majorite (LR/UDI). M. Estrosi devait rester conseiller regional et occuper une place au sein de l'executif en PACA. Officiellement, M. Estrosi veut seulement reprendre les renes de sa ville. << Je vais le dire de maniere tres claire : ma seule ambition c'est de servir ma ville et ma region, pas d'entrer au gouvernement >>, a-t-il declare, lundi 8 mai, a Nice. Son entourage explique qu'il y a pense des l'attentat du 14 juillet 2016 sur la promenade des Anglais, ou il se serait promis de s'occuper a nouveau de cette ville dont il avait laisse le poste de maire a Philippe Pradal, tout en restant premier adjoint en charge de la securite. Ambitions nationales << Nous sommes a la fin d'un cycle politique avec l'election de M. Macron, estime son directeur de cabinet, Anthony Borre. Il a fait le choix courageux de le soutenir. Il s'etait promis que le Front national ne serait pas en tete dans sa region, ni a Nice. Tous ces objectifs sont remplis, il convient de faire le choix du coeur, celui de la ville de Nice. >> Ce choix permet aussi a l'ancien ministre de montrer a son rival local, Eric Ciotti, president du conseil departemental, qu'il n'a pas l'intention d'abandonner son fief. La date de cette annonce intrigue pourtant. Au lendemain du second tour de la presidentielle, Christian Estrosi se decharge-t-il de la region pour travailler avec le nouveau president, Emmanuel Macron ? Depuis plusieurs semaines, le president de la region PACA a fait entendre sa difference avec Francois Fillon tout en se rapprochant de M. Macron. En janvier, il a reclame au candidat LR des mesures plus sociales. Au moment du rassemblement du Trocadero, le 5 mars, il a plaide pour son remplacement par Alain Juppe. M. Estrosi a recu dans son bureau regional le candidat du mouvement En marche !, le 1er avril, le lendemain d'un meeting de Francois Fillon ou il s'etait fait siffler a Toulon. A nouveau hue lors d'une reunion filloniste a Nice, le lundi 17 avril, le sarkozyste a ete un des hommes de droite qui ont fait le plus activement campagne pour M. Macron dans l'entre-deux-tours. Son entourage assure qu'il a depuis ete approche mais qu'il a refuse plusieurs postes au gouvernement. << Tel n'est pas le cas >>, dement M. Estrosi au journal La Provence, mardi 9 mai. Les ambitions nationales de l'ancien ministre sont pourtant reelles. Decharge de la region et de ces incessants allers-retours a Marseille, ville qu'il apprecie peu, il espere trouver une place dans la recomposition politique actuelle. << On est aujourd'hui dans un debat national majeur ou il va, il doit, y avoir ineluctablement une renovation de la vie politique, estime-t-il egalement dans La Provence. Je prefere y prendre toute ma part avec une responsabilite moins lourde que mes fonctions actuelles. Cela me donne une independance plus forte pour mener ce combat de la reconstruction. >> Selon plusieurs sources, il fait le pari que la droite va se scinder en deux et compte tenir un role important au sein de l'aile qui pourrait, apres les legislatives, etre appelee a travailler avec le nouvel executif. Christian Estrosi aimerait que cette clarification arrive tot, pour rompre definitivement avec l'aile la plus droitiere de son camp. << On a denature l'esprit de notre grande formation populaire de droite en confiant les renes de la campagne a Sens commun, confiait-il au Monde quelques jours avant le premier tour. J'ai fait beaucoup de sacrifices, je suis maintenant un homme libre. >> ", "theme": "Politique"}