{"id_art": "df8ff7d7b4f541a0588606c21d74d224", "title": "un lyceen mis en examen pour un projet d'attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2016", "content": " Soupconne de vouloir mener une attaque djihadiste, un adolescent de 15 ans a ete place en detention provisoire vendredi 16 septembre. Arrete mercredi, ce lyceen scolarise dans le 20e arrondissement de Paris a ete mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste criminelle, a rapporte a l'Agence France-Presse (AFP) une source judiciaire. Lire aussi : Trois mineurs radicalises arretes en une semaine Le cas de ce jeune s'ajoute a ceux d'au moins deux autres adolescents de 15 ans ecroues ces derniers jours pour des menaces similaires, inspirees par les appels au meurtre lances sur les reseaux sociaux par Rachid Kassim, propagandiste francais de l'organisation djihadiste Etat islamique (EI). Decrit comme un bon eleve et un camarade sympathique Les investigations menees a ce stade dessinent le profil d'un lyceen inconnu des services antiterroristes, qui suivait sa scolarite normalement, sans faire de vagues. C'etait un garcon << plutot sympa >>, << pas renferme >>, a decrit a l'AFP un camarade de lycee de 14 ans, qui etait dans sa classe de quatrieme et troisieme. << Il ne pensait pas que le 13 novembre etait quelque chose de bien >>, a ajoute l'adolescent, en reference aux attentats ayant fait 130 morts en 2015 a Paris et a Saint-Denis. << C'etait un des meilleurs de sa classe. Il voulait avoir des hyper bonnes notes pour faire plaisir a ses parents >>, a temoigne un autre camarade devant une camera de France 2. Apres les attentats de janvier 2015, a-t-il raconte, il disait que << ce qu'avait fait Charlie Hebdo c'etait pas bien, mais ce qu'avaient fait les djihadistes aussi >>. La Syrie ? Il n'en avait << jamais >> parle. Pret a passer a l'acte Devant les enqueteurs toutefois, l'adolescent, ne en Egypte, a montre une autre facette. Il a reconnu avoir ete en contact avec Rachid Kassim sur la messagerie cryptee Telegram, selon une source proche des investigations. L'exploitation de son telephone a fait ressortir des elements montrant qu'il etait pret a passer a l'acte, a ajoute la meme source. Lire aussi : Rachid Kassim, le gourou des jeunes apprentis terroristes Rachid Kassim a inspire, de maniere plus ou moins directe, les attaques de Magnanville, ou Larossi Abballa a tue un policier et sa compagne le 13 juin, et de Saint-Etienne-du-Rouvray, ou Adel Kermiche et Abdel Malik Petitjean ont tue un pretre dans une eglise le 26 juillet. Son influence virtuelle apparait aussi en filigrane dans les projets d'attentats du commando de femmes arrete la semaine derniere apres la decouverte d'une voiture chargee de bonbonnes de gaz en plein coeur de Paris. Trente-sept mineurs sont actuellement mis en examen dans des enquetes antiterroristes, dont 14 sont detenus, selon une source judiciaire. ", "theme": "Police et justice"}