{"id_art": "4a1205bfb22a967b2468580a6ad23de7", "title": "operation antiterroriste a la gare du nord : pourquoi les policiers ont-ils decide d'intervenir ?", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "09/05/2017", "content": " C'est une operation antiterroriste de tres grande ampleur qui a eu lieu, dans la nuit de lundi 8 a mardi 9 mai, a la gare du Nord, a Paris. Motif : s'assurer que trois individus fiches S (pour << surete de l'Etat >>) ne se trouvent pas a bord d'un train en provenance de Valenciennes (Nord). Peu avant minuit, la gare a ete evacuee pour permettre a la brigade de recherche et d'intervention (BRI) et a des equipes de deminage de fouiller ce train. Les acces a la gare par le parvis, ainsi que les bouches de metro adjacentes, avaient ete boucles. Selon un journaliste de l'AFP sur place, des policiers casques et fusils d'assaut sortis tenaient position. Les metros et les RER passant par cet important noeud ferroviaire ne marquaient, quant a eux, plus l'arret. L'operation dite de << levee de doute >> s'est achevee peu avant 2 heures du matin. Diffusion << irresponsable >> des fiches de police A l'origine de cette operation, la diffusion, jugee << irresponsable >>, selon plusieurs sources, des fiches de police d'individus recherches, sur Twitter, par Jean-Paul Ney, journaliste aux methodes controversees. Le parquet de Paris a d'ailleurs ouvert une enquete preliminaire du chef de violation du secret professionnel et recel de ce delit, a fait savoir au Monde, mardi, une source judiciaire. Cette enquete, confiee a l'IGPN, concerne egalement un autre dossier. Au soir de l'attaque sur les Champs-Elysees, le 20 avril, M. Ney avait deja diffuse sur Twitter l'identite d'un ressortissant belge, signale par les services belges comme pouvant se rendre a Paris le jour meme pour y commettre un attentat. Mais erreur : l'homme est en Belgique a ce moment-la, et se rend de lui-meme au commissariat a Anvers pour dementir la rumeur qui a explose a son sujet sur la Toile. Lire aussi : Attentat des Champs-Elysees : le role trouble des reseaux sociaux Samedi 6 mai, a 20 h 54, Jean-Paul Ney a donc reitere ce qu'il avait fait le 20 avril. Il a publie sur son compte officiel le profil de trois hommes, deux ressortissants belges et un Afghan. Trois hommes signales le meme jour par des services de renseignements - notamment belges - a la direction generale de la securite interieure (DGSI) en raison du fait qu'ils << pourraient rejoindre la France pour y perpetrer un attentat au nom de l'organisation Etat islamique >>. La diffusion de ce type de fiches aux services de police permet en principe d'organiser les recherches de maniere discrete, de facon organisee, sans risquer de mouvements de panique. Tout le contraire de ce qu'il s'est passe. En effet, durant le week-end, les trois hommes ont ete signales a plusieurs endroits du territoire, notamment du cote de Marseille, en gare de Bordeaux Saint-Jean, et meme dans le Cantal a peu pres au meme moment... Selon nos informations, des policiers experimentes ont meme cru les apercevoir a Paris, dimanche, derniere journee de la campagne electorale, dans un quartier hautement surveille. L'operation de << verification >> a Bordeaux, sur la base d'un signalement emanant de la SNCF, a bien pu se faire dans une relative discretion, precise une source policiere. Mais gare du Nord, lundi soir, ce fut impossible. Un signalement << extremement circonstancie >> Les services de police sont intervenus sur la base du signalement << extremement circonstancie >>, selon une source policiere, d'une employee de la SNCF. En se connectant sur son compte Facebook, lundi soir, une guichetiere de Valenciennes est en effet tombee sur les fiches des individus qui circulaient sur les reseaux sociaux. Elle croit alors se souvenir avoir repere plus tot dans la journee, vers 18 heures, trois hommes suspects venus lui acheter des billets de train pour Paris. Interrogee, elle est << formelle >>, il s'agit bien d'eux. Elle ajoute que l'un des hommes etait agite et qu'un autre a insiste pour acheter un billet avec un autre nom que celui signale. Elle donne meme l'heure du train : il s'agit du TGV partant de Valenciennes a 21 h 15, arrivee dans la capitale a 23 h 11. Des signalements farfelus, les services de l'Etat y sont regulierement confrontes, mais celui-ci paraissait credible. Interroge par Le Monde, mardi 9 mai au matin, le ministere de l'interieur a prefere ne pas commenter, par principe, la diffusion de ces fiches, et rappeler le niveau de menace de toute facon au plus haut, en France, avec au moins une demi-dizaine d'attentats dejoues depuis janvier. ", "theme": "Police et justice"}