{"id_art": "4f0c4db9151712048b025d4dd98bf3a7", "title": "ligue europa : pour manchester united, le football malgre tout", "newspaper": "Le Monde", "author": ["Bérengère Serot\n"], "date_publi": "24/05/2017", "content": " L'Angleterre et la ville de Manchester sont encore sous le choc de l'attentat perpetre par un jeune Britannique de 22 ans a l'issue d'un concert d'Ariana Grande a la Manchester Arena. L'explosion a fait vingt-deux morts et cinquante-neuf blesses, dont de nombreux enfants et jeunes adolescents. C'est dans ce contexte particulierement douloureux que les joueurs de Manchester United vont devoir disputer la finale de la Ligue Europa face a l'Ajax Amsterdam, mercredi 24 mai, a Stockholm. Clubs, instances du football, anciens joueurs, le monde du football tout entier s'est empresse de rendre hommage aux victimes. Sur les reseaux sociaux, David Beckham a declare avoir << le coeur brise >> : << En tant que pere et etre humain, ce qui est arrive m'attriste profondement. Mes pensees vont a ceux touches par cette tragedie >>. Le Francais Eric Cantona et le Portugais Cristiano Ronaldo, deux anciennes gloires du club mancunien, ont egalement rendu hommage aux victimes de cet attentat. Eric Cantona asked us to share this message to the people of Manchester. #WeStandTogether https://t.co/v08yi79vrq-- Eurosport_UK (@Eurosport UK) require([\"twitter/widgets\"]); https://t.co/DIfZJJb5Jf-- Cristiano (@Cristiano Ronaldo) require([\"twitter/widgets\"]); Un club en deuil Adversaire de Manchester United en finale, l'Ajax Amsterdam a egalement adresse un message de soutien sur Twitter. << Le sentiment qui prevaut est que la finale n'a plus le meme eclat qu'elle devrait avoir. Mercredi soir aurait du etre une fete du football, mais a cause des evenements a Manchester, nous serons tous affectes. C'est horrible >>, a declare Peter Bosz, entraineur du club neerlandais lors d'une conference de presse. From Amsterdam with love to Manchester. Our thoughts are with the victims and the loved ones of those affected.-- AFCAjax (@AFC Ajax) require([\"twitter/widgets\"]); A Manchester, c'est toute la ville qui est en deuil. L'Etihad Stadium, antre de Manchester City, a ete transforme en structure d'accueil pour les personnes qui se trouvaient au concert au moment de l'attaque. A quelques kilometres de la, a Old Trafford, temple du football mancunien, les drapeaux ont ete mis en berne. Chose rare, le club a decide d'annuler sa conference de presse qui etait prevue mardi a Stockholm avant de fouler la pelouse de la Friends Arena pendant de courtes minutes. Une minute de silence sera observee avant le debut du match et les joueurs mancuniens porteront un brassard noir. We are deeply shocked by last night's terrible events at the Manchester Arena. Our thoughts and prayers go out to all those affected.-- ManUtd (@Manchester United) require([\"twitter/widgets\"]); It's with great sadness we hear of the terrible events at the Arena. Our hearts go out to all affected and to our city's emergency services.-- ManCity (@Manchester City) require([\"twitter/widgets\"]); << Un travail a faire >> Jose Mourinho, l'entraineur des << Red Devils >> a tenu a s'exprimer apres cette tragedie : << Nous sommes tres tristes apres les evenements tragiques de la nuit derniere. Nous ne pouvons retirer de nos esprits et de nos coeurs les victimes et leurs familles. Je sais, meme apres le peu de temps que j'ai passe ici, que le peuple de Manchester va s'unir pour ne faire qu'un. >> Le Portugais a toutefois precise qu'ils avaient << un travail a faire >> et qu'ils << iraient en Suede pour le remplir >>. #WeStandTogether https://t.co/Ro0ohU9PI6-- ManUtd (@Manchester United) require([\"twitter/widgets\"]); L'UEFA confirme le match De son cote, l'UEFA s'est montree rassurante. Dans un communique publie mardi, l'organe de tutelle de la competition a confirme que le match prevu a la Friends Arena de Solna etait maintenu : << Il n'existe actuellement aucun renseignement specifique qui pourrait suggerer que l'une des activites de la finale de l'UEFA Europa League a Stockholm puisse etre la cible d'attaques. >> Le communique dit egalement que << le risque terroriste a ete pris en compte depuis le debut des preparatifs >> et qu'ont ete mises en place << plusieurs mesures de securite supplementaires a la suite des attaques a Stockholm en avril dernier >>. L'UEFA a annonce que la ceremonie d'ouverture serait reduite, << comme marque de respect aux victimes >> et elle conseille aux spectateurs de se rendre plus tot au stade. Communique sur la securite pour la finale de l'#EuropaLeague, demain, a la suite de l'attentat de Manchester. https://t.co/EYfrmMtDFW-- UEFAcom_fr (@L'UEFA) require([\"twitter/widgets\"]); Un enjeu sportif entre deux monuments du football mondial Malgre le contexte, cette finale de Ligue Europa ne sera pas denuee d'enjeux sportifs et financiers entre ces deux grands d'Europe. Triples vainqueurs de la Ligue des Champions (1968, 1999, 2008), les Mancuniens n'ont plus le choix. Il leur faudra absolument s'imposer face a l'Ajax Amsterdam s'ils veulent decrocher le ticket pour le tour preliminaire de la Ligue des Champions. Meme chose pour l'Ajax Amsterdam qui est prive de dernier carre d'une competition europeenne depuis 20 ans. En echouant a un seul point de Rotterdam dans son championnat national, les Neerlandais ont laisse echapper le seul billet permettant d'acceder directement a la phase de groupes. Le match s'annonce comme une opposition de style entre un effectif mancunien plethorique qui s'appuie sur ses stars (Anthony Martial, Wayne Rooney, Juan Mata, Marouane Fellaini, et surtout Paul Pogba) face a la jeunesse eclatante de l'Ajax Amsterdam, symbolisee par Kasper Dolberg (19 ans), Matthijs de Ligt (17 ans), Justin Kluivert (18 ans) et Hakim Ziyech (24 ans). ", "theme": "Football"}