{"id_art": "49496a271bf81f577dcf045ed1294d7d", "title": "dispositif policier a nice : hollande soutient cazeneuve et promet << verite et transparence >>", "newspaper": "Le Monde", "author": [""], "date_publi": "21/07/2016", "content": " Alors que la dispute s'envenime entre le gouvernement et l'opposition, le president de la Republique, Francois Hollande, a estime, jeudi 21 juillet a Dublin, qu'il n'y avait << pas de place pour la polemique >> et a promis << verite et transparence >> sur le dispositif de securite qui etait en place a Nice le 14 juillet au soir, au moment de l'attentat sur la promenade des Anglais. Le ministre de l'interieur, Bernard Cazeneuve, avait annonce un peu plus tot l'ouverture d'une enquete administrative. << Quand il y a un drame, une tragedie, en l'occurrence une attaque avec des morts nombreux, des victimes, des blesses, une douleur, un chagrin partage, il y a des interrogations, necessairement. Pourquoi un feu d'artifice le 14 juillet apres l'Euro ? Est-ce que les dispositifs de police nationale et de police municipale, etaient suffisants ? >>, a declare le chef de l'Etat lors d'un point presse commun avec le premier ministre irlandais, Enda Kenny. << Il n'y a pas de place pour la polemique. Il n'y a de place que pour la verite et la transparence. C'est ce que Bernard Cazeneuve a decide, a juste raison, en demandant a l'Inspection generale de la police de tout connaitre : de la preparation de l'evenement, du dispositif qui avait ete prevu et mis en place, et enfin des forces de police nationale et municipale qui etaient presentes au moment ou ce camion a pu penetrer sur la promenade des Anglais >>, a poursuivi M. Hollande. #Hollande en visite Irlande #Cazeneuve a fait preuve de sang-froid rigueur competence qui ne devraient pas laisser place a polemique.-- sallesleMonde (@AlainSalles) require([\"twitter/widgets\"]); << Cette inspection va rendre son travail tres vite, la semaine prochaine, et nous aurons la la preuve qu'il y a toujours eu dans ces preparations le serieux necessaire >>, a declare le president, qui a rendu un hommage appuye a son ministre de l'interieur. << Rigueur, sang-froid, competence >> << Bernard Cazeneuve est un ministre de l'interieur qui pendant toute cette periode ou nous avons connu l'Euro, ou nous avons eu un certain nombre de manifestations, de menaces tres serieuses sur notre pays, des attentats dejoues, a fait preuve de sang-froid, de rigueur, de competence, qui, a mon sens, ne devraient pas laisser place a la polemique mais simplement a la demande de verite et de transparence >>, a-t-il dit. M. Hollande a appele les Francais a la << concorde nationale dans cette periode >>, concorde << qui n'est pas l'effacement >> ou << l'occultation des responsabilites, s'il y en a >>. Mais, << face a cette attaque, les Francais doivent faire preuve de cohesion. >> La polemique sur le dispositif policier deploye a Nice a l'occasion de la fete nationale a ete relancee par le quotidien Liberation, qui a affirme, jeudi, que seule une voiture de police municipale barrait l'acces a la zone pietonne de la promenade des Anglais lorsque Mohamed Lahouaiej Bouhlel a lance son camion sur la foule, faisant 84 morts et plus de 300 blesses. M. Cazeneuve, qui denonce une << contre-verite >> et des << polemiques inutiles >>, a ordonne une enquete administrative a la police des polices sur ce dispositif de securite. Le Front national a appele jeudi l'executif a << sortir des postures >> et a << s'expliquer >> a la suite des revelations de Liberation et juge << inevitable >> la demission de Bernard Cazeneuve. ", "theme": "Societe"}