{"id_art": "cadea33c9307817bea4ef5ee0825b83c", "title": "fiac : << les exactions des talibans, les casseurs de pierre et coupeurs de tetes, ce n'est pas fun >>", "newspaper": "Le Monde", "author": ["Michel Guerrin"], "date_publi": "20/10/2017", "content": " Chronique. Non, le budget 2018 n'a pas ete concu pour faire plaisir aux riches, martele le gouvernement depuis l'ouverture du debat a l'Assemblee. Nous verrons ce qui restera de l'impot sur la fortune. Sans doute seront surtaxes les acheteurs de Ferrari, de yachts ou de jets prives. Pas ceux d'oeuvres d'art. Le ministre du budget, Gerald Darmanin, a explique pourquoi, en improvisant une frontiere entre << les produits ostentatoires >> propres a contenter les tres riches, et ceux qui sont << productifs pour l'economie >>. Le probleme, c'est que l'ostentatoire n'est pas vraiment etranger a un art contemporain mondialise qui tutoie l'argent roi - Jeff Koons, Takashi Murakami, Damien Hirst et quelques autres. Cet univers << sans foi ni loi >> est fort bien decrit par Jean-Gabriel Fredet dans son livre Requins, caniches et autres mystificateurs (Albin Michel, 368 pages, 22 euros), salue hier dans Le Monde par notre confrere Harry Bellet. C'est en constatant ce spectacle, anime par la speculation, quelques prix stratospheriques, ou par la surenchere dans la provocation, du genre quand est installe en 2014 un << plug anal >> geant de l'artiste americain Paul McCarthy sur la place Vendome, lieu symbolique de l'argent, que des voix s'elevent regulierement pour demander que les oeuvres d'art soient prises en compte dans l'impot sur la fortune. Mais elles y echappent depuis des annees. Car le jeu de role est joue d'avance. 99 % des transactions sont modestes Deja, le debat budgetaire coincide toujours avec la Foire internationale d'art contemporain (FIAC), qui a lieu jusqu'au 22 octobre a Paris. Pas le moment de gacher la fete. Et puis les specialistes vous expliquent qu'il serait contre-productif de penaliser l'amateur d'art, tant la vision que nous en avons est deformee. La lumiere est toujours focalisee sur une poignee de prix fous alors que 99 % des transactions sont modestes. Ce serait... ", "theme": "Arts"}