{"id_art": "bf6aa27777530a391a9bceeff9c891bb", "title": "apres les attentats, marseille annule le meeting de la patrouille de france", "newspaper": "Le Monde", "author": [""], "date_publi": "01/08/2016", "content": " Il y a dix jours, la ville de Marseille a ete explicitement citee pour la premiere fois comme cible potentielle de l'organisation Etat islamique (EI). La mairie a decide d'annuler le meeting aerien de la patrouille de France prevu pour le 13 aout dans la cite phoceenne. Cette decision a ete prise en raison de l'etat d'urgence, a-t-elle fait savoir lundi 1er aout dans un communique. << En plein accord avec le prefet de police des Bouches-du-Rhone, Laurent Nunez, et dans le cadre de l'etat d'urgence, le maire [Les Republicains] de Marseille Jean-Claude Gaudin, a decide d'annuler le meeting aerien de la patrouille de France. >> L'etat d'urgence, dont le president Francois Hollande avait annonce l'arret dans son discours du 14 juillet, a ete prolonge jusqu'a la fin de janvier 2017 a la suite de l'attentat de Nice, qui a fait au moins 84 morts et plus de 300 blesses le soir de la fete nationale. 100 000 personnes attendues M. Nunez << approuve totalement la decision prise par le maire >>, a-t-il precise dans un communique. Selon la prefecture, la manifestation aurait attire << un public tres nombreux (plus de 100 000 spectateurs en 2015) >> sur le littoral, dont la sanctuarisation complete aurait ete compliquee et aurait entraine << une paralysie totale du trafic >>. En outre, cette securisation << monopoliserait des moyens humains considerables alors que les forces de securite interieure et les militaires de l'operation \"Sentinelle\" sont deja fortement mobilises dans le cadre de l'etat d'urgence et par la securisation de nombreux rassemblements culturels et festifs >>. Lire aussi : A Nice, l'ultra-securitaire Estrosi et l'effet boomerang Il y a dix jours, l'EI a publie une video dans laquelle Marseille est ciblee. Le maire a depuis demande, dans un courrier au premier ministre Manuel Valls, << une mobilisation accrue et significative de tous les moyens humains et materiels necessaires a la protection des Marseillais, ainsi que des milliers de visiteurs ou de touristes >>. ", "theme": "Societe"}