{"id_art": "6dfc104e6d9bb6160172119ee4b06e9f", "title": "le stade de france rend hommage aux victimes des attentats de londres et manchester", "newspaper": "Le Monde", "author": [""], "date_publi": "13/06/2017", "content": " Le Stade de France, plus que jamais pare de bleu, de blanc et de rouge pour la reception de l'Angleterre, a rendu hommage aux victimes des attentats de Londres et Manchester, mardi 13 juin au soir, juste avant le debut de la rencontre amicale. Un tifo blanc avec une croix rouge, couleurs du drapeau anglais, a ete deploye dans l'un des virages en signe de fraternite, tandis qu'une banniere << United with the cities of Manchester and London >> a ete accrochee sur la rembarde de la meme tribune. A deux pas du Stade du France, une entreprise a meme affiche sur la devanture de son siege social un immense Union Jack, le drapeau britannique, pour se joindre a l'hommage organise par la Federation francaise de football. #Football La fanfare de la garde Republicaine qui joue un standard d'#Oasis pour hommage a #Manchester [?] #FRAANG https://t.co/olSStFeZln-- cedrikida (@Cedrik Charrier [?][?]) require([\"twitter/widgets\"]); Avant le coup d'envoi, la sortie des joueurs s'est effectuee sur le titre du groupe Oasis Don't Look Back in Anger, joue par les musiciens et le choeur de la garde republicaine. Ce titre (<< ne regarde pas le passe avec colere >>) est un tube du groupe ne a Manchester, ville frappee deux semaines plus tot par un attentat a la sortie d'un concert de la pop-star americaine Ariana Grande, qui avait fait 22 morts et plus de cent blesses, dont de nombreux enfants. Macron et May dans la tribune presidentielle Le president Emmanuel Macron et la premiere ministre britannique Theresa May etaient presents dans la tribune presidentielle, en compagnie des ministres de l'interieur et des sports Gerard Collomb et Laura Flessel, pour assister a l'hommage, conclu par une minute de silence respectee par les 80 000 spectateurs avant le coup d'envoi. << Nos equipes joueront ensemble dans un sport ou malheureusement il faut quand meme que quelqu'un gagne >>, a declare le president francais, lors d'un point-presse a l'Elysee juste avant le match. Le protocole habituel, qui voit l'equipe visiteuse entonner son hymne avant celui de l'equipe a domicile, a ensuite ete inverse. God Save the Queen, l'hymne anglais, a ete joue apres La Marseillaise, comme l'avait fait la Federation anglaise avec l'hymne francais lors du match amical a Wembley, pour marquer l'hommage aux victimes des attentats de Paris en novembre 2015. Avant la minute de silence, les joueurs des deux equipes, qui portent tous un brassard noir, se sont meles les uns aux autres dans le rond central. Huit personnes ont ete tuees, dont trois Francais, dans les attentats qui ont frappe le centre de Londres le 3 juin dernier. En novembre 2015, quatre jours apres les attentats de Paris et du Stade de France, le match amical face a l'Angleterre avait ete maintenu malgre l'emotion. A Wembley, le public anglais avait rendu hommage aux victimes de Paris en chantant en choeur une Marseillaise, demarche soutenue par les medias anglais. Hommage a Manuel Dias, tue le 13 novembre 2015 Mardi soir, a la mi-temps, le president francais et la premiere ministre britannique ont egalement depose une gerbe de fleurs et observe un instant de silence devant la plaque commemorant la mort de Manuel Dias, tue dans les attaques perpetrees aux abords du Stade de France le 13 novembre 2015. M. Macron et Mme May sont restes une vingtaine de ministres sur les lieux - la Porte D du batiment -, s'entretenant avec l'epouse du defunt, sa fille et l'epoux de cette derniere. Ils ont ensuite rencontre des representants d'associations de victimes du terrorisme, puis des membres de services de securite, et enfin l'unite de CRS qui etait intervenue le soir de l'attaque. C'est la premiere fois que cette derniere revient au Stade de France depuis la tragedie. Ces attentats ont fait 130 morts (129 a Paris, notamment dans la salle de spectacle du Bataclan, et un mort aux abords du Stade de France). ", "theme": "Football"}