{"id_art": "d990426e7f3fe8dc7d591ba2c6a60e33", "title": "terrorisme : la peur des magistrats", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "19/01/2017", "content": " Les magistrats sont des citoyens comme tout le monde, et a eux aussi, le terrorisme fait peur. Depuis quelques mois, certains de ceux qui traitent ces affaires ont demande que leur nom ne soit plus cite dans les comptes rendus d'audience ecrits ou realises par les journalistes. Des magistrats de la section antiterroriste du parquet de Paris, ceux qui portent l'accusation devant la chambre du tribunal correctionnel specialisee dans le terrorisme, l'ont ainsi fait savoir directement aupres de journalistes ou par le biais de l'Association de la presse judiciaire, debut janvier. Certains magistrats du siege, ceux qui jugent, se demandent egalement s'ils ne feraient pas mieux se glisser dans l'anonymat, a l'abri de leur robe. << C'est la Republique qui recule >> << A quoi bon exposer inutilement des magistrats >>, plaide Catherine Champrenault, procureure generale a la cour d'appel de Paris. Selon elle, aucune consigne n'a ete donnee au sein du parquet ou chaque procureur, vice-procureur ou substitut est libre d'exprimer ce souhait d'anonymat. Depuis l'attentat de Magnanville en juin 2016, ou un policier et sa compagne egalement fonctionnaire dans un commissariat ont ete sauvagement tues chez eux, la peur de represailles ciblees a gagne. Dans la police d'abord. Dans la justice aussi. Certaines enquetes ouvertes depuis accreditent ce risque de magistrats identifies parmi les cibles envisagees par des individus lies au terrorisme. << C'est la justice et donc la Republique qui recule face au terrorisme >>, denonce un haut magistrat parisien... qui prefere rester anonyme de peur de s'attirer les foudres, qui ne sauraient pourtant etre que verbales, de ses collegues. La question de cet anonymat divise d'autant plus qu'il gagne d'autres maillons de la chaine judiciaire. Le projet de loi gouvernemental reformant la legitime defense des policiers, vote mercredi 18 janvier par la commission des lois du Senat, prevoit egalement d'etendre la possibilite... ", "theme": "Police et justice"}