{"id_art": "0140d0f789635fdad890ffe8eb0d4ffe", "title": "les etats-unis levent l'interdiction des ordinateurs portables pour les vols de la compagnie etihad", "newspaper": "Le Monde", "author": [""], "date_publi": "02/07/2017", "content": " Plus de trois mois apres avoir interdit les ordinateurs portables en cabine, Washington autorise a nouveau les appareils electroniques sur les vols de la compagnie aerienne des Emirats arabes unis, Etihad, a indique dimanche 2 juillet David Lapan, un porte-parole du departement de la Securite interieure. Etihad est la premiere compagnie aerienne a beneficier de la levee de cette interdiction, edictee le 21 mars par les autorites americaines pour les vols en provenance de dix aeroports dans huit pays arabes et en Turquie. Lire notre article : Finies les joies du tableur Excel en plein vol ? L'interdiction, justifiee par des menaces d'attentat, concernait tous les appareils d'une taille superieure a celle d'un telephone portable. Elle a ete levee pour tous les vols d'Etihad au depart d'Abou Dhabi. Cette decision a ete prise parce que la compagnie et l'aeroport ont applique les mesures de securite supplementaires demandees par Washington fin juin, a explique David Lapan. << Nous felicitons Etihad d'avoir travaille rapidement pour appliquer ces mesures de securite supplementaires >>, a-t-il declare. Mesures confidentielles Le 28 juin, l'administration americaine a decide d'imposer de nouvelles mesures de securite plus strictes pour les vols a destination des Etats-Unis, quel que soit le pays d'origine. Ces mesures sont gardees confidentielles, mais elles integrent des controles renforces sur les passagers et des verifications supplementaires sur les appareils electroniques qu'ils emportent. Elles different egalement selon les aeroports. Plutot que de generaliser, comme certains le craignaient, l'interdiction des ordinateurs portables au-dela des dix aeroports concernes des le mois de mars, Washington a promis de la lever pour toutes les compagnies respectant ces nouvelles mesures. Le Royaume-Uni avait egalement adopte des mesures d'interdiction des ordinateurs portables pour les vols en provenance de six pays. ", "theme": "Ameriques"}