{"id_art": "94ebb6260258a09bb906586802a09632", "title": "le president islandais relance un vieux debat : pour ou contre la pizza a l'ananas ?", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "22/02/2017", "content": " Le president islandais, Gudni Johannesson, s'est sorti avec classe et brio d'une controverse culinaire dans laquelle il s'etait lui-meme empetre. Une controverse partie d'une petite salle de classe d'une ecole du nord de l'Islande, et ayant pris des proportions mondiales avec l'aide de l'indignation permanente d'Internet. Le president Johannesson, un ancien professeur d'histoire elu en juin 2016, beneficie d'une immense cote de popularite (81,4 %) dans cette ile de 320 000 habitants. Cela s'explique par son attitude decontractee, son refus d'augmenter son salaire, sa participation a une Gay Pride (le premier president en exercice a le faire), sa proximite avec ceux qui l'ont elu. C'est donc completement normal que, lors d'une visite d'une ecole dans la ville d'Akureyri, dans le Nord, le president ait pris son temps pour repondre aux questions des eleves. Des questions aussi cruciales que son equipe de football preferee (Manchester United) et ce qu'il aime, ou non, manger. << Il a alors lance une \"grenade\" politique dans une des conversations nationales en prenant position dans un des debats les plus controverses de notre epoque >>, ecrit le site du magazine Vis.ir, qui a suivi la visite et connait bien le troisieme degre. << Interroge sur l'ananas en tant que garniture de pizza, Gudni [Johannesson] a repondu qu'il y etait fondamentalement oppose. Puis, il est alle plus loin, annoncant qu'il interdirait l'ananas sur les pizzas s'il avait le pouvoir de faire passer une loi. >> La prise de position inattendue et discutable du president islandais a d'abord interpelle ses concitoyens et, tres vite, par la magie des reseaux sociaux surexcites, le reste de la planete. Le debat eternel sur ce que constitue, ou pas, une bonne pizza etait relance par la bonne volonte du president Johannesson. Tout le monde devait donner son avis. << Je suis content de ne pas avoir de tels pouvoirs >> Les arguments dans ce debat sont connus. Sans meme parler de l'esthetique, les contempteurs de cette pizza appelee << hawaienne >> -- mais inventee au Canada -- ne comprennent pas qu'on puisse ravager un des plats les plus delicieux qui soient en y mettant un fruit au gout legerement acide (et non pas amer, hein). Dans certains coins d'Italie, c'est considere comme un attentat culinaire. Pourquoi pas une pomme ou une orange alors ? s'etranglent les detracteurs. Les plus aventureux denigrent les traditionalistes et defendent, par principe, un choix respectable et innovant. Conscient de son nouveau role dans ce debat, Gudni Johannesson s'est adresse a la foule numerique avec un message sur sa page Facebook, le 21 fevrier, pour jouer l'apaisement. Il y explique qu'il n'a jamais voulu utiliser sa position politique pour decider des ingredients d'une pizza : << Je suis content de ne pas avoir de tels pouvoirs >>, ecrit-il et que, meme s'il n'aime vraiment, vraiment pas l'ananas sur la pizza, il << ne voudrait pas etre un president qui pourrait faire passer une loi qui l'interdirait >>. Il finit en recommandant sa garniture de pizza preferee : << Pour les pizzas, je recommande les fruits de mer. >> Ce qui a immediatement provoque un nouveau debat : la presse islandaise a note qu'il avait utilise dans la version islandaise de son message le mot fiskmeti, qui se traduit davantage par << des produits de poisson >> que par << fruits de mer >>. Et quel etre sense mettrait du poisson sur ses pizzas (a part les anchois, qui sont delicieux) ? ", "theme": ""}