{"id_art": "9d594e439c9525ae3fa47882ced41307", "title": "au royaume-uni, le predicateur anjem choudary condamne pour avoir soutenu l'etat islamique", "newspaper": "Le Monde", "author": [""], "date_publi": "16/08/2016", "content": " Anjem Choudary, l'un des predicateurs radicaux les plus celebres du Royaume-Uni a ete reconnu coupable de soutien a l'organisation Etat islamique (EI), a annonce le Guardian, mardi 16 aout. Son proces a eu lieu en juillet, mais le verdict ne pouvait etre revele avant le 16 aout, precise le quotidien. Britannique d'origine pakistanaise, avocat de formation, Anjem Choudary a ete condamne apres que les jures l'ont entendu preter allegeance a l'EI dans des videos diffusees sur YouTube. M. Choudary et son coaccuse, Mohammed Rahman, y encourageaient leur public a obeir a Abou Bakr Al-Baghdadi, le chef de l'EI, et a se rendre en Syrie pour soutenir l'organisation djihadiste. Les deux condamnes encourent jusqu'a dix annees de prison. Le juge devrait determiner la duree de la peine le 6 septembre. Au cours de son proces, M. Choudary a nie avoir invite a soutenir l'EI. Il a affirme etre un << expert de la charia >> qui voulait offrir une << perspective islamique >>. Une figure du << Londonistan >> Outre-Manche, M. Choudary est une personnalite tres mediatisee, connue pour ses positions radicales depuis les annees 1990. Malgre l'interdiction des diverses organisations qu'il a fondees, il etait l'un des derniers representants du << Londonistan >>, - le milieu de l'islam radical de la capitale britannique - a avoir echappe a la justice. Lire : Anjem Choudary, provocateur hyperactif En 1996, il avait participe avec Omar Bakri Mohammed a la creation de l'organisation islamiste Al-Muhajiroun, qui fit l'apologie du 11-Septembre avant d'etre interdite en 2004. M. Choudary se disait << l'eleve >> d'Omar Bakri Mohammed, dont les autorites britanniques ont eu la preuve, des 2005, qu'il soutenait financierement des candidats au djihad, selon une enquete du Guardian. Apres l'interdiction de Al-Muhajiroun, M. Choudary avait lance le groupe Islam4UK, dont il etait le leader effectif, un mouvement egalement interdit en 2010. Son nom apparait par ailleurs dans plusieurs affaires terroristes, au Royaume-Uni et ailleurs. La plus emblematique est sans doute l'attaque de Woolwich, en 2013, lorsque deux hommes avaient assassine un militaire en civil. M. Choudary avait alors admis qu'il connaissait l'un des tueurs, Michael Adebolajo, qui << participait >> aux activites du groupe Al-Muhajiroun avant son interdiction. Le nom de ce mouvement apparait aussi au cours de l'enquete sur l'attentat dejoue du centre commercial Bluewater, dans le Kent, en 2008, puis en 2014, quand il est revele que Brusthom Ziamani - arrete alors qu'il planifiait aussi une attaque contre un soldat -, avait ete radicalise par des membres de Al-Muhajiroun. Des djihadistes partis en Syrie sont egalement dans le reseau de connaissances de M. Choudary. Siddhartha Dhar, l'homme masque qui menace le Royaume-Uni dans une video de l'EI, etait proche de lui, selon le Guardian. M. Choudary est aussi soupconne d'avoir inspire la creation du mouvement Sharia4Belgium, declinaison belge d'Islam4UK, condamne depuis pour avoir organise une filiere de recrutement de djihadistes belges vers la Syrie. Une habilete suspecte jusque dans les milieux radicaux Deux sources interrogees par le Guardian affirment que M. Choudary prenait soin de ne jamais enfreindre la loi, meme en prive, en appelant directement a une attaque terroriste ciblee. << C'est un individu tres intelligent >>, a affirme au Guardian Dean Haydon, le chef de la cellule antiterroriste de Scotland Yard. Ce dernier a egalement declare : << Ces hommes ont joue avec la loi pendant de nombreuses annees, mais personne au sein des services antiterroristes n'a de doute sur leur influence, sur la haine qu'ils ont repandue et sur le fait qu'ils ont encourage des personnes a rejoindre des organisations terroristes. >> Dans les milieux musulmans radicaux, selon l'enquete menee par le Guardian, ces annees passees a echapper a la justice sont d'ailleurs percues comme << louches >>. La rumeur voulait que M. Choudary soit << protege >> d'une facon ou d'une autre, par exemple en jouant un role d'informateur infiltre pour le compte de la police britannique. << Si nous avions eu des preuves, nous aurions agi plus tot >>, a reagi M. Haydon. Un defenseur de l'EI Au cours de son proces, M. Choudary a admis qu'il etait le porte-parole d'Islam4UK, a une epoque ou le groupe diffusait des << communiques incendiaires >> appelant a transformer Buckingham Palace en mosquee et a detruire la colonne Nelson sur Trafalgar Square. Le 7 juillet 2014, date du neuvieme anniversaire de l'attentat de Londres, il avait poste sur YouTube, avec Mohammed Rahman, un message d'allegeance a l'EI, qui avait proclame le << califat >> sur les territoires qu'elle occupait, le 29 juin 2014. Entre aout et septembre 2014, les deux hommes avaient continue a publier des videos de soutien. De nombreux enregistrements ont ete diffuses au cours du proces. L'un d'entre eux, une video de plus d'une heure mise en ligne le 9 septembre 2014, explique pourquoi l'EI remplit les criteres d'un << califat legitime >>. Devant la cour, M. Choudary s'est defendu en disant : << Il existe un Etat islamique dans lequel des millions de gens vivent selon la charia, et je ne crois pas que ce soit contre la loi de partir et d'aller vivre la-bas selon les regles de la charia. >> Mais le procureur a precise a la cour que les accuses ne pouvaient ignorer les implications potentiellement criminelles de declarer publiquement leur soutien a l'EI, << en particulier apres que l'organisation a ete classee organisation terroriste par le ministere de l'interieur >>. << Les organisations terroristes prosperent et grandissent parce que des gens les soutiennent, et c'est de cela dont il s'agit dans ce cas, avait-il precise. Ne confondez pas la liberte de culture avec le fait de soutenir le soi-disant califat. >> ", "theme": "Europe"}