{"id_art": "2c9894f756f5c0f6ecbb161cdfc5d567", "title": "<< the minority report >> ou l'obsession de la societe pour la prediction des crimes", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "04/08/2016", "content": " << Vous etes en etat d'arrestation pour le futur meurtre de Sarah Marks >>, lance au meurtrier potentiel le policier John Anderton au debut du film Minority Report (2002). L'intrigue de The Minority Report (Rapport minoritaire, 1956), la nouvelle de Philip K. Dick dont le film de Steven Spielberg est inspire, est simple : en 2054, grace aux capacites divinatoires de certains humains, baptises << precogs >>, la ville de Washington a totalement elimine les meurtres. Lorsque les precogs detectent un individu pret a passer a l'acte, une escouade de Precrime, l'unite specialisee dans les exactions qui n'ont pas encore eu lieu, est depechee sur place pour empecher l'irreparable et remplir des camps de retention de futurs meurtriers. La prediction du futur par des humains dotes de pouvoirs surnaturels revient regulierement dans l'oeuvre de Philip K. Dick, notamment dans Les Joueurs de Titan (1963). << C'est lie a un interet tres fort, dans les annees 1950 et 1960, pour les pouvoirs parapsychiques, explique Serge Lehman, ecrivain et critique de science-fiction. A l'epoque, le sujet etait encore vaguement scientifique : on pensait que le cerveau humain disposait de pouvoirs inconnus. L'oeuvre de Dick est le receptacle des sujets du moment. >> Dans sa nouvelle, l'ecrivain decrit une ville tenaillee par la peur, ou la technologie applique jusqu'a l'absurde le principe de precaution. Pour Serge Lehman, le contexte des annees 1950, fortement empreint de maccarthysme - Dick ayant des sympathies communistes, il etait surveille par le FBI -, << est revenu en force dans la societe contemporaine >>. << Le but d'un auteur de science-fiction, c'est de construire un avenir plausible a partir des donnees du present. Dick a eu des intuitions tres fortes, liees a sa vie, qui se revelent ressembler aux notres, mais avec cinquante ans d'avance >>, precise-t-il. Car la question de la surveillance,... ", "theme": ""}