{"id_art": "02882c1b9269b24258f873d85d10f662", "title": "l'affaire sonia nour, revelatrice du malaise dans la gauche militante", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "06/10/2017", "content": " C'est un message sur Facebook qui a tout declenche. Lundi 2 octobre, au lendemain de l'attentat de la gare Saint-Charles, a Marseille, ou Ahmed Hanachi a tue deux jeunes filles de 20 ans a coups de couteau, Sonia Nour, collaboratrice a la mairie (PCF) de La Courneuve (Seine-Saint-Denis) a ecrit : << Quand un martyr egorge une femme et poignarde une autre la ca fait du bruit. Terrorisme, du sang, civilisation Bla Bla Bla... Par contre que le terrorisme patriarcal nous tue tous les deux jours on l'entend moins votre grande gueule. >> Tres vite, Gilles Poux, le maire de la ville, a estime que l'ancienne membre de la direction de l'UNEF - elle faisait partie du bureau national au debut des annees 2010 - avait depasse la ligne rouge. Il a condamne le message et suspendu Mme Nour de ses fonctions. << Ces propos qui minimisent et banalisent des actes de terrorisme d'une sauvagerie inouie ne meritent que la condamnation >>, a ecrit l'edile. Marie-George Buffet, deputee PCF de Seine-Saint-Denis, a aussi critique les propos de Sonia Nour dans un message publie sur Facebook, avant de le retirer. << Sous la pression de la fachosphere >> Mme Nour a par la suite essaye de se justifier, en affirmant qu'elle voulait denoncer les violences faites aux femmes. Sans vraiment convaincre : << En France, nous avons l'equivalent d'un Bataclan [89 morts sur les 130 victimes des attentats du 13 novembre 2015] chaque annee pour les femmes. Meurtres de masse par etranglement, coups, coup de fusil, poignard... par des hommes. En quoi le crime dit \"islamiste\" serait plus atroce que le crime de femmes par leur conjoint ou ex... ? >> Elle prend soin de preciser egalement que << le mot martyr ne veut pas dire \"le juste\" >> et qu'elle l'emploie << dans le sens psychanalytique du terme >>. Lire aussi l'enquete : Le lent delitement de la maison UNEF Plusieurs personnes sont venues a la rescousse de Sonia Nour. Parmi elles, des anciens camarades de l'UNEF qui denoncent une << cabale >>. Ils rappellent l'engagement de Mme Nour contre << les systemes de domination en faisant un lien utile et necessaire entre classe, race et genre >>. D'autres militants reprochent au PCF d'avoir agi << sous la pression de la fachosphere >> et de certains militants du Printemps republicain. Ils estiment que la sanction est disproportionnee et injustifiee. L'un d'eux ecrit : << La violence de la charge contre Sonia Nour tient principalement au fait qu'elle est racisee. >> ", "theme": "Politique"}