{"id_art": "48cea2b971975b24ec805460f0580df3", "title": "<< les hommes de l'ombre >> : a la lumiere de la realite", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "21/10/2016", "content": " Serie sur France 2 a 20 h 55 Certes, toute ressemblance avec des personnages, des situations existantes ou ayant existe ne peuvent etre que fortuites, mais personne n'est dupe. La troisieme (et derniere) saison de la serie Les Hommes de l'ombre pourrait etre la chronique de la presidence de Francois Hollande tant la fiction se telescope avec la realite. Trahisons politiques, drame conjugal, terrorisme, corruption, derapages verbaux, communication catastrophique : l'actuel president de la Republique et ses hommes de l'ombre risquent d'etre surpris de voir leurs propres histoires defiler sur le petit ecran. Il faut dire que les scenaristes qui ont cree la serie (Dan Franck, Frederic Tellier, Charline de Lepine et Emmanuel Dauce) connaissaient particulierement bien les coulisses et les meandres du pouvoir. Et, pour cette ultime saison, les deux nouveaux scenaristes (Sylvain Saada et Didier Lacoste) qui ont concocte ce thriller politique bien rythme et plein de rebondissements, n'ont eu qu'a se plonger dans les differentes rubriques des journaux pour y trouver leur matiere. Ces derniers nous entrainent donc dans la preparation de la prochaine campagne presidentielle. A six mois de l'election ponctuee par une fin de mandat sous haute tension pour le president de gauche Alain Marjorie (Nicolas Marie), la course a l'Elysee prend un virage inattendu avec l'assassinat du leader d'extreme droite lors d'un debat a la radio. Cet attentat rebat les cartes du jeu politique. Le candidat assassine etait de surcroit credite d'un bon score. Comment reagir a cet attentat ? Simon Kapita (Bruno Wolkovitch), le proche conseiller en communication du president et Ludovic Desmeuze (Gregory Fitoussi), son ancien associe qui conseille desormais les leaders d'opposition, vont devoir trouver les bonnes strategies pour que leurs candidats respectifs profitent de l'elimination de ce rival. D'autant que le president - deja la cible des journaux a scandales pour ses deboires conjugaux -, est empetre dans une sale affaire politico-diplomatique provoquee par sa femme Elisabeth Marjorie (Carole Bouquet) et le ministre de l'Interieur... On laissera le telespectateur decouvrir le denouement. Mais, au fil des episodes, on est trouble par les similitudes entre les faits reels et la fiction imaginee il y a plusieurs mois par les scenaristes. Outre, << la premiere dame >>, fragile psychologiquement et souffrant de troubles du comportement, on decouvre un premier ministre (Laurent Lucas) qui ressemble comme deux gouttes d'eau a Manuel Valls et la ministre chargee des relations avec le Parlement (Rachida Brakni) qui a tous les traits de Rachida Dati. << Ce qui etait amusant, c'est que ca parle de ce qu'est reellement la politique, dit Carole Bouquet. Ce n'est pas de la fiction ! On est meme en deca de la realite : pendant qu'on tournait, il s'est passe des choses similaires qui sont devenues de vrais scandales ! >>. Ce realisme n'empeche pas la lourdeur de quelques scenes. Mais, il y a de fortes chances que le public soit de nouveau au rendez-vous de cette serie qui avait realise de tres bonnes audiences tant sur le petit ecran (4 millions de telespectateurs en moyenne) que sur les ordinateurs, mobiles et tablettes lors de la diffusion de la deuxieme saison. Les Hommes de l'ombre, saison 3, serie creee par Dan Franck, Frederic Tellier, Charline de Lepine et Emmanuel Dauce. Avec Carole Bouquet, Bruno Wolkowitch, Gregory Fitoussi (Fr., 2016, 6 x 52 min). ", "theme": "Televisions & Radio"}