{"id_art": "3286701280856c29612b77d26d9c2d60", "title": "anvers : l'homme qui a tente de foncer dans la foule etait fortement alcoolise", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2017", "content": " Un homme a ete arrete, jeudi 23 mars, apres avoir tente de foncer dans la foule sur la principale artere commercante d'Anvers, la capitale de la Flandre, avec un vehicule immatricule en France, a annonce la police belge. Un homme de nationalite tunisienne, avec une carte de resident francaise Alors que le parquet federal belge a, dans un premier temps, annonce que le conducteur etait de nationalite francaise - Mohamed R., age de 39 ans -, une source francaise proche de l'enquete a fait savoir qu'il est en realite de nationalite tunisienne, mais detenteur d'une carte de resident francaise. #Anvers. Autre precision : l'homme interpelle est de nationalite tunisienne avec carte de resident francais.-- elise_vincent (@Elise Vincent) require([\"twitter/widgets\"]); Par ailleurs, toujours de meme source, l'homme interpelle etait tres alcoolise au moment de son interpellation. L'hypothese des services francais est qu'il aurait cherche a echapper a un controle, ce qui invite a la prudence quant a un eventuel mobile terroriste. << Il n'a pas fonce sur les militaires. On pense qu'il a plutot voulu echapper a un controle >>, a-t-on precise. Le suspect est domicilie a Lens (Pas-de-Calais) et n'etait pas connu de la justice pour des infractions graves, a-t-on aussi appris de meme source, confirmant une information de La Voix du Nord. Selon les informations du Monde, le domicile du suspect a ete perquisitionne dans la soiree de jeudi. Aucun indice de radicalisation n'a ete decouvert. De tres nombreux telephones portables et du materiel informatique ont ete saisis, laissant penser aux enqueteurs qu'il etait au moins implique dans de la delinquance de droit commun. L'ensemble doit encore etre examine pour determiner son profil avec plus de precisions. Le dossier confie au parquet federal belge Le parquet federal belge a annonce dans un communique s'etre saisi du dossier, << au vu des premiers elements recueillis et compte tenu de ce qui s'est passe hier a Londres >>. Mais sa section antiterroriste n'a toutefois pas ete saisie en l'etat. #Anvers Prudence. Le parquet anti-terro belge pas saisi en l'etat. Homme arrete tres alcoolise en cellule de degrisement. A suivre.-- elise_vincent (@Elise Vincent) require([\"twitter/widgets\"]); D'apres les premiers elements de l'enquete, il ne faisait pas partie des << objectifs >> de la Direction generale de la securite interieure (DGSI), il n'etait donc pas dans le << haut >> du spectre. Des verifications sont toutefois en cours pour voir s'il etait connu du renseignement territorial (RT), charge en France du << bas >> du spectre. Il est, dans tous les cas, seulement connu pour des faits de droit commun. << Les seules infractions connues relevaient de la petite delinquance, du type conduite en etat d'ivresse ou usage de stupefiants. Il n'etait pas fiche \"S\" et n'etait pas signale comme radicalise, selon les premiers elements d'information >>, a precise une source proche de l'enquete. #Anvers. D'apres premiers elements de l'enquete, l'homme interpelle ne faisait pas partie des objectifs DGSI. Connu que pour droit commun-- elise_vincent (@Elise Vincent) require([\"twitter/widgets\"]); Le deroulement des faits Revenant sur la chronologie de l'arrestation, le parquet federal belge a detaille : << Ce matin, vers 10 h 45, une voiture immatriculee en France a ete remarquee dans le centre d'Anvers >>, roulant << a une vitesse tres elevee >>. << A differents moments, des pietons ont ete mis en danger, a-t-il poursuivi. Lorsque des militaires ont tente d'intercepter le vehicule, ce dernier a pris la fuite [et], un peu plus tard, [l'equipe] d'intervention rapide de la police d'Anvers a pu intercepter le vehicule. >> << Differentes armes ont ete decouvertes dans le coffre, des armes blanches, un riot gun [fusil a pompe] et un bidon contenant un produit encore indetermine. (...) Le service de deminage de la defense est sur place afin d'examiner le vehicule. >> << Le vehicule roulait a grande vitesse sur le Meir [l'artere commercante d'Anvers], donc les gens devaient sauter sur le cote >>, avait rapporte un peu plus tot le chef de la police d'Anvers. Son conducteur, << un homme d'origine nord-africaine >>, portait une << tenue de camouflage >>. La Belgique reste en etat d'alerte Cet incident survient au lendemain d'un attentat a Londres revendique par l'organisation Etat islamique (EI), dans lequel quatre personnes, dont l'assaillant, sont mortes. Sur Twitter, le bourgmestre (maire) d'Anvers, Bart De Wever, a << remercie au nom des Anversois les militaires qui sont intervenus, les services de police et l'equipe d'intervention rapide >>. Le premier ministre belge, Charles Michel, a assure que son gouvernement << rest[ait] mobilise >>. En marge d'une visite au Salon du livre, Francois Hollande a egalement reagi : << Nous devons etre d'une tres grande vigilance et aussi mobiliser toutes nos forces. C'est ce que j'ai fait pour que nous puissions avoir, au-dela des militaires, des gendarmes, des policiers, toute la capacite pour prevenir, dissuader et reagir en cas d'evenement comparable. >> Depuis les attentats a Paris et Saint-Denis, puis ceux de Bruxelles, la Belgique reste au << niveau 3 de menace >>, sur une echelle de 4, ce qui signifie que la menace reste << possible et vraisemblable >>. ", "theme": "Europe"}