{"id_art": "564154998ba8ca59589232d27cbc7a8e", "title": "rio 2016, changement climatique et presidentielle americaine : le rattrapage de l'actu", "newspaper": "Le Monde", "author": ["Maxime Vaudano"], "date_publi": "06/08/2016", "content": " Voici un resume des informations qu'il ne fallait pas manquer cette semaine : Top depart pour les Jeux olympiques de Rio de Janeiro La 31e edition des Jeux olympiques de l'ere moderne s'est ouverte vendredi 5 aout a Rio dans une drole d'ambiance. Le Bresil, en pleine crise politique et en proie a des manifestations populaires, est accuse d'avoir mal prepare la grande fete du sport mondial, entre un village olympique << insalubre >> et des plans d'eau pollues. La delegation russe, engluee dans un gigantesque scandale de dopage, est finalement presente, bien qu'amoindrie. Le programme de la quinzaine est tres charge, avec pas moins de 306 epreuves - un record dans l'histoire des JO. Une semaine apres l'attentat de Saint-Etienne-du-Rouvray, les obseques du Pere Hamel Pres de deux mille personnes ont assiste, mardi 2 aout, dans la cathedrale de Rouen, aux obseques de Jacques Hamel, le pretre assassine le 27 juillet par deux djihadistes dans une eglise de Saint-Etienne-du-Rouvray. L'archeveque de Rouen, Dominique Lebrun, qui a celebre la messe, a salue l'unite affichee entre les communautes religieuses, deux jours apres le message d'apaisement du pape Francois, qui a refuse tout amalgame entre islam et terrorisme. En parallele, l'enquete tente de faire la lumiere sur les eventuelles complicites des terroristes. Le cousin d'Abdel-Malik Petitjean, soupconne d'avoir eu connaissance du projet d'attentat, a ete mis en examen dimanche 31 juillet. Changement climatique : records inquietants en 2015 Les temperatures, la montee des eaux et les emissions de gaz a effet de serre ont atteint des niveaux record l'an dernier, faisant de 2015 la pire annee de l'histoire moderne pour une serie d'indicateurs cles sur le climat, selon un rapport international de reference publie mardi 2 aout par 450 scientifiques du monde entier. Mort d'Adama Traore : les questions subsistent La famille d'Adama Traore s'interroge toujours sur les circonstances de la mort du jeune homme a Beaumont-sur-Oise (Val-d'Oise), le 19 juillet, lors de son interpellation par des gendarmes. Si aucune des deux autopsies n'a mis en evidence de << trace de violences susceptible d'expliquer le deces >>, elles relevent toutes deux un << syndrome asphyxique >>... qui n'a pas ete evoque par le procureur dans sa communication apres le drame. Adama Traore a-t-il manque d'oxygene parce qu'il souffrait d'une pathologie cardiaque, parce que trois gendarmes l'ont plaque au sol, ou la conjonction des deux raisons ? Pour le determiner, la famille Traore a annonce son intention de porter plainte pour << violences volontaires ayant entraine la mort sans intention de la donner >>. Presidentielle americaine : Donald Trump attaque de toutes parts La pression s'accentue sur Donald Trump, qui accuse desormais un retard consequent sur sa rivale, Hillary Clinton, dans les sondages pour la presidentielle americaine de novembre. Les prises de distances et les defections de caciques du Parti republicain se multiplient et le milliardaire, empetre dans de multiples polemiques, est violemment critique par le president Barack Obama. Ses accusations a l'encontre du pere d'un soldat tue en Irak ressemblent au derapage de trop pour le candidat republicain. Lire aussi : La provocation de trop de Donald Trump ? Pedophilie : l'enquete visant le cardinal Barbarin classee sans suite L'affaire dite << Barbarin >> se referme. Le parquet de Lyon a classe sans suite, lundi, l'enquete preliminaire ouverte en fevrier pour << non-denonciation >> d'agressions sexuelles sur mineurs, qui visait le cardinal Philippe Barbarin, archeveque de Lyon, estimant que les infractions n'etaient pas constituees. Des victimes du Pere Bernard Preynat, qui avaient decouvert que le pretre de leur jeunesse exercait toujours, ne comprenaient pas que le cardinal ne l'ait pas ecarte alors que deux d'entre elles lui avaient revele les attouchements dont elles avaient ete victimes vers 8-10 ans. Lire aussi : Comment l'eglise de Lyon a couvert les actes de pedophilie du pere Preynat Et aussi... Social. Un accord sur un plan de 5 000 departs volontaires chez SFR a ete signe jeudi par l'UNSA et la CFDT, syndicats majoritaires chez l'operateur francais de telecommunications. Fast-food. Pour ses premiers pas en France, l'enseigne americaine de burgers Five Guys a fait un tabac lundi 1er aout, lors de l'ouverture de son premier restaurant, a Paris. Libye. L'armee americaine a engage des frappes aeriennes contre Syrte, le fief de l'organisation Etat islamique, a la demande du gouvernement d'union nationale libyen. Nice. Une sixieme personne a ete mise en examen et ecrouee pour les liens supposes avec l'auteur de l'attentat perpetre le 14 juillet, Mohamed Lahouaiej Bouhlel. Harry Potter. De New York a Bangkok, les fans de la saga << Harry Potter >> se sont rues sur le << huitieme tome >> des aventures du jeune sorcier, le texte d'une piece adaptee d'un scenario cosigne par J. K. Rowling, et jouee actuellement a Londres. Impots. Prevue pour 2018, la reforme du prelevement de l'impot sur le revenu a la source, presentee mercredi 3 aout en conseil des ministres, continue de faire debat. Reseaux sociaux. Faute de l'avoir rachete, Facebook a decide de copier Snapchat en lancant des fonctionnalites similaires sur son application Instagram. Ciel. De nombreux rendez-vous astronomiques vous attendent en aout, a commencer par les Nuits des etoiles, jusqu'a dimanche. Jeu video. Apparemment grand public, le jeu sur smartphone Pokemon Go reproduit en fait les fractures geographiques francaises (mais n'a rien a voir avec la CIA). Decouverte. Si vous etes attaque(e) par une orque, vous pouvez compter sur l'altruisme des baleines. Droits humains. Amnesty International juge l'Australie << cruelle a l'extreme >> envers les demandeurs d'asile. ", "theme": "Les decodeurs"}