{"id_art": "e5b76d5f90749a7d036fa70614737550", "title": "en tchetchenie : << un melange de puritanisme musulman et de patriotisme russe >>", "newspaper": "Le Monde", "author": ["Benoît Vitkine"], "date_publi": "16/06/2017", "content": " Professeure associee a la George Washington University, Marlene Laruelle travaille sur le theme des ideologies et du nationalisme dans l'espace postsovietique. Elle a recemment publie, avec Jean Radvanyi, La Russie entre peurs et defis (Armand Colin, 238 pages). Marlene Laruelle distingue dans la politique de Ramzan Kadyrov, le president tchetchene, les elements d'une veritable ideologie, le kadyrovisme. Quelle vision de l'identite tchetchene Ramzan Kadyrov met-il en avant ? Depuis qu'il est arrive au pouvoir, Ramzan Kadyrov est parvenu a associer l'anticolonialisme tchetchene traditionnel et un discours de soumission assumee a Moscou. Il s'agit la d'une composante essentielle du kadyrovisme, et la se trouve le principal succes du regime. Pour reussir cette synthese improbable, Kadyrov utilise une vision tres folklorique du nationalisme, inspiree de l'epoque sovietique : les traditions, les danses, les chants... Il reprend aussi a son compte le discours faisant de la Tchetchenie une grande nation guerriere, mais en gommant les episodes ou les chefs de guerre se sont opposes a Moscou. Est egalement gommee toute reference a la deportation des Tchetchenes par Staline, en 1944, qui pendant toutes les annees 1990 a cristallise le sentiment national tchetchene. Cela permet a Kadyrov de developper un discours nationaliste tout en affichant sa soumission au centre, et meme en la surjouant. Comme aux temps sovietiques, l'idee est que l'on peut celebrer la petite nation (tchetchene) dans le cadre de la grande nation (russe). Il faut aussi rappeler deux elements qui ont facilite cette strategie. L'argent, d'abord, qui a coule a flots depuis Moscou dans les annees 2000, et permet de montrer au peuple que la loyaute paie. La repression, ensuite : en meme temps qu'il a coopte certains anciens combattants des deux guerres (1994-1996 et 1999-2000), le president a elimine ceux qui refusaient de lui preter allegeance. Il a aussi... ", "theme": "International"}