{"id_art": "01b5c331d35646ac666ca3722ac86bb7", "title": "<< les musulmans doivent trancher entre les pratiques barbares de daech et un islam de beaute et d'intelligence >>", "newspaper": "Le Monde", "author": ["Ghaleb Bencheikh (Islamologue et écrivain)\n"], "date_publi": "02/08/2016", "content": " Dans une soiree de communion republicaine avec le traditionnel spectacle pyrotechnique prolongeant ainsi l'allegresse de la fete nationale du 14 juillet, la bete immonde a surgi et l'horreur a encore une fois frappe. Pourtant, nous avons cru pouvoir, dans le sillage de l'effervescence de l'Euro 2016, releguer au second plan les sensations anxiogenes. Les perceptions troublees dues au sentiment d'insecurite de notre societe alterent notre mode de vie joyeux. Et nous ne voulons pas que le sentiment d'angoisse exacerbe depuis plusieurs mois nous laisse aller a une vision mortifere de l'existence. C'est le dessein recherche dans la terreur infligee par les terroristes. Nous n'y cederons jamais. Sauf que la realite est amere et que nous sommes en peine. La tragedie de Nice est inconciliable avec une quelconque legerete ou une certaine insouciance. Voir les petits corps des enfants dechiquetes est l'acme de la barbarie. Nous sommes replonges dans l'horreur de la tuerie et de l'assassinat. Et le cauchemar continue. Orlando (Floride), Istanbul, Dacca, Magnanville (Yvelines), Bagdad, Medine (Arabie saoudite), Nice et Saint-Etienne-du-Rouvray (Seine-Maritime) sonnent comme autant de lieux sur terre ou l'innocence est bafouee ; ou le mal s'est incarne. Cela nous fait realiser que le terrorisme abject nous installe dans une guerre par fragments, une guerre sournoise et diffuse, une belligerance permanente a basse intensite, selon la definition des observateurs. Les motivations religieuses dictees par << le califat de la terreur >> sont des adjuvants empoisonnes au deferlement de violence et de haine. Haine de l'amour, haine de la vie, mepris de l'humain, dedain de l'innocence. Culture du ressentiment Nous devons verbaliser l'ignominie, nommer la forfaiture et exprimer l'horreur et la vilenie. Notre volonte est decuplee avec force et determination contre l'ideologie meurtriere animant les assassins de l'entreprise... ", "theme": "Idees"}