{"id_art": "f5b8ad55c4cfd2a8e06a2c9cfc4ec509", "title": "le procureur de paris francois molins : << le risque d'attentat est renforce >>", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "02/09/2016", "content": " Depuis les attentats de janvier 2015, la France a considerablement renforce son arsenal legislatif pour lutter contre la menace terroriste. Mais independamment des nouveaux outils a la disposition de la police et de la justice, le parquet de Paris a decide en avril un changement radical de strategie en qualifiant de crime, donc passible de vingt ou trente ans de prison, des infractions liees au terrorisme considerees jusqu'ici comme des delits, passibles de dix ans. Francois Molins, le procureur de la Republique de Paris, devoile sa strategie. Comment analysez-vous l'evolution de la menace terroriste depuis les attentats de janvier 2015 ? Paradoxalement, l'affaiblissement de l'Etat islamique (EI) en zone irako-syrienne constitue un facteur qui renforce le risque d'attentat. On voit bien dans l'histoire du terrorisme que quand les organisations terroristes sont en difficulte sur zone, elles recherchent l'occasion de commettre des attaques a l'exterieur. Le deuxieme facteur inquietant tient a ce qu'on pourrait appeler la menace du retour : on sera a un moment ou a un autre confronte au retour d'un grand nombre de combattants francais et de leurs familles. Comment se traduit l'evolution de cette menace en termes de procedures judiciaires ? Au niveau des services de renseignement, les chiffres tournent toujours autour de 2 000 Francais impliques, c'est-a-dire partis, en transit ou souhaitant se rendre en Syrie, dont environ 700 sont sur zone. Sur le plan judiciaire, l'augmentation est exponentielle : on avait 26 procedures en 2013, et 136 en 2015. Le parquet de Paris suit aujourd'hui 324 dossiers : 183 enquetes preliminaires et 141 informations judiciaires. Seuls 25 dossiers ont ete juges ou sont en attente de jugement, ce qui donne une idee du travail qui nous attend. Au total, 982 individus font ou ont fait l'objet d'enquetes judiciaires pour du terrorisme islamiste : 280 sont aujourd'hui... ", "theme": "Police et justice"}