{"id_art": "7dc6786a0ec02eff69b949dfb5f81ba1", "title": "allemagne : ce que l'on sait de l'arrestation du fugitif syrien soupconne de preparer un attentat", "newspaper": "Le Monde", "author": [""], "date_publi": "10/10/2016", "content": " La police allemande a arrete, dans la nuit de dimanche 9 a lundi 10 octobre, Jaber Al-Bakr, un Syrien de 22 ans soupconne de preparer un << attentat islamiste >> avec l'aide de trois de ses compatriotes. << Nous sommes fatigues mais tres heureux : nous avons capture le terroriste presume, cette nuit, a Leipzig >>, a annonce la police du Land de Saxe sur Twitter. Un homme probablement lie a l'Etat islamique Jaber Al-Bakr est probablement lie a l'organisation Etat islamique (EI), a declare, lundi apres-midi, le chef de la police de la region de Saxe, Jorg Michaelis. << Le mode operatoire et le comportement du suspect laissent penser pour le moment qu'on se trouve dans le contexte de l'Etat islamique >>, a-t-il precise. Transfere a Karlsruhe (Bade-Wurtemberg), Jaber Al-Bakr va maintenant etre entendu par le parquet federal, selon lequel << tout indique qu'[il] avait l'intention de commettre un attentat islamiste >>. Des explosifs decouverts dans son appartement Les enqueteurs ont egalement decouvert dans l'appartement occupe par le suspect a Chemnitz une importante quantite d'explosifs. Selon plusieurs medias, il s'agit de 500 grammes de TATP, la substance prisee des terroristes de l'EI. M. Michaelis a precise que les explosifs etaient << presque prets >> a etre utilises, << voire prets a l'emploi >>. Il preparait << probablement une ceinture d'explosif dissimulee dans une veste >>, a-t-il ajoute. Selon plusieurs medias allemands, un aeroport ou une << plate-forme de transport >> etaient vises. L'homme avait egalement << fait des recherches sur Internet sur la maniere de fabriquer des explosifs et il s'etait procure les materiaux necessaires >>, a souligne le chef de la police regionale. L'epilogue d'une course-poursuite de deux jours Tout a commence vendredi lorsque le renseignement interieur, qui surveillait Jaber Al-Bakr, a conseille a la police de Chemnitz, une ville situee a 260 km au sud de Berlin, de l'arreter en raison d'un risque imminent de passage a l'acte. Les forces de l'ordre sont intervenues samedi matin, mais elles l'ont manque de peu, l'homme parvenant a leur echapper. C'est finalement grace a un renseignement lui apprenant que << des compatriotes du suspect le retenaient dans un appartement >> que la police a retrouve le fugitif. Selon plusieurs medias, l'homme etait aux abois et s'etait resolu a aborder << a reculons >> et << la mine decomposee >> un autre Syrien en gare de Leipzig pour lui demander un hebergement. Ce n'est que dimanche soir, lorsque l'avis de recherche des autorites a ete publie en arabe sur Internet, que trois Syriens ont compris que l'homme qu'ils logeaient etait recherche par toutes les polices du pays, a explique la police. Avec l'aide d'un colocataire, de meme nationalite que lui, ils l'auraient alors ligote avant que l'un d'eux se rende dans un commissariat pour denoncer le suspect en apportant aux policiers une photo prise sur un telephone portable, a ajoute la police. La chanceliere, Angela Merkel, par la voix d'une porte-parole, a exprime lundi sa << gratitude a l'egard du Syrien qui a informe la police sur la presence du suspect et apporte ainsi une contribution decisive a son arrestation >>. Refugie depuis fevrier 2015 en Allemagne Ne le 10 janvier 1994 pres de Damas, Jaber Al-Bakr avait declare sa presence en Allemagne le 18 fevrier 2015 et y a ete reconnu comme refugie quatre mois plus tard. Des que son identite a ete revelee, samedi, de nombreux messages ont ete postes sur les reseaux sociaux pour denoncer la politique du gouvernement a l'egard des refugies et pour faire le lien entre l'immigration et le danger terroriste. Cela avait ete deja le cas a la fin de juillet, apres les attentats commis par de jeunes refugies en Baviere et dans le Bade-Wurtemberg, puis a la mi-septembre, apres l'arrestation, dans des foyers de demandeurs d'asile pres de Hambourg et Lubeck, de trois hommes soupconnes d'avoir fait allegeance a l'EI. Un dirigeant du syndicat de policiers BDK, Sebastian Fiedler, a toutefois souligne que l'arrestation du suspect par d'autres Syriens devait precisement conduire a eviter les amalgames contre les migrants : << C'est un signal tres positif qui montre que tous ne doivent pas etre soupconnes. >> Un complice presume egalement arrete Dimanche, un complice presume a egalement ete inculpe et place en detention. Faute de pouvoir mettre la main dans l'immediat sur Jaber Al-Bakr, les enqueteurs s'etaient concentres sur son entourage. Egalement syrien, cet homme << est soupconne de complicite >> dans << la preparation d'un attentat >>, a rapporte a l'Agence France-Presse un porte-parole de la police locale. Il avait ete interpelle la veille pour verifications et s'est revele etre << le locataire en titre >> de l'appartement de Chemnitz, a-t-il ajoute. ", "theme": "Europe"}