{"id_art": "9642c2da39e8edea30b7b4357138e235", "title": "ronit matalon, ecrivaine israelienne : << nous vivons sous un regime d'apartheid >>", "newspaper": "Le Monde", "author": ["Christophe Ayad"], "date_publi": "09/01/2016", "content": " Ecrivaine israelienne, Ronit Matalon est nee en 1959 a Gnei Tikva dans une famille originaire d'Egypte. Apres des etudes de lettres, elle travaille comme journaliste pour le quotidien Haaretz, ou elle couvre la bande de Gaza et la Cisjordanie entre 1987 et 1993. Elle a remporte en 2009 le prix de la Fondation Bernstein, qui recompense les auteurs d'expression hebraique, pour son roman Le Bruit de nos pas (Stock, 2012). Aujourd'hui, Ronit Matalon, qui se presente comme << une Sefarade qui s'en est sortie >>, vit et enseigne a Haifa. Son premier roman, De face sur la photo, est paru a l'automne dernier chez Actes Sud. Depuis l'automne 2015, Israel est frappe par une vague d'attaques au couteau. Des actes de violence imprevisibles, menes par des individus isoles. Qu'est-ce que cela vous inspire ? Ces attaques au couteau, ce n'est qu'un debut. Il y aura autre chose. Je ne sais pas exactement pourquoi ces individus font cela, mais je suis sure que ce serait une question pertinente a poser a nos services de renseignement. En tant qu'intellectuelle, je me pose des questions. Des questions que se posent des services de renseignement. Je me contente de constater plusieurs choses. D'abord, l'occupation [des territoires palestiniens] est comme un malade en phase terminale et je m'etonne presque que tout cela ne soit pas arrive plus tot. Ensuite, je constate que la caracteristique fondamentale de la societe israelienne est le deni. Elle est prisonniere de sa rhetorique sur la securite et la victimisation. Les Israeliens ne comprennent pas pourquoi on leur fait cela. Ils se voient comme des gens tellement bien ! Nous ne pouvons pas voir que, lorsqu'on ne laisse aucun espoir a un peuple, on le pousse a de tels actes. Ehoud Barak [ancien premier ministre travailliste de 1999 a 2001], qui n'est pourtant pas quelqu'un dont j'ai une opinion tres positive, a dit un jour que s'il avait ete... ", "theme": "Proche-Orient"}