{"id_art": "886b17da9be84b89393b0207d2b967ea", "title": "au defile du 14-juillet, macron salue << une amitie qui traverse le temps >> avec les etats-unis", "newspaper": "Le Monde", "author": ["Service politique\n"], "date_publi": "14/07/2017", "content": " Le president de la Republique, Emmanuel Macron, a ouvert, vendredi 14 juillet aux alentours de 10 heures, le traditionnel defile militaire en descendant les Champs-Elysees, au cote du chef d'etat-major des armees, Pierre de Villiers. Lire aussi : Coup de chaud entre l'etat-major et le president Macron sur le budget des armees Precede des cavaliers de la garde republicaine et entoure de motards de la gendarmerie, le chef de l'Etat, debout sur un command-car, a ensuite rejoint la tribune presidentielle place de la Concorde, ou se trouvait le president des Etats-Unis, Donald Trump. Apres le defile, M. Macron a prononce une courte allocution depuis la tribune presidentielle. << En ce 14 juillet, nous celebrons la France, nous celebrons ce qui nous unit, nous celebrons ce gout absolu de l'independance qu'on appelle liberte, a-t-il lance. Cette ambition de donner a chacun sa chance qu'on appelle egalite. >> << L'histoire de la France ne commence pas le 14 juillet, mais ce jour-la le peuple a montre quels ideaux il voulait suivre. Et, toujours durant notre histoire, nous avons eprouve en nous cet amour de la patrie qui nous a sauves. >> << La Republique prend tous ses enfants sous sa protection >> Le president de la Republique a ensuite salue << la presence aujourd'hui du president Donald Trump et de son epouse >> qui << est le signe d'une amitie qui traverse les temps (...) et je veux ici les remercier, remercier les Etats-Unis d'Amerique pour le choix fait il y a cent ans >>. Cette annee, M. Trump etait l'invite d'honneur de cette ceremonie nationale, a l'occasion du centenaire de l'entree en guerre des Etats-Unis, au cours de la premiere guerre mondiale. Pour l'occasion, les << Sammies >>, surnom des soldats americains engages dans la Grande Guerre, ont pris la tete des troupes qui ont descendu les Champs-Elysees. Dans son discours, M. Macron a tenu a saluer les << hommes et les femmes qui ont choisi de s'engager pour que ces droits vivent, prevalent >>. << Ces hommes et ces femmes sont nos policiers, nos sapeurs-pompiers, nos gendarmes, tous ceux qui nous protegent, ils defilent en ce jour parce qu'ils sont l'armee de la liberte et des droits. Je veux ici les en remercier. >> Un an apres l'attentat de Nice, il a aussi evoque les victimes du terrorisme. << La Republique prend tous ses enfants sous sa protection, elle protege et assiste aussi les enfants des deportes et depuis peu les enfants des victimes du terrorisme, ce sont les pupilles de la nation, ils sont la devant moi et je leur adresse un salut chaleureux. >> Le locataire de l'Elysee s'est ensuite envole pour Nice ou il a commemore l'attentat qui avait fait 86 morts, le 14 juillet 2016 sur la promenade des Anglais. Precedent 1/8 Suivant Vendredi, le president americain, Donald Trump, et le president francais, Emmanuel Macron, se tenaient cote a cote dans la tribune presidentielle, lors du defile du 14-Juillet, a Paris. JEAN-CLAUDE COUTAUSSE / FRENCH POLITICS POUR \"LE MONDE\" > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Politique"}