{"id_art": "b5ea8fa6d6f2a592502c649060e75ea7", "title": "<< l'europe va vers un djihadisme post-etat islamique >>", "newspaper": "Le Monde", "author": ["Farhad Khosrokhavar (Directeur d’études à l’EHESS)\n"], "date_publi": "28/03/2017", "content": " TRIBUNE. L'attentat a l'aeroport d'Orly et celui du quartier de Westminster a Londres sont le fait de deux hommes apparemment isoles, du moins dans la perpetration de l'acte terroriste. Le premier, Ziyed Ben Belgacem, 39 ans, etait ne en France, avait un passe de delinquant, s'est reclame de l'islam - sans qu'il soit jusqu'a present reconnu par l'organisation Etat islamique (EI) - alors qu'il etait peu religieux, et, au moment de l'attaque, avait consomme de l'alcool, du cannabis et de la cocaine. Le second, Khalid Masood, 52 ans, un Britannique d'origine jamaicaine converti a l'islam, avait un casier judiciaire surcharge. Les deux hommes etaient plus ages que la moyenne des djihadistes europeens (27 a 29 ans) et ils ont agi seuls le jour de l'attentat. On peut penser que ces faits resultent de l'echec des modeles republicain francais et multiculturel anglais. Mais ils sont avant tout l'expression de la desintegration de l'organisation Etat islamique et l'onde de choc qu'envoie l'action occidentale (les bombardements aeriens, la pression au sol des conseillers americains) sur des populations d'origine immigree mais pour lesquelles l'islam est moins une religion a defendre qu'une identite postcoloniale, humiliee et bernee. Souvent, des problemes sociaux se transcrivent dans une psyche plus ou moins perturbee, voire mentalement desequilibree, comme c'etait le cas de Mohamed Lahouaiej Bouhlel, auteur de l'attentat de Nice, qui souffrait selon son psychiatre tunisien de psychose. La dimension delinquante et le sentiment de vivre dans une situation d'indignite insurmontable apparaissent comme les traits dominants de leur situation mentale. On est en droit de se poser la question suivante : la disparition de l'organisation Etat islamique va-t-elle sonner le glas du djihadisme au sens d'un mouvement sociopolitique mobilisant de petites minorites musulmanes dans les societes occidentales ? Dans ce cas, le... ", "theme": "Idees"}