{"id_art": "7549beb299370c6dbac2d26f6c1284d5", "title": "apres l'attaque de new york, trump demande un durcissement de la politique migratoire", "newspaper": "Le Monde", "author": ["Stéphanie Le Bars"], "date_publi": "12/12/2017", "content": " L'attaque terroriste qui a fait trois blesses, lundi 11 decembre, dans le metro new-yorkais, constitue la preuve qu'une reforme de la politique migratoire, << laxiste >>, est << une urgente necessite >>, a estime le president des Etats-Unis, Donald Trump, en fin d'apres-midi. Il a une nouvelle fois demande au Congres de << voter des reformes legislatives pour proteger les Americains >>. En debut de matinee, un homme de 27 ans, originaire du Bangladesh, avait fait exploser la bombe artisanale qu'il portait sur lui dans un couloir bonde reliant deux centres nevralgiques des transports de la ville. Une attaque immediatement qualifiee de << tentative d'attentat terroriste >> par le maire democrate de la ville, Bill de Blasio. Le suspect a ete arrete. Arrive aux Etats-Unis en 2011 dans le cadre d'un regroupement familial, le suspect habite le quartier de Brooklyn et n'a pas de metier connu. Selon le maire de New York, il n'a << aucun passe criminel ni aucune indication de radicalisation prealable >>. M. Trump a toutefois juge que le systeme de << migration en chaine >> permettant aux membres d'une meme famille de se retrouver aux Etats-Unis etait << incompatible avec la securite nationale >> et permettait l'entree sur le territoire << a beaucoup trop de gens dangereux >>. Un peu plus tot, la porte-parole de la Maison Blanche, Sarah Huckabee Sanders, avait aussi plaide pour << une immigration fondee sur le merite >>. << Nous devons nous assurer que les gens qui entrent dans notre pays ne viennent pas pour faire du mal a nos concitoyens. >> Les liens exacts de l'assaillant avec une organisation extremiste ne sont pas encore clairs, mais, selon la presse americaine, l'homme, blesse a l'abdomen et hospitalise, aurait dit aux enqueteurs avoir ete << inspire par l'organisation Etat islamique [EI] >>. Il se serait radicalise sur Internet, ou il aurait aussi appris a confectionner son engin explosif. Trois personnes qui se trouvaient a proximite immediate du kamikaze ont ete legerement blessees. Des cameras de surveillance montrent le terroriste marchant normalement au milieu de la foule avant qu'un nuage de fumee blanche n'enveloppe rapidement la scene, devoilant ensuite son corps gisant sur le sol. Decret anti-immigration Cette attaque est la seconde survenue a New York en moins de deux mois. Fin octobre, un attentat au camion-belier perpetre par un Ouzbek dans le sud de Manhattan avait fait huit morts et une douzaine de blesses. L'homme, qui avait prete allegeance a l'EI, avait ete immediatement arrete et emprisonne. Il a depuis ete inculpe et risque la prison a perpetuite. Le president americain avait alors dit esperer la peine de mort pour le suspect, arrive en 2010 grace a la loterie qui, chaque annee, permet a 50 000 ressortissants etrangers d'obtenir une carte verte et un permis de travail. M. Trump avait aussitot demande que soit mis fin a ce systeme controverse. Il y a tout juste une semaine, la Cour supreme des Etats-Unis a donne son feu vert a l'application de la derniere version du decret anti-immigration, promis depuis pres d'un an par le president americain et cense limiter les risques securitaires pour le pays. Ce texte, qui doit encore etre examine par des cours d'appel federales, vise a interdire l'entree sur le territoire americain aux ressortissants de sept pays juges hostiles aux Etats-Unis ou ayant des liens supposes avec le terrorisme : Coree du Nord, Iran, Libye, Somalie, Syrie, Tchad et Yemen. La Coree du Nord a ete ajoutee pour contrer les critiques qui denoncaient dans le texte un biais antimusulman. ", "theme": "Ameriques"}