{"id_art": "0239c5af1628a68f15ccb2e4f6a0caaa", "title": "attentat de nice : la policiere accusee de diffamation par bernard cazeneuve a ete relaxee", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2017", "content": " Sandra Bertin, policiere municipale nicoise accusee de diffamation par le ministre de l'interieur d'alors, Bernard Cazeneuve, apres l'attentat du 14 juillet 2016 sur la promenade des Anglais, a ete relaxee jeudi 21 septembre par le tribunal correctionnel de Paris, au benefice de la bonne foi. La policiere avait affirme avoir subi des << pressions >> du ministere de l'interieur pour modifier son rapport sur le dispositif policier en vigueur le soir de l'attentat. En realite, elle a << pu en toute bonne foi >>, << fatigue physique et nerveuse >> pesant, << interpreter de maniere erronee la demande >> d'une commissaire de la direction centrale de la securite publique, selon le tribunal. Lire aussi : La polemique sur la securite lors de l'attentat de Nice reveillee par un proces en diffamation Pas << d'intention maligne >> Au cours de l'audience, la procureure avait estime que Mme Bertin n'avait pas eu d'<< intention maligne >> en rapportant ces pretendues pressions a une journaliste du Journal du dimanche, dont l'article, publie le 24 juillet, avait alimente une polemique sur le dispositif de securite au moment de l'attentat perpetre par Mohamed Lahouaiej Bouhlel sur la promenade des Anglais. Dans le JDD comme a l'audience, Sandra Bertin, responsable des 1 734 cameras de videosurveillance installees a Nice, a parle d'une pression << crescendo >> exercee au lendemain du drame par une representante du ministere de l'interieur, qui lui aurait demande de modifier un rapport sur les positions des policiers nationaux sur le parcours du camion. Cette version des faits a ete dementie au tribunal par plusieurs representants, a des echelons divers, de l'administration de la police nationale et du ministere de l'interieur. ", "theme": "Police et justice"}