{"id_art": "8a375d122bf01c4ca17c00ed3220e7c4", "title": "attentat a kaboul : la force de l'organisation etat islamique reste intacte", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "09/03/2017", "content": " L'hopital militaire de Kaboul vise par une attaque terroriste mercredi 8 mars soignait aussi bien des blesses des forces de l'ordre afghanes que des combattants insurges. Peu apres 9 heures, des assaillants vetus de blouses blanches, deguises en medecins, ont fait irruption dans l'etablissement de 400 lits, munis de fusils d'assaut et de grenades. Au moins 30 patients, medecins et infirmiers sont morts, et une quarantaine ont ete blesses dans cet assaut qui a dure plus de six heures. << Quand les tirs ont commence, j'ai couru dans les couloirs, c'etait la panique parmi le personnel et les visiteurs. J'en ai vu plusieurs tomber. Ils tiraient sur tout ce qui bougeait >>, a temoigne un medecin a l'AFP. Les quatre assaillants sont morts, dont un qui s'est fait exploser a l'arriere de l'hopital Sardar Mohammad Daud Khan. Les talibans ont nie tout lien avec cette attaque qui a ete revendiquee par l'organisation Etat islamique (EI). << Dans toutes les religions, un hopital est considere comme un lieu a l'abri de toute attaque, et s'en prendre a lui, c'est s'en prendre a l'ensemble de l'Afghanistan >>, a reagi le president afghan Ashraf Ghani. Malgre leur protection par le droit humanitaire international, les personnels de soin sont regulierement victimes du conflit afghan. En 2016, la Mission d'assistance des Nations unies en Afghanistan (MANUA) a denombre 119 incidents dans des centres de soin. Des attaques y ont fait 10 morts et 13 blesses parmi les civils. En depit d'une presence militaire qui s'est reduite au cours des derniers mois, face a l'offensive de l'armee afghane et des talibans, ainsi que des tirs de drones americains, la force de frappe de l'EI en Afghanistan reste intacte. Elle vise en priorite les civils, et notamment la minorite religieuse chiite. En juillet 2016, elle a revendique une attaque-suicide lors d'un defile pacifique de la minorite chiite hazara a Kaboul, qui a fait 80 morts et 231 blesses. Sur les 6 994 victimes civiles, blessees ou tuees par les combattants insurges en 2016, 899 ont ete attribuees a l'EI, selon le decompte de la MANUA. Un bilan qui est dix fois superieur a celui de 2015. << Exercer une pression >> Sur le terrain, la presence de l'<< Etat islamique de la province du Khorasan >> (ISKP), la branche de l'EI qui revendique un territoire s'etendant de l'Asie centrale au Pakistan en passant par l'Afghanistan, s'est pourtant considerablement reduite. Devant le Senat americain, le general John Nicholson, commandant des forces de l'OTAN et des Etats-Unis en Afghanistan, a affirme le 7 fevrier que l'ISKP ne controlait plus que << 3 ou 4 districts >> dans la province de Nangarhar, dans l'est de l'Afghanistan, contre 11 au debut 2015. L'ISKP est composee d'anciens membres des talibans pakistanais et afghans, ainsi que du Mouvement islamique d'Ouzbekistan (IMU). Plus de la moitie de leurs kamikazes sont d'origine etrangere. Lire aussi : En Afghanistan, la Russie se rapproche des talibans Or, << ces groupes beneficient de reseaux et d'aptitudes complementaires, a ajoute John Nicholson. Il faut continuer a exercer une pression pour eviter l'emergence d'une nouvelle organisation plus virulente dont le tout est plus dangereux que la somme de ses parties. >> L'ISKP dispose egalement de cellules dormantes dans les centres urbains du pays, dont Kaboul. << Le groupe est capable de preparer et mener des operations contre des cibles qui ne sont pas hautement securisees, avec l'aide de recrues locales, et qui peuvent provoquer de nombreuses victimes >>, observe Borhan Osman, chercheur au centre d'etudes Afghan Analysts Network (AAN), base a Kaboul. L'organisation s'appuie sur de puissants outils de propagande, bien plus sophistiques que ceux de ses ennemis talibans, a l'instar de la station de radio Khilafat Ghag (<< la voix du califat >>) qui emet sur les ondes a Kunduz et a Nangarhar, ou encore les reseaux sociaux. L'irruption de l'Etat islamique dans le paysage insurrectionnel afghan risque de reveiller un antagonisme sectaire sunnites-chiites dans un pays qui en etait jusque-la relativement preserve. Un nouveau front s'est ouvert dans la longue guerre qui ravage l'Afghanistan depuis la chute du regime des talibans en 2001. ", "theme": "International"}