{"id_art": "eeff189fc94607d22dc99097ca8f323e", "title": "l'entreprise garde le controle", "newspaper": "Le Monde", "author": ["Nicolas Santolaria\n"], "date_publi": "04/12/2017", "content": " Au pied d'un immeuble de bureaux sans ame, engonce dans une enorme parka noire qui le fait ressembler a un mercenaire des Blackwater, le vigile m'invite a decliner mon identite, puis transmet l'information a sa hierarchie, dans un climat de tension digne d'un film de John McTiernan : << Poste avance a accueil... Monsieur... euh, vous vous appelez comment deja ?... euh, M. Santoramia est la. >> Moi, passablement enerve, car on vient d'ecorcher mon nom de famille : << Non, c'est San-to-la-ria ! >> Proteges par une chicane constituee de barrieres metalliques, les abords du batiment pourraient faire penser a un site militaire sensible, la ou il ne s'agit en realite que d'une anodine chaine de tele. J'etais recemment entre sur une base navale qui me semblait beaucoup moins bien gardee. Alors que le vigile attend un message de confirmation, un lourd silence envahit l'atmosphere. Suspense. Suis-je un terroriste fiche << S >> qui tremblote avant de declencher sa ceinture d'explosifs, ou simplement un type en passe de se transformer en surgele a cause du vent glacial ? Apres avoir verifie le contenu de ma besace pour voir si je n'y ai pas dissimule une grenade offensive, le cerbere me laisse finalement passer. Lorsque vous avez enfin reussi a franchir l'obstacle des vigiles, vous tombez nez a nez avec une hotesse d'accueil qui vous devisage comme si vous reveniez de Syrie Aujourd'hui, entrer dans une entreprise francaise lorsqu'on est simple visiteur, c'est faire l'experience directe du profond climat securitaire qui s'est empare du pays depuis l'attentat visant Charlie Hebdo. Meme si les controles existaient auparavant, on trouvait toujours moyen de transiger en indiquant le nom d'une lointaine connaissance interne et/ou en exhibant un passe Navigo perime. Aujourd'hui, lorsque vous avez enfin reussi a franchir l'obstacle des vigiles, vous tombez nez a nez avec une hotesse d'accueil qui vous devisage comme si vous reveniez de Syrie. Non seulement... ", "theme": "L'epoque"}