{"id_art": "073706113d0daaa259c96441fc24b680", "title": "tv : << messieurs les censeurs, bonsoir ! >>, une histoire des nouvelles formes de censure", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "21/03/2017", "content": " Documentaire sur France 2 a 22 h 55 Rien de nouveau ou presque sous le soleil noir de la censure. La religion, le sexe et la violence demeurent encore et toujours au centre de toutes les attentions, de toutes les sentences, de toutes les condamnations, de toutes les exactions parfois tragiques. Pourtant, entre l'interdiction par l'Etat, en 1966, de La Religieuse de Jacques Rivette et les actions menees par les integristes de Civitas en 2011 contre la piece de Romeo Castellucci Sur le Concept du visage du fils de Dieu, ou, dans sa forme la plus terrible, l'attentat terroriste qui a decime l'equipe de Charlie Hebdo en 2015, un lent et profond mouvement s'est opere qui a vu la censure changer de camp, comme l'explique Valerie Manns en preambule de son documentaire : << La France, en faisant le pari de l'ouverture et de la tolerance, a quasiment abandonne la censure d'Etat a la societe. Il y a desormais une censure officielle et une censure officieuse, une censure visible et une censure invisible. >> Pour appuyer sa demonstration et analyser les consequences de cette mutation, la realisatrice a puise abondamment dans l'histoire des scandales qui ont emaille ces soixante-dix dernieres annees, melant approche chronologique et thematique. << Minorites furieuses >> Ainsi a partir de nombreux cas puises dans les domaines de l'art, du cinema, de la litterature, du theatre, de l'humour ou de la caricature, Valerie Manns decrit les differentes instances de controle mises en place par l'Etat (commission de classification des films, commission de la presse jeunesse, ministere de l'information), analyse leur action en regard de celle de la societe et souligne les intentions, autres que morales ou politiques, qui ont preside a la creation de ces organes. A savoir celle de defendre les interets economiques francais contre l'invasion de la culture americaine lors des annees 1950-1960. Au fil du temps et de l'evolution des moeurs, en particulier apres Mai 68, les criteres s'emoussant, l'etau se desserre autour de la creation artistique et de l'information. Avec, au tournant des annees 1980-1990, la liberalisation des ondes radio et televisuelles ou encore la suppression de la mention << - de 18 ans >> sur les films. Mais dans cet espace de liberte et de tolerance vont s'engouffrer de nouveaux acteurs issus de << minorites furieuses >> dont certains ont accepte de temoigner. Tels Dalil Boubakeur, grand recteur de la mosquee de Paris, qui deposa plainte en 2006 contre Charlie Hebdo ; Alain Escada, president de Civitas, mouvement catholique integriste qui milite pour que la notion de blaspheme soit reintegree dans le droit francais ; Andre Bonnet, avocat de l'association Promouvoir, << bete noire >> des distributeurs de films, qui a mene croisade entre autres contre Baise-moi ou La Vie d'Adele. Ces messieurs les censeurs - pour reprendre le titre du documentaire, clin d'oeil a l'illustre phrase de Maurice Clavel lance sur le plateau de l'emission televisee << A armes egales >> - ne representent cependant que la partie visible d'une censure qui ne cesse de s'etendre aux medias, par le biais economique, et a Internet. Proteiforme et moins identifiable, celle-ci est desormais bien plus difficile a combattre. Un enjeu en ces temps de crispation, de peur et de repli identitaire que Valerie Manns ne souligne que peu dans son documentaire. La trop grande densite du propos - illustre notamment par l'abondance d'exemples et d'allers-retours historiques - nuit a la clarte de sa demonstration. Messieurs les censeurs, bonsoir ! de Valerie Manns (Fr., 2017, 70 min). ", "theme": "Televisions & Radio"}