{"id_art": "3e52220ab1b9a8f4def5cf53497c8e17", "title": "jean-pierre chevenement a la tete de la fondation pour l'islam de france ? un choix conteste", "newspaper": "Le Monde", "author": [""], "date_publi": "03/08/2016", "content": " Les discussions autour de la relance de la Fondation pour l'islam de France - creee en 2005 sous le nom de Fondation des oeuvres de l'islam de France (FOIF) - ont de nouveau suscite la polemique depuis que le president de la Republique, Francois Hollande, a formule le souhait, mardi 2 aout, de voir l'ancien ministre de l'interieur Jean-Pierre Chevenement en prendre la tete. Apres l'attentat de Nice, le 14 juillet, et celui de Saint-Etienne-du-Rouvray (Seine-Maritime), le 26 juillet, l'executif avait fait part de sa volonte de faire revivre la FOIF), aujourd'hui paralysee par des dissensions internes. Cette institution devrait etre notamment chargee de controler le financement de la construction des lieux de culte musulmans. << Pas de Francais de confession musulmane a la hauteur ? >> Les critiques quant a l'arrivee possible de Jean-Pierre Chevenement, 77 ans, a la tete de la FOIF, ont surgi au sein meme du gouvernement. Interrogee sur France Info, mercredi, la ministre des familles, de l'enfance et des droits des femmes, Laurence Rossignol, a esquisse un portrait du dirigeant ideal de cette instance : << Le bon profil, c'est d'abord quelqu'un de culture musulmane, qui ait une connaissance de la subtilite humaine de l'islam, quelqu'un de laic, et peut-etre le meilleur profil, ce serait une femme egalement. >> M. Chevenement << ne repond pas au troisieme critere que je viens d'evoquer, c'est-a-dire le fait d'etre une femme >>, a continue la ministre. La senatrice centriste Nathalie Goulet (Orne), auteure d'un rapport sur l'organisation et le financement de l'islam en France, a aussi conteste ce choix. << Il n'y a pas de Francais de confession musulmane a la hauteur ? >>, a-t-elle demande sur Twitter. Marwan Muhammad, ancien porte-parole du Collectif contre l'islamophobie en France (CCIF), s'est lui aussi fendu d'un tweet dans lequel il ironise sur le gouvernement qui << organise l'islam de France avec ses potes >>. Je trouve ca tres bien que le gouvernement organise l'islam-de-France avec ses potes. Ca evite aux musulmans d'y apporter la moindre caution-- Marwan_FX (@Marwan Muhammad) require([\"twitter/widgets\"]); << Une tache difficile mais d'une importance tres grande >> M. Chevenement a reagi, mercredi, en soulignant que prendre la tete de la Fondation est une << tache difficile mais d'une importance tres grande du point de vue de l'interet national >> : << On ne peut pas refuser d'apporter sa contribution a cette tache. Il y a quatre millions de musulmans en France, pour la plupart francais, il faut qu'ils soient citoyens avec les droits que cela comporte, notamment la liberte de culte, et aussi bien entendu les devoirs. >> L'ancien ministre a ajoute qu'il communiquerait sa position officielle a la rentree. Stephane Le Foll, porte-parole du gouvernement et ministre de l'agriculture, a de son cote defendu, mercredi, la candidature du fondateur du Mouvement republicain et citoyen (MRC) lors du compte-rendu du conseil des ministres. M. Le Foll a argue du << besoin d'une personnalite qui puisse etre un mediateur fort, ferme sur les grands principes de la laicite et ouvert a ce que les cultes [vivent] leur exercice au sein de la Republique >>. ", "theme": "Societe"}