{"id_art": "451b5208320b9ea8b1fe4659b9ddf421", "title": "cyberespionnage : l'entreprise contre-attaque", "newspaper": "Le Monde", "author": ["Chloé Aeberhardt\n"], "date_publi": "17/07/2017", "content": " Longtemps, Yves Bigot s'est senti cretin. On l'a moque, on l'a traite de << buse >> et, d'une certaine facon, il admet que ce n'etait pas sans raison. Que faisait-il pendant que la chaine qu'il dirige, TV5 Monde, subissait une attaque informatique sans precedent dans l'histoire de la television ? Il mangeait des petits fours en officielle compagnie. Le 8 avril 2015, c'est en effet jour de fete dans les studios de l'avenue de Wagram, a Paris : TV5 lance la diffusion internationale d'une nouvelle chaine consacree a << l'art de vivre a la francaise >>. Invite en regie, le ministre des affaires etrangeres, Laurent Fabius, donne le top depart a 17 h 30, en faisant glisser une icone sur un ecran d'ordinateur. << Tout le monde s'autocongratulait, on etait contents >>, se souvient Yves Bigot. Ecran noir sur les douze chaines de TV5 A 20 h 40, il est en train de diner pres de l'Arc de triomphe avec le vice-president de Radio-Canada, lorsque ses deux portables se mettent a vibrer : les douze chaines du groupe viennent de passer en ecran noir, des individus se reclamant d'<< Etat islamique >> revendiquent ce black-out dans des messages diffuses sur le site de TV5 et les reseaux sociaux. << C'etait trois mois apres l'attentat de Charlie Hebdo, l'ambiance etait a la paranoia. >> La police est prevenue. Des cars de CRS cernent le batiment. Les heures passent. Aucune bombe n'explose. Aucun fou d'Allah. Une inquietude chasse l'autre. La securite semble assuree, mais qu'en est-il de l'avenir de l'entreprise ? << Nous avons plus de 3 000 contrats de distribution a travers le monde, precise Yves Bigot. Le premier alinea stipule que TV5 s'engage a envoyer un signal en permanence. De fait, tous nos contrats etaient caducs. >> Le lendemain, a 5 h 25, la chaine parvient a emettre un programme unique sur les douze canaux. A 7 heures, une dizaine de cyberpompiers de l'Anssi, l'Agence nationale... ", "theme": "Actu"}