{"id_art": "8dda3e9c3d26c05239ac249ba8bf0886", "title": "<< charlie hebdo >> et hyper cacher : trois ans apres les attentats, l'enquete sera close en 2018", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "06/01/2018", "content": " Trois ans apres les attentats contre Charlie Hebdo et l'Hyper Cacher de la porte de Vincennes, a Paris, les 7 et 9 janvier 2015, l'enquete sur ces deux attaques, qui avaient marque l'entree de la France dans sa vague terroriste la plus sanglante depuis les annees 1990, arrive enfin a son terme. Apres trois annees de travail intensif et difficile, l'instruction, pilotee par des magistrats rattaches au pole antiterroriste du tribunal de grande instance de Paris, pourrait etre close d'ici au printemps ou a l'ete 2018. L'enquete, apres avoir avance rapidement au debut de 2015, a de nouveau fait de grands pas en 2017. Selon les derniers developpements dont Le Monde a pu prendre connaissance, les grandes lignes de l'organisation des attaques ont ainsi desormais ete mises au jour, les principaux logisticiens des terroristes, identifies. Mais de nombreuses zones d'ombre demeurent, du fait de l'extreme minutie avec laquelle les freres Cherif et Said Kouachi d'un cote -- auteurs de la tuerie de Charlie Hebdo -- et Amedy Coulibaly de l'autre avaient prepare leurs actions. Quatorze personnes sont ainsi mises en examen dans ce dossier. Des hommes qui, chacun a son niveau, ont pu fournir armes, gilet pare-balles, argent ou transport aux terroristes. Leur degre de connaissance des objectifs ultimes des tueurs demeure cependant extremement difficile a determiner. Selon nos informations, au moins un d'entre eux pourrait beneficier d'un non-lieu, et un autre voir le chef d'inculpation a son encontre requalifie en simple association de malfaiteurs (sans le caractere terroriste). Deux reseaux d'approvisionnement en armes Sur le fond du dossier, malgre tout, les juges ont beaucoup avance. Ils sont desormais presque certains qu'Amedy Coulibaly a ete l'intermediaire indispensable des freres Kouachi pour se fournir en armes. Pendant longtemps, la facon dont ces derniers s'etaient organises etait demeuree... ", "theme": "Police et justice"}