{"id_art": "f9187609bfd13a4559be94ee1e53e6d7", "title": "les farc remettent leurs armes a l'onu", "newspaper": "Le Monde", "author": ["Jeanne Cavelier\n"], "date_publi": "20/06/2017", "content": " C'est un jour historique pour le pays. Les Forces armees revolutionnaires de Colombie (FARC) deposent a partir d'aujourd'hui leurs dernieres armes, un geste qui signe la fin de cinquante ans de conflit civil. La mission de l'ONU sur place doit ainsi recuperer, une semaine durant, les 40 % d'armes restantes, soit 7 000 au total, contre des certificats de desarmement. Ceux-ci permettront aux combattants des FARC de se former pour devenir gardes du corps. El Espectador, Colombia ReportsApres une periode de demobilisation, les rebelles des FARC pourront former leur parti politique. Le processus de paix prevoit egalement une reforme agraire et des programmes d'investissement, pour lutter contre l'exclusion politique et la pauvrete rurale, aux racines de ces violences qui ont dure un demi-siecle. Un tribunal transitoire prendra aussi en compte les interets de pres de 8 millions de victimes du conflit, qui a fait 260 000 morts et plus de 60 000 disparus.Mais cela ne va pas assez vite, selon le chef des FARC. A Oslo pour un forum la semaine derniere, Rodrigo Londono, alias Timochenko, a reproche au gouvernement de tarder a mettre en oeuvre l'accord. Presente, la ministre des affaires etrangeres colombienne Angela Holguin a invoque les difficultes qui se posent a l'approche de la campagne electorale pour la presidentielle, prevue en 2018. TeleSurFruit de trois annees de tractations secretes, l'accord de paix se trouve en outre ensanglante par un attentat a la bombe. L'engin explosif, depose dans les toilettes pour femmes du centre commercial Andino a Bogota samedi, a tue deux Colombiennes ainsi qu'une Francaise de 23 ans, benevole pour une ONG. Neuf personnes ont ete blessees.Le president Juan Manuel Santos, qui a annule son deplacement au Portugal hier, a maintenu sa rencontre aujourd'hui avec Emmanuel Macron, a Paris. Les forces de l'ordre travaillent sur trois pistes, a-t-il affirme apres avoir reuni dimanche son cabinet de securite. SemanaLes... ", "theme": "Ameriques"}