{"id_art": "7dc5dc95cefa577e42437014ebe23e4e", "title": "a kaboul, un camion piege explose dans une zone ultra securisee", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "31/05/2017", "content": " L'attentat, qui a fait au moins 90 morts et 320 blesses, mercredi 31 mai au matin a Kaboul, selon le dernier bilan provisoire, a eu lieu dans l'un des quartiers les plus securises de la capitale afghane. Un camion piege a explose a 8 h 22, a l'heure ou les employes se rendaient a leur travail, a l'entree de la << zone verte >> ultra securisee qui abrite des ambassades, des ministeres et le palais presidentiel ; elle est protegee derriere de hauts murs de securite anti-explosion. Onze gardes de securite afghans de l'ambassade des Etats-Unis a Kaboul ont ete tues dans l'attaque, a indique un responsable americain. D'apres un autre cadre du departement d'Etat, cette attaque a fait egalement onze blesses chez des contractuels americains travaillant pour l'immense complexe diplomatique et militaire qu'entretient Washington a Kaboul. << L'ambassade de France, situee a 200 metres de l'explosion, a subi d'enormes degats materiels. L'absence de victimes releve du miracle >>, temoigne un diplomate francais present sur place. Plusieurs autres ambassades ont fait etat de degats materiels, dont celles du Japon, de la Turquie, des Emirats arabes unis ou de l'Allemagne. Cette derniere se trouve a l'entree de la zone verte, proche du lieu de l'explosion. Le ministre allemand des affaires etrangeres, Sigmar Gabriel, a declare que plusieurs des employes de l'ambassade avaient ete blesses et qu'un garde de securite avait ete tue. Parmi les autres victimes, quatre journalistes de la BBC ont ete blesses et un chauffeur afghan de la chaine britannique a ete tue. La chaine afghane Tolo a egalement perdu l'un de ses journalistes. Najib Danish, le porte-parole adjoint du ministere afghan de l'interieur, a indique que la detonation, qui a creuse un cratere de quatre metres de profondeur, avait ete si puissante qu'une trentaine de vehicules avaient ete endommages. Les vitres ont vole en eclat et des portes ont ete soufflees dans un rayon d'un kilometre. Les talibans afghans nient toute implication Dans la matinee, des Afghans etaient masses devant plusieurs hopitaux pour verifier si leurs proches ne faisaient pas partie des victimes, et pour repondre a l'appel aux dons du sang lance par les autorites. Cet attentat a eu lieu au cinquieme jour du Ramadan, un mois sacre pour les musulmans, pendant lequel les groupes insurges afghans, dont l'organisation Etat islamique (EI), n'hesitent pas a multiplier les attaques. La mission de l'OTAN << Resolute Support >>, qui possede sur place de 13 500 soldats, parmi lesquels 8 400 Americains, a fustige dans un communique << l'hypocrisie de l'ennemi qui pretend ne cibler que les forces de securite afghanes et les forces etrangeres, et continuent cependant a causer des morts et de la souffrance parmi les afghans innocents >>, tout en ajoutant que cette attaque refletait sa << nature barbare >>. Pour le president afghan, Ashraf Ghani, cet attentat est un << crime de guerre >>. La Maison Blanche a de son cote condamne une << attaque atroce >>. L'attentat n'avait toujours pas ete revendique en milieu de journee. Le porte-parole des talibans afghans, Zabihullah Mujahid, a indique dans un communique que son groupe << n'avait rien a voir >> avec cet attentat, et qu'il << condamnait chaque explosion ou attaque menee contre des civils >>. Tous les regards se tournent desormais vers l'EI, qui a revendique plusieurs attaques-suicides en Afghanistan, mais ne s'est pas encore exprimee. La branche locale de l'EI resiste La branche locale de l'EI, connue sous le nom d'Etat islamique du Khorasan (ISKP), du nom de l'ancienne region englobant l'Afghanistan, une partie de l'Iran, du Pakistan et de l'Asie centrale, est active depuis 2015. Composee d'anciens talibans pakistanais et parfois afghans, ainsi que de combattants d'Asie centrale, elle s'attaque aux talibans, a la minorite chiite du pays, ainsi qu'aux forces de securite afghanes et etrangeres. Au debut du mois d'avril, l'operation militaire << Hamza >> a ete lancee dans les provinces de Kunar et de Nangarhar pour tenter d'eliminer le groupe d'insurges. Les Etats-Unis ont meme largue pour la premiere fois, en avril, la bombe non nucleaire la plus puissante - la GBU43/B, surnommee << mere de toutes les bombes >> - dans un district de Nangarhar, ou les combattants avaient trouve refuge dans des galeries souterraines. Fin avril, le chef de la branche afghane de l'EI, Abdul Hasib, a ete tue, neuf mois seulement apres l'assassinat de son predecesseur. Au cours de cette operation, les Etats-Unis ont egalement perdu deux de leurs soldats, ages de 22 et 23 ans. Cible prioritaire des forces afghanes et de l'OTAN, la branche de l'EI en Afghanistan a perdu le controle de plusieurs districts. La mission << Resolute support >> affirmait, le 6 avril, que l'ISKP avait perdu les trois quarts de ses combattants depuis le debut 2015. Mais cette derniere a fait preuve d'une remarquable resilience, reconquerant des districts apres en avoir perdu. << Tactique de guerilla >> << Demanteler la base physique de l'ISKP pourrait la forcer a changer de tactique, a devenir clandestine et a adopter une tactique de guerilla, d'attaques eclairs, qui pourrait l'amener a se deplacer vers les centres plus urbains >>, alertait Borhan Osman, chercheur au centre d'etudes Afghanistan Analysts Network (AAN), base a Kaboul, dans une etude publiee le 23 mai, a seulement huit jours de l'attentat. En trois mois, l'ISKP a deja revendique deux attaques a Kaboul, dont l'une a fait au moins 50 morts dans l'hopital militaire. Plusieurs de ses kamikazes ont lance des assauts dans d'autres villes, comme a Jalalabad, contre le siege de la radio publique, faisant six morts. Le chef du Pentagone, James Mattis, a declare lors d'une visite a Kaboul en avril qu'il fallait s'attendre a << une nouvelle annee difficile >> pour l'armee afghane et les soldats etrangers. Depuis le depart des troupes de l'OTAN a la fin de l'annee 2014, le conflit s'est aggrave. Lors des deux premiers mois de 2017, 36 membres des forces de securite afghanes ont ete tues ou blesses en moyenne chaque jour. En 2016, le nombre de victimes civiles n'a jamais ete aussi eleve depuis le debut du recensement, en 2009, par la Mission d'assistance des Nations unies a l'Afghanistan (UNAMA). L'Alliance atlantique dans << l'impasse >> Les talibans, eux, progressent sur le terrain. Huit millions d'Afghans vivent dans des territoires controles par les insurges, sur une population de 30 millions. C'est 3,4 millions de plus qu'en 2016. Le general Nicholson, commandant des forces de l'OTAN en Afghanistan, a reconnu en fevrier devant le Senat americain que les forces de securite afghanes et de l'Alliance atlantique etaient dans << l'impasse >> et il a reclame l'envoi de << quelques milliers de soldats >> supplementaires de l'OTAN. Malgre le chaos qui regne dans le pays, l'Union europeenne (UE) continue de renvoyer des migrants afghans presents sur son sol. A l'occasion de la conference de Bruxelles, en octobre 2016, l'UE a obtenu de Kaboul qu'elle accueille les migrants contre le versement d'une aide financiere pour la reconstruction du pays. Le document de travail servant a l'elaboration de cet accord prevoit meme la construction d'un terminal a l'aeroport de Kaboul destine a l'accueil des refugies. Berlin a reporte l'expulsion d'un groupe de demandeurs d'asile afghans vers Kaboul, prevue pour ce mercredi. ", "theme": "Asie-Pacifique"}