{"id_art": "ed43c9b4d380eb044bbce2dc7b918493", "title": "attentat de manchester : reactions de solidarite au royaume-uni et dans le monde", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " Les reactions politiques britanniques ont afflue, mardi 23 mai, apres l'attaque qui a fait au moins 22 morts et une soixantaine de blesses a la Manchester Arena, au Royaume-Uni, une salle ou se produisait la chanteuse americaine Ariana Grande. En Grande-Bretagne La premiere ministre conservatrice, Theresa May, a denonce dans un communique une << attaque terroriste epouvantable >>. Le maire de la metropole du Grand Manchester, Andy Burnham (Parti travailliste), a tweete ses condoleances : << Mes pensees vont aux familles qui ont perdu des proches, et mon admiration a nos courageux services d'urgence. Une nuit terrible pour notre grande ville. >> Le chef de file du Labour Party, Jeremy Corbyn, a egalement tweete : << Terrible incident a Manchester. Mes pensees vont a toutes les personnes affectees et nos brillants services d'urgence. >> La reine Elizabeth II a exprime sa << plus profonde sympathie a tous ceux qui ont ete affectes par ce terrible evenement, en particulier aux familles et aux proches de ceux qui ont ete tues ou blesses >> dans cet << acte barbare >>. A message from Her Majesty The Queen following the attack in Manchester yesterday. https://t.co/CuaaPmRM1D-- RoyalFamily (@The Royal Family) require([\"twitter/widgets\"]); Le maire travailliste de Londres, Sadiq Khan, a, lui, exprime le soutien de la capitale britannique : << Nos pensees vont a tous ceux qui sont morts ou blesses ce soir et a nos courageux services d'urgence. >> Le leader des liberaux democrates, Tim Farron, a fait part de ses << condoleances les plus sinceres >> aux victimes et a leurs familles : << Comme d'habitude, nos services d'urgence ont fait preuve d'un grand courage et d'heroisme. >> Apportant son soutien et sa solidarite a son homologue de Manchester, le maire de la metropole de Liverpool, Steve Rotheram, a ete directement touche par cet incident : ses deux filles se trouvaient au concert. << Elles sont en securite, mais je crains pour les autres, a ecrit sur Twitter M. Rotheram. Toutes mes pensees vont aux parents qui attendent de savoir si leurs enfants sont en securite. C'est le pire cauchemar pour les parents. Tres, tres triste. >> L'ancien premier ministre David Cameron a adresse ses << pensees et prieres les plus sinceres aux victimes de l'horrible attaque a Manchester. >> La premiere ministre ecossaise, Nicola Sturgeon, a la tete du Parti national ecossais (SNP, independantiste), a partage sa tristesse sur le reseau social : << Les nouvelles venant de Manchester me brisent le coeur. Mes pensees vont a tous ceux qui ont perdu des personnes qu'ils aiment ou ceux qui ont ete blesses durant cet attentat barbare. >> Le coach de Manchester United, Jose Mourinho, a ecrit sur Twitter que << nous ne pouvons retirer de nos esprits et de nos coeurs les victimes et leurs familles >>. Les joueurs dUnited, qui ont tenu a faire une minute de silence dans leur centre d'entrainement mardi matin avant de s'envoler pour la Suede, devraient arborer un brassard noir sur le terrain mercredi soir lors de la finale de l'Europa League. A l'etranger : Etats-Unis, Canada, Russie... En visite mardi a Bethleem, en Cisjordanie, le president des Etats-Unis, Donald Trump, a vivement condamne l'attentat perpetre, selon lui, par << des losers malfaisants >>. Le locataire de la Maison Blanche a declare : << Tellement de jeunes gens magnifiques, vivants et aimant la vie, assassines par des losers malfaisants. Je ne les appellerai pas des \"monstres\" car ils aimeraient trop ce mot. >> Le departement de la securite interieure americain (ministere de l'interieur) a, quant a lui, assure dans un communique qu'il surveillait de pres la situation. << Pour l'instant, nous n'avons pas d'information sur une menace precise et credible visant des concerts aux Etats-Unis >>, precise le texte, qui evoque toutefois des mesures de securite renforcees. DHS Statement on Incident at Manchester Arena - https://t.co/GOnxIvEf2p https://t.co/B9NlUipLfD-- DHSgov (@Homeland Security) require([\"twitter/widgets\"]); Kellyanne Conway, conseillere du president des Etats-Unis Donald Trump, a partage ses << compassion, soutien et prieres pour #Manchester >>, avant de delivrer un conseil aux adolescents et presque adolescents : << Laissez vos parents tranquilles [meme si] ils ont l'air de s'inquieter trop. >> << Les Canadiens ont appris avec horreur l'attentat survenu a Manchester >> et leurs << pensees accompagnent les victimes et leur famille >>, a ecrit le premier ministre, Justin Trudeau, sur son compte Twitter. Le chef de l'Etat russe a de son cote << exprime ses sinceres condoleances >> a la premiere ministre britannique, Theresa May, et a << fermement condamne ce crime cynique et inhumain >>, selon le communique du Kremlin. M. Poutine a egalement souligne etre << pret a developper la cooperation antiterroriste avec [ses] partenaires britanniques au niveau bilateral tout comme dans le cadre des efforts internationaux >>. Le premier ministre indien, Narendra Modi, a << fermement >> condamne l'attentat de Manchester, et le president, Pranab Mukherjee, a adresse ses pensees << au gouvernement et au peuple britannique >>. En Europe L'Elysee, le gouvernement et plusieurs elus francais ont exprime leur solidarite. #Manchester @EmmanuelMacron adresse au peuple britannique toute la compassion et la sollicitude de la France https://t.co/gyPjZexeXe-- Elysee (@Elysee) require([\"twitter/widgets\"]); De son cote, la chanceliere allemande, Angela Merkel, a dit sa << tristesse >> et son << horreur >>. << L'Allemagne est aux cotes >> des Britanniques, a declare la chanceliere dans un communique, ajoutant : << Cette attaque terroriste presumee ne fera que renforcer notre determination a travailler avec nos amis britanniques contre ceux qui commettent des actes aussi inhumains. >> Et le porte-parole du gouvernement allemand, Steffen Seibert, a fait part de ses << pensees >> et << prieres qui vont aux personnes victimes de l'explosion >> : << Cela me brise le coeur de penser qu'une fois de plus le terrorisme a cherche a instiller la peur la ou il devrait n'y avoir que la joie >>, a declare le president de la Commission europeenne, Jean-Claude Juncker, dans un communique. << Aujourd'hui nous sommes en deuil, demain nous nous battrons ensemble contre ceux qui cherchent a detruire notre mode de vie >>, a-t-il dit, exprimant sa << sympathie >> a la premiere ministre et au << peuple britanniques >>. Le premier ministre espagnol, Mariano Rajoy, a egalement adresse ses condoleances << aux familles des victimes >>, et a souhaite un << prompt retablissement >> aux blesses. Le pape Francois, tres touche par cet attentat << barbare >>, evoquant << un acte de violence insense >>, a salue << les efforts genereux du personnel de secours et de securite >>. << Avec une attention toute particuliere pour les enfants et les jeunes qui ont perdu la vie, et pour leurs familles en deuil, le pape Francois invoque la benediction divine de paix, de guerison et de force pour la nation >> britannique, a annonce le Vatican dans un message de condoleances. ", "theme": "Europe"}