{"id_art": "eefbc9fdf07b3a8461599817f723848c", "title": "le cauchemar tricolore de karim amellal", "newspaper": "Le Monde", "author": ["Eric Loret\n"], "date_publi": "31/08/2016", "content": " Bleu Blanc Noir, de Karim Amellal, L'Aube, 406 p., 23 EUR. Approchez, n'ayez pas peur. Cela ne mord qu'un peu. Karim Amellal corrige les moeurs en rigolant. Son deuxieme roman est porte par un beau et grand vent politique qui, des le debut, prend des airs d'augure : ciel changeant, oiseaux fous. C'est un Francais qui parle. Il est directeur d'une banque d'investissement. Le monde de la finance, explique-t-il, est a peu pres le seul ou << votre gueule, votre prenom, votre religion ou encore votre milieu social >> ne comptent pas : le marche ne s'interesse qu'a votre capacite a faire du fric. Nous sommes en 2016, le president Martin Luxembourg vient << d'annoncer a la television de nouvelles frappes aeriennes contre Daech en Libye et un renforcement du plan Vigipirate pour prevenir la menace terroriste >>. La France s'apprete a porter Mireille Le Faecq, la candidate du Parti national, au pouvoir. La seconde partie du roman racontera sa presidence, durant laquelle, << vide de sa substance a la vitesse d'un puceau troussant une prostituee, le parti de la Droite forte n'eut pas d'autre choix que de se desintegrer >>. Il y a presque dix ans, Karim Amellal cofondait le collectif << Qui fait la France ? >>. La reponse a cette question s'est complexifiee sous le feu des attentats, et les auteurs qui, comme lui, souhaitent echapper a l'assignation << maghrebin >> dans le champ litteraire hexagonal et << etre reconnu [s] en tant qu'ecrivain [s] universel [s], a travers la narration de leur propre realite >> (Africultures, ndeg 97, 2014), se voient soumis a cette double injonction contradictoire : etre visible contre l'islamisme et invisible comme Francais de culture musulmane. Enseignant a Sciences Po, essayiste et romancier, Karim Amellal est le fils d'un haut fonctionnaire algerien qui a quitte le pays aux debuts de la guerre civile, a la fin des annees... ", "theme": "Livres"}