{"id_art": "1486089d6ceed9c9fa0b09dc62747566", "title": "un concert-geant autour d'ariana grande rend hommage aux victimes de l'attentat de manchester", "newspaper": "Le Monde", "author": [""], "date_publi": "04/06/2017", "content": " Son retour a Manchester, treize jours a peine apres l'attentat-suicide qui a coute la vie a 22 de ses fans, devait etre plein d'emotion. Mais quand Ariana Grande a choisi de tenir sa promesse, et de << revenir a Manchester >>, elle ne se doutait pas qu'elle se produirait un jour apres un nouvel attentat, a Londres. Le concert de soutien aux victimes, dimanche 4 juin, a pris une charge emotionnelle encore plus forte au lendemain de l'attaque commise au coeur de Londres. << Manchester, tout va bien se passer >>. Devant plus de 50 000 fans, certains arborant des tee-shirts marques d'une abeille - symbole de Manchester - ou des oreilles de lapin - dont elle aime s'affubler -, Ariana Grande s'est adresse au public avant d'entonner quelques uns de ses titres. Enchainant les duos avec d'autres artistes, elle a egalement ete accompagnee par un choeur de vingt-quatre eleves de l'ecole de Parrs Wood dont certains etaient a la Manchester Arena le 22 mai, faisant couler des larmes sur scene et dans le public. Autour du terrain de cricket d'Old Trafford ou se deroulait le concert de soutien, les autorites ont deploye un dispositif de securite renforce, avec policiers en armes, survol du secteur par des helicopteres et fouilles generalisees. Le concert baptise << One Love Manchester >> s'est ouvert par une minute de silence suivi d'une lecture par le poete Tony Walsh de son texte << This is the Place >>, qu'il avait lu au lendemain de l'attentat, suscitant une emotion considerable. Diffuse en direct sur les reseaux sociaux, le concert, qui a notamment vu Coldplay, the Black Eyed Peas, Justin Bieber, Take That, et Katy Perry se produire sur scene, a provoque un enorme engouement en ligne. << Je ne veux ni ressentir, ni entendre, ni voir aucune trace de peur ici. La seule chose que nous ressentirons ici ce soir, c'est l'amour et les sentiments positifs >>, a lance le chanteur americain Pharrell Williams, avant de se lancer dans son succes planetaire, << Happy >>. Le produit de la billetterie sera reverse au fonds d'urgence << We Love Manchester >> mis en place par la municipalite en partenariat avec la Croix-Rouge britannique pour soutenir les victimes et les familles de l'attentat suicide. Les spectateurs qui etaient presents le 22 mai a la Manchester Arena pour le concert de Grande disposaient d'un billet gratuit pour assister au concert de dimanche. ", "theme": "Attentat de Manchester"}