{"id_art": "51f9ae95e3dee81a2961f8952c6c4324", "title": "nouvelle offensive du pkk dans le sud-est turc", "newspaper": "Le Monde", "author": ["Intérim\n"], "date_publi": "20/08/2016", "content": " Toujours affectee par les retombees de la tentative de coup d'Etat du 15 juillet, la Turquie fait face a une nouvelle campagne d'attentats attribuee au Parti des travailleurs du Kurdistan (PKK) contre les forces de securite dans l'est du pays. Pour la seule journee de jeudi, quatorze personnes ont ete tuees et deux cents blessees au cours de trois attaques survenues dans les villes d'Elazig et de Van, ainsi que dans la province de Bitlis contre un convoi militaire. A Elazig, une ville majoritairement turque et politiquement conservatrice, situee aux marges des regions kurdes, un attentat a la voiture piegee revendique vendredi par le PKK a partiellement detruit le siege provincial de la police, causant la mort de cinq personnes. Van avait ete frappee quelques heures plus tot par une attaque au mode operatoire identique, dirigee contre un commissariat. Ces attaques font suite a l'annonce debut aout par Cemil Bayik, le chef de fait du PKK, d'une reorientation des priorites du mouvement arme kurde vers des cibles policieres << dans toutes les villes de Turquie >>. Cette evolution s'etait deja traduite au cours de la semaine passee par des attaques meurtrieres attribuees au PKK dans la province de Diyarbakir, ou un batiment de la police a notamment ete souffle lundi par une explosion a la voiture piegee, tuant six personnes dont un enfant. Lire aussi : Pour la premiere fois, les avions d'Assad frappent des positions kurdes en Syrie Les vehicules militaires turcs qui parcourent les routes des regions a majorite kurde du sud-est du pays sont pris pour cible presque chaque jour par le PKK, coutumier des actions de guerillas dans des zones rurales ou il est profondement enracine. En revanche, la multiplication des attaques a la voiture piegee en milieu urbain, hors Ankara et Istanbul, est plus recente. Le choix d'Elazig et de Van illustre cette evolution, ces deux villes etant restees relativement epargnees par le conflit qui oppose le PKK a Ankara depuis 1984 et dont on estime generalement le bilan a pres de 40 000 morts. Lire aussi : Comment Erdogan met ses ennemis au ban de la Turquie La reprise du conflit a l'ete 2015 s'est deja traduite par la destruction de quartiers entiers de plusieurs villes du sud-est, theatres de combats intenses dont les forces de securite turques sont sorties victorieuses au printemps. En se lancant dans une nouvelle campagne d'attentats qui n'epargne pas les civils, le mouvement kurde pourrait aliener encore davantage sa base au moment ou le gouvernement turc tend a definir le PKK et les milieux gulenistes comme une menace unique, pesant sur l'ensemble de la Turquie. ", "theme": "Europe"}