{"id_art": "7e6926c8e5f2d98bde77a9b2b657050c", "title": "pologne : le president promulgue une nouvelle loi controversee sur le tribunal constitutionnel", "newspaper": "Le Monde", "author": [""], "date_publi": "30/07/2016", "content": " Le president conservateur polonais, Andrzej Duda, a promulgue samedi 30 juillet une nouvelle loi controversee sur le Tribunal constitutionnel, source de preoccupations pour la Commission europeenne et Washington. Mercredi 27 juillet, au nom de la protection de l'Etat de droit en Pologne, Bruxelles a donne trois mois a Varsovie pour revoir le fonctionnement de son Tribunal constitutionnel, cible des conservateurs depuis leur arrivee au pouvoir. Ces derniers considerent cette instance comme un rempart de l'opposition qui risque de freiner leurs reformes. C'est une nouvelle etape, la deuxieme, franchie dans la procedure inedite declenchee par l'UE contre Varsovie sur l'Etat de droit, qui peut eventuellement aboutir en dernier recours a des sanctions comme une suspension des droits de vote de la Pologne au sein de l'UE. Varsovie remet en cause la legitimite de la Commission europeenne dans ce dossier, posant la question de savoir si celle-ci << respecte les principes de la cooperation loyale avec les gouvernements des pays membres >>. << Attentat a la democratie constitutionnelle >> En contresignant ce texte, M. Duda a ignore differents appels a le rejeter, de la part notamment de plusieurs organisations nationales de juges ou de la Fondation d'Helsinki des droits de l'homme, qui l'a qualifie d'<< attentat a la democratie constitutionnelle >>. Bruxelles a adresse mercredi a la Pologne une serie de << recommandations sur l'Etat de droit >>, dont celle de rendre publics et de mettre en application les jugements rendus par le Tribunal constitutionnel, notamment celui dans lequel sont considerees comme contraires a la Constitution les modifications concernant la nomination des juges que le gouvernement tente d'imposer a cette juridiction. Or, la nouvelle loi n'en tient pas compte. Lire aussi : En Pologne, le reveil de la societe civile Bruxelles a aussi demande a Varsovie de s'assurer que toute revision de la loi soit conforme au jugement du Tribunal constitutionnel et prenne en compte l'opinion de la Commission. ", "theme": "Europe"}