{"id_art": "5c474e91a7863d95e36d5a57c103207d", "title": "debut d'un pelerinage de lourdes sous haute surveillance", "newspaper": "Le Monde", "author": [""], "date_publi": "15/08/2017", "content": " Vingt-cinq mille pelerins sont attendus mardi 15 aout pour le traditionnel pelerinage de l'Assomption a Lourdes (Hautes-Pyrenees). Un rendez-vous encore marque par des mesures de securite importantes. Quelque trois cents membres des forces de securite ont ete mobilises pour securiser le sanctuaire, soit deux cents de moins que l'an dernier. A l'epoque, un dispositif exceptionnel avait ete mis en place dans la foulee de l'assassinat, le 26 juillet 2016, du pere Jacques Hamel, en pleine messe dans son eglise, pres de Rouen, et apres l'attentat du 14 juillet sur la promenade des Anglais a Nice (86 morts et plus de 400 blesses). En appui des policiers et gendarmes, une trentaine de militaires de l'operation << Sentinelle >> patrouilleront dans la ville. La police de l'air et des frontieres survolera le lieu saint. Afin de pouvoir controler plus facilement le flux des pelerins, les portes d'entree au sanctuaire ont ete reduites de douze habituellement a seulement trois, et des portiques de securite y ont ete installes. La circulation sera par ailleurs interdite une bonne partie de la journee aux abords du lieu saint, et des barrages seront eriges afin de prevenir toute attaque a la voiture belier. << Niveau de menace eleve >> Le sanctuaire marial est l'un des premiers lieux de pelerinage catholique au monde. Il accueille chaque annee pres de quatre millions de visiteurs. << On reste a un niveau de menace eleve et diffus sur tout le territoire national. Meme si Lourdes n'est pas particulierement ciblee, nous la prenons en compte >>, a fait valoir la prefete Beatrice Lagarde lors d'une conference de presse presentant vendredi le dispositif de securite. Depuis sa creation, en 1873, le plus grand pelerinage catholique francais celebre la montee au ciel de Marie, la mere du Christ. La messe de l'Assomption doit avoir lieu a 10 heures, suivie, a 15 heures, de la priere pour la France et le monde, a la grotte de Massabielle. En 1858, la Vierge est apparue a une jeune bergere, Bernadette Soubirous, selon l'enseignement catholique. La procession eucharistique debutera a 17 heures, avant les veillees des 20 h 30. ", "theme": "Religions"}