{"id_art": "fbbd145b074475ab257e73c5098c9350", "title": "harcelement sexuel : << les moeurs une fois encore precedent le judiciaire >>", "newspaper": "Le Monde", "author": ["Georges Vigarello (Historien, directeur d'études à l'Ecole des hautes études en sciences sociales)"], "date_publi": "03/11/2017", "content": " Tribune. Jamais, depuis ces derniers jours, des << transgressions >> a caractere sexuel n'avaient ete rendues aussi visibles. Jamais nombre de notables apparemment indiscutes n'avaient ete aussi compromis. Jamais des institutions connues de tous n'avaient ete aussi denoncees. Une << parole s'est liberee >>, ou, mieux, << la peur a change de camp >>, disent les propos denonciateurs dans les reseaux sociaux. L'inquietude, l'inconfort, le risque en viendraient a peser aujourd'hui sur l'agresseur, plus peut-etre que sur la victime. Une telle rupture, si elle devait s'imposer, ne nait pourtant pas d'elle-meme. Son origine est lointaine. La conquete progressive d'une autonomie personnelle y contribue, celle meme qui rend intolerables des comportements de domination, leurs brutalites possibles, tous gestes jusque-la plus ou moins tus ou vaguement endures. La societe individualiste accentue l'attente de protection, l'avivement des frontieres du corps et de soi. Y contribuent, tout autant, la transformation radicale du statut de la femme, l'affirmation de la totale egalite entre les sexes. Une dynamique culturelle existe. Il faut la revisiter pour comprendre les reactions d'aujourd'hui. Il faut en mesurer l'originalite, la complexite surtout, pour mieux en jauger l'avenir, sinon les obstacles et les difficultes. Le << proces du viol >> Quelques phases majeures montrent deja la lenteur des prises de conscience et des denonciations. Le proces d'Aix condamnant, plusieurs annees apres les faits, les violeurs de deux jeunes campeuses dans les calanques de Morgiou confirme en France, en 1978, une premiere et radicale transformation de moeurs, un nouvel age des jugements et des gravites. Les victimes jouent ici un role qu'elles n'avaient jamais joue auparavant, decidant d'orienter les debats, de relier les faits a un << profil >> de societe, denoncer un univers d'hommes... ", "theme": "Idees"}