{"id_art": "6b5d26423a090670ffc13a97ae2fb376", "title": "saint-etienne-du-rouvray : faire << bloc >>, etre << impitoyable >>, << changer de strategie >>, les reactions des politiques", "newspaper": "Le Monde", "author": [""], "date_publi": "26/07/2016", "content": " << Effroi >> devant << la barbarie >>, appels a la << cohesion >> et a << refuser l'emballement >>, mais aussi critiques implicites ou explicites de la politique du gouvernement, avec des exigences de plus de fermete... L'attentat contre une eglise de Saint-Etienne-du-Rouvray, pres de Rouen, au cours de laquelle le pretre auxiliaire de la paroisse a ete tue, a donne lieu a une multitude de reactions politique au sein de la majorite et de l'opposition. A gauche : << Nous devons etre dans un bloc que personne ne doit pouvoir fissurer >> Le president Francois Hollande s'est rapidement rendu sur place avec le ministre de l'interieur, Bernard Cazeneuve, declarant : << Nous sommes face a une epreuve, une de plus, parce que la menace reste tres elevee apres ce que nous avons vecu ces derniers jours et ces dernieres annees. Nous sommes face a un groupe, Daech [acronyme arabe de l'organisation Etat islamique], qui nous a declare la guerre. Nous devons mener cette guerre par tous les moyens dans le respect du droit, ce qui fait que nous sommes une democratie. Ce que veulent faire ces terroristes, c'est nous diviser. (...) Ce sont les catholiques qui ont ete frappes, tous les catholiques, mais ce sont tous les Francais qui se sentent concernes. C'est pourquoi nous devons etre dans une cohesion, dans un ensemble, dans un bloc que personne ne doit pouvoir fissurer. >> << Restreindre nos libertes, deroger a nos regles constitutionnelles n'apporterait pas d'efficacite dans la lutte contre le terrorisme et affaiblirait notre cohesion >>, a ensuite declare le president a 20 heures. << Cette guerre sera longue. Ce qui est vise, c'est notre democratie, elle est la cible, elle sera notre bouclier. Francaises, Francais, faisons bloc, c'est ainsi que nous gagnerons la guerre contre la haine et le fanatisme. Car je vous le dis, cette guerre, nous la gagnerons. >> A St-Etienne-du-Rouvray avec le President. Effroi devant la barbarie, grande solidarite dans l'epreuve avec tous les catholiques de France-- BCazeneuve (@Bernard Cazeneuve) require([\"twitter/widgets\"]); Le premier ministre, Manuel Valls, a egalement reagi sur Twitter : Horreur face a l'attaque barbare d'une eglise de Seine-Maritime. La France entiere et tous les catholiques sont meurtris. Nous ferons bloc.-- manuelvalls (@Manuel Valls) require([\"twitter/widgets\"]); Claude Bartolone, president PS de l'Assemblee nationale, a fait part de son << effroi >> et de son << immense tristesse >> : << Ces barbares veulent installer la terreur et la division dans notre pays. Plus que jamais, notre unite doit etre notre force et notre arme de combat. La Republique repondra a la haine par la defense de ses valeurs. >> << En assassinant un pretre durant l'office (...) les meurtriers ont frappe un symbole de notre histoire et de notre pluralite religieuse. Leur but est evident : semer les germes d'une nouvelle guerre de religions en notre sein >>, a declare Bruno Le Roux, chef de file des deputes socialistes. Jean-Luc Melenchon, eurodepute du Parti de gauche, a emis << une pensee affligee pour tous les pretres catholiques meurtris dans leur fraternite >> : << il faut nous arc-bouter pour nous opposer a la volonte de guerre des religions >>, a-t-il lance sur Facebook. L'ancienne ministre Europe Ecologie-Les Verts, Cecile Duflot, a egalement reagi sur Twitter. Pour elle, il faut << refuser l'emballement >>. Encore une fois etre horrifiee, encore une fois refuser l'emballement. Pleurer les victimes. Laisser les professionnels travailler.-- CecileDuflot (@Cecile Duflot) require([\"twitter/widgets\"]); A droite : << Les pretextes a une action incomplete ne sont pas admissibles >> Du cote de l'opposition, l'ancien president Nicolas Sarkozy a affirme : << Nous devons etre impitoyables. Les arguties juridiques, les precautions, les pretextes a une action incomplete ne sont pas admissibles. >> M. Sarkozy a egalement declare que << cette situation doit nous conduire a la plus grande lucidite et a enfin comprendre que nous devons changer, profondement, la dimension, la mesure, la strategie de notre riposte >>. Alain Juppe, candidat Les Republicains (LR) a la primaire pour la presidentielle, a estime que << cette fois-ci, [le terrorisme] s'attaque a ce que nous avons de plus sacre : un pretre catholique dans son eglise >>. Il a appele a la mobilisation de tous les moyens, << qu'ils soient juridiques, financiers, humains ou operationnels >>. Le president LR du Senat, Gerard Larcher, a partage sa << consternation >> : #SaintEtienneDuRouvray l'assassinat du pretre nous plonge ds l'effroi et la consternation. Restons unis et solidaires devt l'horreur absolue-- gerard_larcher (@Gerard Larcher) require([\"twitter/widgets\"]); Plusieurs autres responsables de LR, comme Georges Fenech, president de la commission enquete attentat, et le senateur Jean-Pierre Raffarin, mettent en garde contre le danger de tomber dans le piege de la guerre de religions. Quant au depute de Lozere Pierre Morel, il estime << inacceptable >> que les terroristes aient pu etre connus des services de police. Pour Francois Fillon, candidat a la primaire de la droite, s'indigner << ne suffit plus >> : L'assassinat du pretre #SaintEtienneduRouvray est un acte abominable, lache et revoltant. Nous indigner ne suffit plus.-- FrancoisFillon (@Francois Fillon) require([\"twitter/widgets\"]); A l'extreme droite : << La responsabilite de ceux qui nous gouvernent est immense >> La presidente du FN, Marine Le Pen, a dit rapidement son << epouvante >> sur Twitter, en pointant la responsabilite de l'Etat islamique (EI), avant de publier ce message : La responsabilite de tous ceux qui nous gouvernent depuis 30 ans est immense. Les voir bavarder est revoltant ! #SaintEtienneDuRouvray MLP-- MLP_officiel (@Marine Le Pen) require([\"twitter/widgets\"]); La niece de Marine Le Pen, la deputee FN du Vaucluse Marion Marechal-Le Pen, a elle declare sur Twitter : << Ils tuent nos enfants, assassinent nos policiers et egorgent nos pretres. Reveillez-vous ! >> ", "theme": "Societe"}