{"id_art": "433d29aeb034b61c166d0d683d1d01b2", "title": "attaque a londres, le drian et le patrimoine des candidats a la presidentielle... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2017", "content": " Attaque a Londres : selon Theresa May, l'assaillant etait connu des services de securite Au lendemain de l'attaque de Londres, alors que l'enquete se poursuit pour determiner l'identite de l'auteur de l'attaque a la voiture belier et au couteau, la premiere ministre britannique, Theresa May, s'est rendue devant le Parlement qui a repris sa session, jeudi 23 mars. L'auteur de l'attentat << est ne au Royaume-Uni >> et << il y a quelques annees il a fait l'objet d'une enquete du MI5 >> en lien avec << l'extremisme violent >>, a dit Mme May, ajoutant qu'il etait << un personnage peripherique >> de cette enquete. Aussi, contrairement a ce qui avait ete annonce dans la soiree, il n'y a pas eu quatre personnes tuees mais trois au cours de cette attaque, a rectifie jeudi matin le chef de l'antiterrorisme, Mark Rowley. Le ministre de la defense, Jean-Yves Le Drian, se rallie a Emmanuel Macron Apres des semaines de rumeurs et de tergiversations, Jean-Yves Le Drian rejoint Emmanuel Macron. Le ministre de la defense << annoncera son soutien [a l'ancien ministre de l'economie] a ses vice-presidents du conseil regional de Bretagne jeudi apres-midi a Rennes >>, a devoile Ouest-France jeudi matin. Le quotidien regional devait publier dans la journee un entretien avec M. Le Drian, ou celui-ci explique << les raisons de son engagement en faveur du leader d'En marche !, ses projets en Bretagne, les menaces terroristes >>. Presidentielle : ce que revelent les declarations de patrimoine des onze candidats Les documents publies mercredi par la Haute Autorite pour la transparence de la vie publique font apparaitre des fortunes diverses des pretendants a l'Elysee. Et aussi : Politique. Nicolas Hulot : << La solidarite est peut-etre le premier parti de France >> Planete. Rhinoceros tue a Thoiry : une information judiciaire ouverte Education. Palmares des lycees 2017 : comment interpreter les resultats d'un etablissement ? ", "theme": "En bref"}