{"id_art": "eacd9ae0fb2ce90600c0436eb9095766", "title": "les infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "25/09/2016", "content": " Francois Hollande reconnait << les responsabilites des gouvernements francais dans l'abandon des harkis >> Francois Hollande a reconnu, dimanche 25 septembre, << les responsabilites des gouvernements francais dans l'abandon des harkis, les massacres de ceux restes en Algerie et les conditions d'accueil inhumaines de ceux transferes en France >>. Prononce dans le cadre de la journee nationale d'hommage aux harkis, ce discours est la premiere reconnaissance officielle par un chef de l'Etat de la responsabilite de la France vis-a-vis des harkis. Il s'agissait aussi d'une promesse de campagne faite en 2012 par M. Hollande. Royaume-Uni : Jeremy Corbyn reelu a la tete du parti travailliste Jeremy Corbyn a ete reelu, samedi 24 septembre, a la tete du Parti travailliste britannique, grace a l'appui des militants et malgre la tres vive contestation qu'il suscite chez les elus et cadres de sa formation. Il a recueilli 61,8 % des voix. Si Jeremy Corbyn a du se soumettre si tot a un nouveau vote (un an apres son arrivee a la direction du parti), c'est parce que 172 des 230 deputes travaillistes ont approuve, fin juin, une motion de defiance, lui reprochant son manque d'empressement a militer contre le Brexit (sortie du Royaume-Uni de l'Union europeenne). De maniere plus generale, la plupart des cadres du Labour estiment que son profil, tres marque a gauche, risque d'engendrer, lors des prochaines legislatives de 2020, un desastre electoral. Au Gabon, Ali Bongo officiellement reelu La Cour constitutionnelle gabonaise a valide, dans la nuit de vendredi 23 au samedi 24 septembre, la reelection du president Ali Bongo Ondimba en rejetant l'essentiel du recours de son rival Jean Ping. M. Ping s'etait proclame vainqueur apres le scrutin, une annonce qui avait declenche des emeutes meurtrieres et des pillages dans le pays. Dans une allocution retransmise a la television samedi soir Ali Bongo a appele au << dialogue >>, Jean Ping a de son cote qualifie la decision de la Cour constitutionnelle de << deni de droit >>. Syrie : Alep sous les bombes, reunion du Conseil de securite de l'ONU Alep, la deuxieme ville du pays, ne connaissait pas de repit, dimanche 25 septembre, apres une nouvelle nuit de bombardements meurtriers par les avions du regime syrien et de son allie russe, provoquant la consternation des Occidentaux exasperes de l'attitude de Moscou. Les pays occidentaux veulent tenter de stopper l'offensive aerienne lancee vendredi par le regime et la Russie pour faire tomber les quartiers insurges d'Alep. La pluie de bombes larguees depuis trois jours a fait au moins 101 morts, selon l'Observatoire syrien des droits de l'homme (OSDH). Parmi eux, figurent de nombreux enfants et femmes ensevelis sous les ruines des immeubles detruits dans les raids. Operation << ville morte >> a Belfort : << Il faut sauver le soldat Alstom >> Une operation << ville morte >> etait organisee, samedi 24 septembre a Belfort, pour sauver le site historique de construction de trains qu'Alstom a annonce, debut septembre, vouloir fermer d'ici a 2018. Au programme, une manifestation, dont le mot d'ordre etait << Il faut sauver le soldat Alstom >>, a rassemble entre 4 000 et 5 000 personnes. Les services publics ont aussi ete fermes pendant une heure. Les commercants avaient eux ete appeles a baisser leur rideau, en soutien aux << Alsthommes >>, les salaries du site. Etats-Unis : la police a rendu publiques des videos de la mort de Keith Scott La police de Charlotte a rendu publiques, samedi 24 septembre, deux videos filmees le soir de la mort de Keith Lamont Scott, un Noir de 43 ans tue mardi par un policier dans cette ville de Caroline du Nord plongee depuis dans une vive agitation. Elles montrent l'homme sortant d'un vehicule et marchant a reculons, puis la police tirant a quatre reprises dans sa direction. On le voit ensuite couche a terre, entoure d'officiers. Ces enregistrements ne permettent pas de voir si la victime tenait une arme, comme l'assurent les forces de l'ordre. La famille de ce pere de sept enfants conteste fermement qu'il etait arme. Une video enregistree par son epouse, rendue publique vendredi, n'avait pas non plus fourni de reponse a cette question. Et aussi Nice. Deux jeunes femmes de 17 et 19 ans ecrouees pour avoir voulu commettre un attentat Etats-Unis. L'auteur presume de la fusillade dans un centre commercial de Burlington a ete arrete Venise. Venise se mobilise contre les ravages des << grandi navi >> Disparition. Joseph Sitruk, ancien grand rabbin de France, est mort dimanche 25 septembre a 71 ans Histoire. Obama inaugure le musee national afro-americain ", "theme": "Les decodeurs"}