{"id_art": "fb63c5aa9ecd053ef2dc0950859a5b3e", "title": "le parlement devra voter avant noel une nouvelle prorogation de l'etat d'urgence", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "06/12/2016", "content": " Cela ressemble a un acharnement du sort sur les conditions de renouvellement de l'etat d'urgence. L'Assemblee nationale et le Senat vont devoir debattre a nouveau sous la contrainte d'un calendrier serre d'un projet de loi de prorogation de ce dispositif de pouvoirs exceptionnels confies au ministere de l'interieur. L'une des consequences directes de la demission du gouvernement de Manuel Valls, mardi 6 decembre, est en effet de mettre fin a l'etat d'urgence. L'article 4 de la loi de 1955 definissant ce regime d'exception prevoit que << la loi portant prorogation de l'etat d'urgence est caduque a l'issue d'un delai de quinze jours francs suivant la date de demission du gouvernement ou de dissolution de l'Assemblee nationale >>. Depuis l'instauration de l'etat d'urgence sur l'ensemble du territoire national, le 14 novembre 2015, ce sera la cinquieme loi de prorogation soumise au Parlement. Il est actuellement en vigueur jusqu'au 26 janvier 2017, a la suite de la prorogation de six mois votee dans la foulee de l'attentat du 14 juillet a Nice. Il se trouve que le gouvernement Valls avait prevu, en accord avec Francois Hollande, de le prolonger jusqu'au lendemain de l'election presidentielle. Avant-projet deja redige Selon nos informations, l'avant-projet de loi est deja redige et a ete transmis pour avis au Conseil d'Etat a la veille du week-end du 3 decembre. Ce projet de loi est limite a une poignee d'articles. Outre les mois de prolongation, il prevoit de repondre a la question de la duree maximale a laquelle une personne peut etre assignee a residence dans le cadre de l'etat d'urgence. L'avis du Conseil d'Etat sur ces deux points aura une grande importance, meme s'il ne s'impose pas au gouvernement. Jean-Marc Sauve, qui preside le Conseil d'Etat, avait alerte le gouvernement sur une eventuelle nouvelle prorogation. << L'etat d'urgence est un etat de crise qui ne peut etre renouvele indefiniment >>, avait-il declare dans un entretien au Monde du 19 novembre. De plus, alors que certaines personnes sont aujourd'hui assignees a residence depuis plus d'un an, sans que des elements n'aient justifie depuis l'ouverture de la moindre enquete judiciaire a leur encontre, M. Sauve a juge << opportun >> que le legislateur se prononce sur la duree maximale de ces assignations. Lire aussi : Jean-Marc Sauve : << L'etat d'urgence ne peut etre renouvele indefiniment >> 95 assignes a residence Selon les donnees transmises par le ministere de l'interieur a l'Assemblee nationale, il y avait au 22 novembre quatre-vingt-quinze personnes assignees a residence. Ces personnes n'ont pas le droit de sortir de chez elles (ou d'un autre lieu qui leur a ete fixe) pendant la nuit (pendant dix ou douze heures selon les cas) avec, pour la plupart, une obligation de pointer trois fois par jour a heures fixes au commissariat ou a la gendarmerie. Depuis la loi du 21 juillet autorisant de nouveau les perquisitions administratives et les saisies informatiques et de telephones portables, 542 perquisitions extrajudiciaires ont ete ordonnees par les prefets. Dans l'hypothese ou le vote de la nouvelle loi serait impossible dans le delai de deux semaines, le gouvernement nouvellement nomme de Bernard Cazeneuve pourrait par un simple decret en conseil des ministres instaurer un nouvel etat d'urgence pour douze jours. Ce qui offrirait autant de delais pour mener a son terme le travail parlementaire. Le vote par la majorite et une partie de l'opposition de la prorogation de l'etat d'urgence ne fait guere de doute. Mais, alors que la campagne pour l'election presidentielle a commence, ce nouveau debat devant le Parlement pourrait donner lieu a une nouvelle surenchere securitaire. Pourtant, de nombreuses voix s'elevent pour appeler a un retour rapide au droit commun et au respect de la Convention europeenne des droits de l'homme. << Plus l'etat d'urgence dure, plus le risque est grand pour la democratie et les droits de l'homme >>, a mis en garde dans un entretien au Monde du 1er decembre le commissaire aux droits de l'homme du Conseil de l'Europe, Nils Muiznieks. ", "theme": "Police et justice"}