{"id_art": "31e80a5c3c3272410b1059041e961c39", "title": "<< le djihad est un projet de crime contre l'humanite >>", "newspaper": "Le Monde", "author": ["Jacques Tarnero (chercheur à la Cité des sciences et de l'industrie, et documentariste français)"], "date_publi": "12/08/2016", "content": " Par Jacques Tarnero, chercheur a la Cite des sciences et de l'industrie et documentariste << Mal nommer les choses, c'est ajouter au malheur du monde. >> Jamais ces mots d'Albert Camus n'ont ete aussi pertinents. Jamais ils n'ont ete, helas, en aussi parfaite resonance avec l'actualite. Comment peut-on continuer a nommer du seul mot de << terroriste >> les tueurs islamistes ? Quelle est cette prudence qui refuse de qualifier le << terroriste >> ? De quelle couleur politique est-il, de quelle appartenance ? Quelle ideologie l'inspire ? Les tueurs nazis n'etaient-ils que des << assassins >>, des << criminels >> ou bien etaient-ils des assassins parce que nazis ? Faire l'economie du qualificatif << islamiste >> consiste a faire entrer le geste du tueur dans la categorie du fait divers. Ne pas le faire, c'est integrer la culpabilite de l'accusation d'<< islamophobie >>. Elle fait partie de la strategie discursive de l'islamisme. Elle obeit a une logique de disqualification de la critique. Serait-il raciste de regarder de pres la matrice islamique de l'islamisme ? Claude Levi-Strauss ou Germaine Tillon seraient-ils coupables de ce crime intellectuel ? Guerre au nom de l'islam Continuer a psychiatriser ces crimes releve d'une etrange prudence. Si le camion << fou >> etait conduit par un << desequilibre >>, aurait-il fallu l'interner dans un asile, s'il n'avait pas ete abattu ? Le pretre egorge sur l'autel de son eglise l'a-t-il ete par deux << malades mentaux >> ? L'empressement que mettent les medias a ne pas qualifier ces crimes ou a les qualifier en leur otant leur inspiration politico-religieuse interdit de comprendre le moment dans toute son amplitude. Comment peut-on continuer a nommer << attentat-suicide >> des bombes humaines ? Quelle est la part << suicidaire >> du geste de celui qui se fait exploser au milieu de civils innocents ? Est-il... ", "theme": "Idees"}