{"id_art": "abca80e5db9b6991508ebf4f12f14b61", "title": "la cour supreme afghane visee par un attentat-suicide", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "08/02/2017", "content": " Frapper des symboles d'un Etat afghan deja en piteux etat, disseminer la peur en faisant le maximum de morts et de blesses, les insurges ont poursuivi, mardi 7 fevrier, leur travail de sape par une nouvelle attaque contre la Cour supreme, a Kaboul. Selon les autorites, une vingtaine de personnes sont mortes et une cinquantaine ont ete blessees apres une forte explosion perpetree par un kamikaze venu a pied se meler a la foule de visiteurs et d'employes a l'heure de la sortie des bureaux. Une partie des victimes figurait parmi le public patientant pour recuperer leurs papiers d'identite et l'autre etait constituee de personnels de la Cour supreme quittant l'edifice de quatre etages situe le long la route du Grand Massoud, l'une des principales arteres menant a l'aeroport. La puissante deflagration a ete entendue dans un large perimetre comprenant le quartier des ambassades, notamment celle des Etats-Unis, qui se trouve non loin du lieu de l'attentat. La lassitude se lisait sur les visages des forces de police et de secours deployes sur place. En depit des condamnations de l'ONU et de Washington, la multiplication des attaques dans ce pays n'interesse plus guere la communaute internationale. Tensions ethniques Le dernier attentat d'ampleur a Kaboul date du 10 janvier. Il avait vise une annexe du Parlement faisant 38 morts et quelque 80 blesses. La Cour supreme avait deja ete visee en juin 2013 par un attentat qui avait fait quinze morts et une quarantaine de blesses. Le mouvement taliban avait revendique l'action, en represailles a la confirmation par cette instance de la condamnation a mort de six insurges. Debut decembre 2014, les talibans avaient abattu un haut fonctionnaire de la Cour supreme alors qu'il quittait son domicile. Mercredi matin, cette nouvelle attaque n'etait toujours pas revendiquee. La Cour supreme est percue comme l'une des dernieres autorites capables de sortir l'Afghanistan d'une profonde crise institutionnelle. En novembre, le president afghan, Ashraf Ghani, a ordonne a ses ministres limoges par le Parlement de rester a leurs postes et a saisi la Cour pour tenter de trouver une issue a l'impasse dans laquelle se trouve le pays. L'election presidentielle de 2014 devait eloigner le pays du chaos. Ce fut le contraire. La gouvernance est paralysee par deux tetes, un president, M. Ghani, et un chef de l'executif, Abdullah Abdullah, lies par un pacte d'union nationale au point mort a cause de tensions ethniques et de rivalites claniques. Les elections generales, pour le Parlement, le Senat, les provinces et les districts, devaient avoir lieu en 2015... Lire aussi : Les institutions paralysees par les rivalites claniques Deliquescence de l'Etat C'est a la Cour supreme que M. Ghani, a peine designe president, avait demande, en octobre 2014, de reouvrir le dossier sensible visant les malversations liees a la Kabul Bank, symbole de la corruption endemique dans ce pays. Viser la Cour revient, enfin, a s'en prendre a la tete d'un systeme judiciaire fragile et embryonnaire concurrence, sur une grande partie du territoire, par une justice talibane rendue par des juges souvent itinerants consideres par la population rurale comme plus efficaces et moins corrompus que ceux de l'Etat. Selon un responsable de l'Ecole de la magistrature, a Kaboul, l'insecurite, les faibles revenus alloues aux magistrats, les problemes de logement, les diverses pressions locales n'ont pas permis de renforcer l'Etat dans sa mission de justice. D'apres cette meme source, a peine un tiers des magistrats pourrait reellement remplir leur mission. Les juges paient, dans un grand silence, le prix, souvent de leur vie, de la deliquescence de l'Etat. Pour les talibans, l'enjeu symbolique est fort, il est d'apparaitre, aux yeux de la population, comme les seuls en mesure d'apporter une veritable justice et de la faire appliquer. ", "theme": "International"}