{"id_art": "2650dd3afd8b1825c077014fb355b0e3", "title": "le deficit commercial s'est degrade en 2016 a 48,1 milliards d'euros", "newspaper": "Le Monde", "author": ["Audrey Tonnelier"], "date_publi": "07/02/2017", "content": " Au terme d'un quinquennat de politique economique consacree aux entreprises, le chiffre a de quoi inquieter. Le deficit commercial de la France (marchandises) s'est aggrave en 2016, a 48,1 milliards d'euros contre 45,7 milliards un an plus tot, selon les chiffres publies mardi 7 fevrier par les Douanes. Pour 2017, le gouvernement prevoit un deficit commercial de 48,9 milliards. << Ces chiffres ne sont pas bons, meme si la tendance de long terme depuis 2011 est a la resorption de notre deficit commercial >>, a indique au Monde Matthias Fekl, le secretaire d'Etat au commerce. Apres une degradation continue entre 2002 et 2011, le solde commercial avait atteint un point bas a - 74,5 milliards d'euros il y a cinq ans, et se redressait depuis. Mais la France n'a pas reussi en 2016 a poursuivre sur sa lancee, alors que le bon score de l'annee 2015 devait beaucoup a une facture petroliere allegee et a un euro faible. Les exportations tricolores ont recule de 0,6 % en 2016. La faute aux deboires de la filiere aeronautique - problemes d'approvisionnement d'Airbus - mais aussi aux mauvaises recoltes agricoles, affectees par la meteo. << Le recul des ventes de biens intermediaires est particulierement marque, notamment les produits metallurgiques et chimiques, dans un contexte de baisse de la demande europeenne et de tassement des prix de matieres premieres industrielles >>, precisent les Douanes. << Certains equipementiers et grandes entreprises automobiles francaises ont aussi delocalise une partie de leur production vers le Maghreb ou l'Europe de l'Est [Renault au Maroc...] >>, precise M. Fekl. Degradation de la balance francaise des services Quant aux importations (+0,1 % l'an dernier), elles ont beneficie de la bonne sante de l'industrie automobile tricolore, qui implique un plus fort besoin de pieces detachees. Les importations de machines industrielles ont vivement augmente. << Le dispositif de suramortissement fiscal a pu provoquer une vague d'importations depuis l'Allemagne >>, estime Emmanuel Jessua, economiste chez Coe-Rexecode. Plus inquietant encore, la balance francaise des services s'est notablement degradee. Elle flirte avec le rouge, avec un excedent de 0,4 milliard d'euros seulement, contre 8,8 milliards en 2015, a indique mardi la Banque de France. << Ce chiffre est largement explicable par le mauvais score du tourisme, dans un contexte post-attentat. La contraction du commerce mondial a egalement pese sur le transport maritime >>, indique M. Fekl. << Cela est aussi du au repli des services de prestation intellectuelle : conseil, service juridique, ingenierie, recherche et developpement >>, precise M. Jessua. Toutefois, relativise M. Fekl, << la part de marche mondiale de la France, qui depassait les 5 % au debut des annees 2000, est desormais stabilisee autour de 3,5 %, apres un recul constant depuis 2011. >> Paradoxe francais Il n'empeche. Ces chiffres decevants relancent le debat sur la perte de competitivite de la France, cette difficulte de notre economie a rester dans la course mondiale. << Il s'agit d'une aggravation modeste du deficit commercial. Toute la question est de savoir si elle sera durable ou pas >>, resume M. Jessua. Dans son etude annuelle sur la competitivite, parue la semaine derniere, Coe-Rexecode, institut de conjoncture proche du patronat, soulignait le paradoxe francais : les biens et services tricolores ont encore perdu des parts de marche en zone euro en 2016 (13,4 % apres 13,6 % en 2015, contre 17 % en 2000). Pourtant, la competitivite-cout, c'est-a-dire la possibilite pour les biens et services a rester attractifs grace a des tarifs moins eleves, s'est amelioree depuis cinq ans. Entre 2012 et 2016, le cout salarial unitaire en France a ainsi augmente de 0,8 % contre +3,7 % en moyenne dans la zone euro et + 9,1 % en Allemagne. Pourquoi, alors, ce decrochage ? Le credit d'impot competitivite emploi (CICE) a permis aux marges des entreprises de se redresser, mais il faudra vraisemblablement plusieurs annees pour que cela se traduise par des investissements puis des gains a l'export. De plus, << la diminution des parts de marche est fortement correlee avec le recul de la valeur ajoutee manufacturiere francaise [dans] la zone euro >>, pointe Coe-Rexecode. Autrement dit, les difficultes de l'industrie tricolore ont alimente les difficultes francaises. D'autant que l'hexagone ne vit pas en vase clos. L'Allemagne, championne du haut de gamme La France subit les effets collateraux des politiques de ses voisins europeens : d'un cote l'Espagne, qui produit des biens souvent de moindre qualite, mais a des prix bien inferieurs grace a un cout du travail encore plus faible. De l'autre l'Allemagne, championne du haut de gamme, ce qui lui permet d'imposer ses tarifs a l'international. Car la bataille ne se joue pas que sur le terrain des couts. En matiere de << competitivite hors-cout >>, qui regroupe les autres outils a la disposition des entreprises pour imposer leurs produits (montee en gamme, services associes...), l'economie francaise reste a la traine. << Les importateurs [etrangers] considerent toujours que les produits francais sont trop chers >>, au regard de leur qualite, selon l'enquete annuelle de Coe-Rexecode. << Par rapport a l'Allemagne, l'economie francaise s'est toujours focalisee sur les grands groupes, au detriment de la creation de filieres et d'un veritable tissus industriel >>, remarque M. Fekl. La culture d'entreprise (appetence des dirigeants, notamment les plus ages, pour exporter) ou la qualite de la formation professionnelle entrent egalement en ligne de compte. Des criteres plus difficilement mesurables, mais essentiels si la France veut pouvoir rattraper le terrain perdu. ", "theme": "Economie francaise"}