{"id_art": "f98f6149b362a7b136f7ddf3f875bdf7", "title": "securite renforcee pour la venue du pape francois a fatima", "newspaper": "Le Monde", "author": [""], "date_publi": "12/05/2017", "content": " Des dizaines de milliers de fideles attendent avec trepidation l'arrivee, vendredi 12 mai, du pape Francois au sanctuaire portugais de Fatima, place sous haute securite pour le centenaire des apparitions supposees de la Vierge Marie a trois jeunes bergers. << J'ai deja vu le pape a Rome, mais cette fois j'espere pouvoir lui tenir la main ou au moins le prendre en photo >>, a dit a l'AFP Anita Wong, 61 ans, venue expres de Hongkong avec une amie pour vivre sa foi catholique. De nombreux groupes de pelerins, qui se sont deplaces a pied depuis plusieurs regions du Portugal, affluaient sous un ciel orageux vers l'esplanade du sanctuaire, certains parcourant a genoux les derniers metres qui menent a la petite chapelle des apparitions pour prier devant la statue de Notre-Dame de Fatima. << Le sentiment du devoir accompli que l'on ressent en arrivant, c'est quelque chose d'indescriptible >>, a temoigne Jose Manuel Pinheiro, 42 ans, au terme d'un periple de sept jours entame a Povoa do Varzim, ville du nord du pays situee a 240 km de la. Il effectue ce pelerinage a pied chaque annee, depuis que sa femme a ete guerie d'une maladie diagnostiquee en 2007. << C'est la premiere fois que je vais voir le pape Francois, donc cette annee ce sera different. >> Securite renforcee Quelque 400 000 pelerins pourront se rassembler sur la gigantesque esplanade au pied de la basilique de Fatima afin d'assister a une priere publique et une benediction du pape Francois. D'autres centaines de milliers de pelerins se contenteront d'ecrans geants pour apercevoir le souverain pontife. A la nuit tombee, les fideles suivront une traditionnelle procession aux flambeaux, occasion d'un deuxieme salut tres attendu du pape. La venue du pape a pousse les autorites portugaises a deployer un dispositif de securite d'une ampleur inedite, qui mobilisera chaque jour quelque 6 000 membres des forces de l'ordre et des services de secours. Les controles aux frontieres ont ete retablis depuis mercredi, la circulation automobile sera totalement interdite aux abords du sanctuaire, l'espace aerien surplombant l'enceinte sera ferme et un dispositif de brouillage des signaux electroniques empechera le vol de drones. Jusqu'ici epargne par la vague d'attaques terroristes qui ont frappe l'Europe ces dernieres annees, le Portugal se souvient encore de la tentative d'attentat perpetree a Fatima contre Jean Paul II, le 12 mai 1982, par un pretre espagnol integriste arme d'une baionnette. Le Portugal n'a cependant pas juge necessaire de relever son niveau d'alerte, qui reste a un degre modere, 3 sur une echelle de 5. Un pelerin hors norme Le pape argentin, qui voue une intense devotion a Marie et apprecie la vitalite de la piete populaire, a annonce qu'il venait pour vingt-quatre heures en << pelerinage >>. << Je viendrai au milieu de vous dans la joie de partager avec tous l'Evangile de l'esperance et de la paix >>, a-t-il declare mercredi dans un message video adresse aux Portugais. Le pelerin hors norme partira vendredi a 14 heures (15 heures a Paris) de Rome pour une arrivee prevue un peu plus de deux heures plus tard a la base aerienne militaire de Monte Real, au nord de Lisbonne. Il sera accueilli a sa descente d'avion par le president de la Republique portugaise, Marcelo Rebelo de Sousa, avec qui il aura une rencontre privee. Francois partira ensuite directement par helicoptere a Fatima, distante d'une quarantaine de kilometres, pour faire une entree triomphale apres 18 heures (19 heures) au sanctuaire marial a bord d'une << papamobile >> acheminee specialement de Rome. Pour le centenaire des premieres apparitions mariales aux trois enfants, Francisco et sa soeur Jacinta, morts tres jeunes de la grippe espagnole, seront declares saints par le pape lors d'une messe de canonisation. La Vierge serait apparue a six reprises de mai a octobre 1917 a Jacinta, Francisco et leur cousine Lucia, ages de 7 a 10 ans. ", "theme": "Religions"}