{"id_art": "06fb554024780270b8876c70c329245e", "title": "desertee par les touristes, la turquie en panne de croissance", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "14/12/2016", "content": " Touches de plein fouet par la chute de la frequentation touristique, l'essoufflement de la croissance et la degringolade de la monnaie locale (livre turque), les hoteliers turcs ont le moral au plus bas. << Officiellement, le nombre de touristes a chute de 37 % [en 2016] par rapport a [2015], mais, en realite, c'est bien plus >>, assure Yasar Yavuz, responsable de l'association du tourisme de Sultanahmet, la peninsule historique d'Istanbul. Commercants du Grand Bazar, restaurateurs, guides touristiques, vendeurs ambulants ne font plus recette. Les hoteliers du quartier sont inquiets. Quelque << 800 [d'entre eux] sont en grande difficulte, 400 se retrouvent au bord de la faillite, les autres essaient, tant bien que mal, de garder la tete hors de l'eau >>, poursuit Yasar Yavuz. On ne compte plus les etablissements momentanement fermes, avec l'espoir de rouvrir au printemps 2017. << Nous proposons desormais nos chambres a 30 euros, contre 100 euros avant la crise. Comment voulez-vous que l'on s'en sorte ? >>, soupire M. Yavuz, lui-meme proprietaire d'un hotel de moyenne categorie dans le quartier. Dans les rues du quartier Sultanahmet, battues par un vent glacial, les seuls touristes visibles sont des familles venues du Golfe et d'Arabie saoudite et plus rarement de Russie, pays avec lequel les relations se sont recemment rechauffees. << Les touristes arabes et russes ne compenseront pas nos pertes. A Sultanahmet, notre clientele etait composee a 90 % d'Occidentaux - Allemands, Anglais, Francais, Americains..., tous ferus d'histoire. Les Russes et les Arabes n'ont pas ce gout pour le coeur historique d'Istanbul. Ils preferent les centres commerciaux >>, explique Yasar Yavuz. Periode de turbulences Les mesures de soutien aux PME annoncees, jeudi 8 decembre, par le premier ministre, Binali Yildirim, le laissent de marbre : << Nous n'avons pas besoin de l'aide... ", "theme": "Economie"}