{"id_art": "370af5e51aa796fd6c35a72b568020e9", "title": "cinq phrases de manuel valls qui ont fait polemique a gauche", "newspaper": "Le Monde", "author": ["Elvire Camus"], "date_publi": "05/12/2016", "content": " Manuel Valls a annonce, lundi 5 decembre en fin de journee, sa candidature a la presidence de la Republique. << Ma candidature est celle de la reconciliation >>, a-t-il declare. Mais celui qui incarne pour beaucoup la ligne << droitiere >> du Parti socialiste (PS) parviendra-t-il a rassembler son camp ? Son discours pro-entreprises, le recours au 49.3 pour faire passer en force la loi Macron et la loi travail ou la ligne dure qu'il incarne en matiere de securite et sa defense d'une laicite stricte sont autant de sujets qui ont crispe une partie de la gauche. Retour sur cinq phrases, prononcees par Manuel Valls depuis qu'il est ministre, qui ont suscite la polemique. Lire notre article : Manuel Valls face a un PS partage sur sa candidature << Les Roms ont vocation a revenir en Roumanie ou en Bulgarie >> << C'est illusoire de penser qu'on reglera le probleme des populations roms a travers uniquement l'insertion (...) Les Roms ont vocation a revenir en Roumanie ou en Bulgarie, et pour cela il faut que l'Union europeenne, avec les autorites bulgares et roumaines, puissent faire en sorte que ces populations soient d'abord inserees dans leur pays. >> En septembre 2013, Manuel Valls, alors ministre de l'interieur, s'attire l'ire de plusieurs associations humanitaires pour ces propos tenus sur France Inter sur les Roms. Quelques mois auparavant, M. Valls avait deja eu des mots durs a l'egard des Roms, affirmant qu'ils << ne souhaitent pas s'integrer dans notre pays pour des raisons culturelles >>. En stigmatisant une population, Manuel Valls est alle << au-dela de ce qui met en danger le pacte republicain >>, s'etait alors indignee sa collegue ministre du logement, Cecile Duflot. Poursuivi devant la justice par plusieurs associations pour << provocation a la haine raciale >>, M. Valls avait beneficie d'un non-lieu par la CJR qui s'etait declaree incompetente. Lire l'editorial du Monde a l'epoque : Roms : la faute lourde de Manuel Valls << Et moi, j'aime l'entreprise ! >> << Et moi, j'aime l'entreprise, j'aime l'entreprise ! >> Le 27 aout 2014, a l'ouverture de l'universite du Medef a Jouy-en-Josas (Yvelines), le premier ministre fait a une declaration d'amour a l'entreprise. Son discours, qui ouvre la voie aux discussions sur le travail du dimanche et a la reforme du code du travail, est salue par une ovation debout du patronat. << Cessons d'opposer systematiquement Etat et entreprises, d'opposer chefs d'entreprise et salaries, organisations patronales et syndicats (...). Notre pays creve de ces postures. >> << La France a besoin de ses entreprises, de toutes ses entreprises (...), car ce sont les entreprises qui, en innovant, en risquant les capitaux de leurs actionnaires, en mobilisant leurs salaries, en repondant aux attentes de leurs clients, creent de la valeur, generent de la richesse qui doit profiter a tous. Et moi, j'aime l'entreprise ! >> Tenu au lendemain de l'annonce de la composition d'un nouveau gouvernement qui a vu la sortie des frondeurs Arnaud Montebourg, Benoit Hamon, Aurelie Filippetti et Frederic Cuvillier et l'arrivee d'Emmanuel Macron au ministere de l'economie, son discours suscite l'aigreur de certains membres du PS. Le depute socialiste Laurent Baumel qualifie ces propos de << copier-coller >> des discours de l'ancien premier ministre britannique Tony Blair et affirme pouvoir << difficilement cacher [son] trouble >>. Thierry Lepaon, alors secretaire general de la CGT, denonce une confusion des genres << scandaleuse >>. Lire notre article : << Standing ovation >> pour Manuel Valls a l'universite d'ete du Medef << Il faut en finir avec la gauche passeiste >> << Il faut en finir avec la gauche passeiste, celle qui s'attache a un passe revolu et nostalgique, hantee par le surmoi marxiste et par le souvenir des Trente Glorieuses >> Attache a l'ouverture au centre - il preconise la construction d'une << maison commune >> pour les forces progressistes du pays - et au changement de nom du Parti socialiste, Manuel Valls defend, dans un entretien a L'Obs le 23 octobre 2014, une gauche << pragmatique, reformiste et republicaine >>. A ce moment-la, la << fronde >> au sein du PS atteint son plus haut niveau : 39 deputes frondeurs, soutenus par la maire de Lille Martine Aubry, s'abstiennent lors du vote de la partie recettes du budget. En fevrier 2016, avec ses partisans a Corbeil-Essonnes (Essonne), le premier ministre affirme qu'il existe une frontiere entre deux gauches << irreconciliables >> : << A gauche, il faut qu'on se depasse. Le probleme n'est pas d'organiser une primaire qui irait de Melenchon a Macron. Parfois, il y a des positions irreconciliables a gauche et il faut l'assumer. >> Ce a quoi le candidat a la primaire de la gauche Arnaud Montebourg a repondu lundi 5 decembre sur Sud Radio- LCP-Senat qu'il etait << tres difficile pour le theoricien des gauches irreconciliables de rassembler l'ensemble des gauches >>. << Expliquer, c'est deja vouloir un peu excuser >> << Pour ces ennemis qui s'en prennent a leurs compatriotes, qui dechirent ce contrat qui nous unit, il ne peut y avoir aucune explication qui vaille. Car expliquer, c'est deja vouloir un peu excuser. >> Le 9 janvier 2016, lors d'un hommage aux victimes de l'attentat contre l'Hyper Cacher, le premier ministre repete ce qu'il a affirme quelques mois plus tot, apres les attentats de novembre 2015 a Paris et en region parisienne. << J'en ai assez de ceux qui cherchent en permanence des excuses ou des explications culturelles ou sociologiques a ce qui s'est passe >>. Lui qui avait denonce un << apartheid social, territorial et ethnique >> en France apres les attentats de janvier privilegie cette fois la reponse securitaire, quitte a se couper de toute une partie de la gauche. L'ancienne garde des sceaux Christiane Taubira, qui a demissionne de son poste de ministre sur fond de desaccord sur la decheance de nationalite, lui repond dans un entretien au Monde : << Il y a urgence a comprendre ce qui se passe dans la societe si l'on veut agir. Que voit la politique qui ne cherche pas a comprendre ? Elle prendrait le risque d'une action inopportune et inefficace. Mon souci est d'assecher le terreau de recrutement du terrorisme. On n'y arrivera pas en menacant des gens qui sont decides a mourir. >> << Le voile, c'est un asservissement de la femme >> Durant son passage a Matignon, Manuel Valls s'est aussi pose en chef de file des << ultra-laics >>. En debut d'annee, en pleine polemique sur le sens de la laicite opposant les defenseurs d'une interpretation << fermee >> de la loi, attaches a gommer tout signe d'appartenance religieuse dans l'espace public, a ceux qui soutiennent une vision << ouverte >>, se limitant a la stricte neutralite religieuse dans l'espace public, Manuel Valls se range du cote des premiers. Lire aussi : Islam et laicite : le schisme de la gauche Lors d'une conference-debat organisee par le Conseil representatif des institutions juives de France (CRIF), le 18 janvier, M. Valls apporte son soutien a la philosophe Elisabeth Badinter, mise en cause pour avoir notamment declare : << Il ne faut pas avoir peur de se faire traiter d'islamophobe. >> Il s'agit la, selon le premier ministre, d'<< une defense intransigeante de la laicite (...) Que je partage, d'ailleurs >>. Sur l'islam en general et le port du voile en particulier, plusieurs declarations de Manuel Valls ont aussi suscite des crispations dans son propre camp. La plus recente etant son soutien aux maires de droite qui voulaient interdire le port du << burkini >> dans leur commune alors que sa collegue au gouvernement Najat Vallaud-Belkacem s'etait alarmee sur Europe 1 d'une << derive politique dangereuse pour la cohesion nationale >>. Lire aussi : Manuel Valls, le risque de l'usure En avril, lors d'un debat sur l'islamisme au theatre Dejazet a Paris il avait declare : << Ce que represente le voile, c'est un asservissement de la femme... >> ", "theme": "Election presidentielle 2017"}