{"id_art": "6e4637d68b0ad3a026ce185dcf1b719e", "title": "oussama atar, coordinateur presume des attentats de paris et bruxelles", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "08/11/2016", "content": " << Abou Ahmad >>. Ce nom de guerre plane depuis plusieurs mois sur les attentats de Paris en novembre 2015 et de Bruxelles en mars 2016. Derriere cette kunya (surnom musulman) se cache le seul donneur d'ordre etabli en Syrie a avoir laisse des traces de son implication dans la vague d'attaques qui a endeuille les deux capitales. Le seul que les enqueteurs pensent avoir identifie. Selon les informations du Monde, les services de lutte antiterroriste belges sont parvenus a la conclusion que ce mysterieux donneur d'ordres s'appelle Oussama Ahmad Atar, un djihadiste belge de 32 ans. Son identite a recemment ete recoupee par les enqueteurs francais : Oussama Atar a ete designe comme etant Abou Ahmad, sur une planche comprenant plusieurs photographies, par l'un des terroristes qu'il avait envoyes en Europe. Oussama Atar avait deja ete evoque en aout par la presse belge comme un possible << cerveau >> des attentats de Bruxelles, sans que son role operationnel soit detaille. Un certain consensus existe aujourd'hui au sein de la communaute du renseignement sur son implication dans les attaques qui ont frappe les deux capitales. Oussama Atar est suspecte d'avoir coordonne ces deux operations depuis la Syrie : il a ete designe comme le recruteur des deux kamikazes irakiens ayant declenche leurs ceintures piegees aux abords du Stade de France a Saint-Denis, le 13 novembre 2015, et est soupconne d'etre l'homme a qui les terroristes ont soumis leurs plans d'action avant de se faire exploser dans la capitale belge, le 22 mars 2016. Le role central de ce veteran du djihad dans les attentats de Paris et Bruxelles souligne l'importance des liens familiaux dans cette cellule terroriste. Deux de ses cousins, les freres Ibrahim et Khalid El Bakraoui, logisticiens des attentats du 13-Novembre, se sont fait exploser dans la capitale belge. Son petit frere, Yassine Atar, sera lui interpelle quelques jours apres ce double attentat,... ", "theme": "Attentats du 13-Novembre"}