{"id_art": "2c5769c125f29a37173bf965842c9b4a", "title": "l'epopee d'un meme londonien", "newspaper": "Le Monde", "author": ["Morgane Tual"], "date_publi": "30/03/2017", "content": " Dans le metro londonien, les agents ecrivent au feutre, sur de grands panneaux, les informations utiles aux voyageurs. Au lendemain de l'attentat qui a frappe la capitale britannique, mercredi 22 mars, l'image de l'un d'entre eux a fait le tour des reseaux sociaux. On pouvait y lire : << Nous rappelons poliment a tous les terroristes qu'ICI C'EST LONDRES, et que quoi que vous nous fassiez, nous boirons toujours du the, et continuerons joyeusement a vivre >> (carry on en anglais, en reference a une celebre affiche du gouvernement britannique pendant la seconde guerre mondiale). Une idee sympathique... A ceci pres que la photo etait un montage : aucun agent n'a inscrit cette phrase sur un panneau. Peu d'internautes s'en sont rendu compte, partageant la photo a l'envi, comme de nombreux autres canulars. Mais ils ne sont pas les seuls : les plus eminentes personnalites du pays se sont egalement laisse prendre. Devant le Parlement britannique, le depute Simon Hoare l'a lu tout haut, avant que la premiere ministre Theresa May ne salue << un hommage merveilleux >> qui << resume tout ce que tout le monde a dit aujourd'hui dans ces murs >>. Images detournees Encore un coup des << fake news >> ? Alors que ce debat prend de l'ampleur depuis l'election de Donald Trump, au terme d'une campagne polluee par de fausses informations massivement partagees par les internautes, force est de constater que ces derniers n'ont pas encore acquis les reflexes de prudence qui s'imposent. Une simple recherche sur Google Images permet en effet de remonter aux origines de cette photo. Et de decouvrir que l'origine de ce canular remonte a un inoffensif meme vieux de plusieurs annees. Les memes, une tradition sur le Web, sont des images detournees, declinees sous de multiples formes de facon humoristique. Les plus celebres continuent a stimuler la creativite des internautes des annees apres leur lancement, tandis que pour d'autres la popularite s'attenue... ", "theme": "Idees"}