{"id_art": "51284f75402d0ecb786717c14d4dc79d", "title": "hans tietmeyer, ex-president de la bundesbank, est mort", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "28/12/2016", "content": " Bonn, 27 mars 1998. Face a la presse, Theodor Waigel, le ministre des finances d'Helmut Kohl, annonce que l'Allemagne est prete a adopter l'euro. A ses cotes, le patron de la Bundesbank, l'homme sans l'aval duquel une telle decision n'aurait pas ete possible, alors meme que le rapport qu'il vient de remettre au gouvernement sur la future monnaie unique europeenne est tout sauf enthousiaste. President de la banque centrale allemande de 1993 a 1999, Hans Tietmeyer est mort, mercredi 28 decembre, a l'age de 85 ans. Ne le 18 aout 1931 a Metelen, petite ville de la tres catholique province de Westphalie toute proche des Pays-Bas, ce fils d'une famille de onze enfants aurait pu devenir pretre, comme deux de ses freres, ou champion de ping-pong, un sport qu'il pratiqua longtemps a haut niveau. Apres avoir commence un cursus de theologie a Munster, il se tourne finalement vers l'economie et obtient son doctorat, en 1961, a l'universite de Cologne. Un an plus tard, il rejoint le ministere de l'economie, dirige pour quelques mois encore par Ludwig Erhard, le << pere du miracle economique allemand >>, avant que celui-ci ne succede a Konrad Adenauer comme chancelier federal, de 1963 a 1966. << Sherpa >> d'Helmut Kohl Membre de l'Union chretienne-democrate (CDU), Hans Tietmeyer devient, au fil des annees, l'un des personnages cles du ministere de l'economie, que celui-ci soit dirige par un social-democrate du SPD (Karl Schiller de 1966 a 1972) ou un liberal-democrate du FDP (Hans Friderichs, de 1972 a 1977, puis Otto Lambsdorff, de 1977 a 1982). Aupres de ce dernier, il jouera un role eminemment politique : a l'ete 1982, il participe a la redaction d'une critique en regle de la politique economique du chancelier Helmut Schmidt (SPD), jugee trop laxiste sur le plan budgetaire. Publie le 13 septembre 1982, ce document acte la rupture de l'alliance scellee treize ans plus tot entre le SPD et le FDP. Mis en minorite par le Bundestag, Schmidt quitte la chancellerie trois semaines plus tard. Dans le nouveau gouvernement, dirige par Helmut Kohl (CDU), Hans Tietmeyer est nomme secretaire d'Etat aux finances. Un poste peu prestigieux d'un point de vue protocolaire mais central sur le plan politique puisqu'il consiste a representer l'Allemagne dans des instances internationales comme le G7. Encore peu connu du grand public, le << sherpa >> d'Helmut Kohl ne sortira veritablement de l'ombre que le 20 septembre 1988. Ce matin-la, alors qu'il vient de quitter sa villa de Bad Godesberg, dans la banlieue de Bonn, sa Mercedes est la cible de plusieurs coups de feu tires depuis un petit bois au detour d'un virage. Ni lui ni son chauffeur ne sont blesses. Derriere l'attentat : la Fraction armee rouge, l'organisation terroriste d'extreme gauche qui avait assassine Hanns Martin Schleyer, le president du patronat allemand, en 1977, et dont ce sera l'un des derniers coups d'eclat. Hante par le risque inflationniste Entre en 1990 au directoire de la Bundesbank, promu a sa tete trois ans plus tard, Tietmeyer s'y forgera une reputation de garant intransigeant de l'orthodoxie monetariste, obsede par la stabilite du deutsche mark et hante par le risque inflationniste. A ce poste, il se fera aussi le defenseur farouche de l'independance des banques centrales, aimant pour cela se presenter comme un disciple de Nicolas Oresme, theologien francais du XIVe siecle qui, dans son Traite des monnaies, expliquait que celles-ci ne devaient pas etre manipulees par les detenteurs du pouvoir politique. Cette conviction explique pourquoi il ecrivit, dans son rapport de mars 1998 sur l'euro, que << la selection des participants [a la monnaie unique] reste in fine une decision politique >>. Elle ne l'empecha pas, toutefois, d'emettre alors de serieuses reserves sur les risques encourus par une union monetaire non accompagnee d'une veritable union politique. Des reserves qui, presque vingt ans plus tard, semblent frappees au coin du bon sens, et ce independamment du jugement que l'on peut porter sur la vision de l'economie defendue par cet homme qui, a la tete de la Bundesbank, aura largement contribue a imposer ses vues a l'Europe. Hans Tietmeyer en quelques dates 18 aout 1931 Naissance a Metelen (Rhenanie-du-Nord-Westphalie) 1962 Entre au ministere de l'economie 1982-1989 Secretaire d'Etat aux finances dans le gouvernement d'Helmut Kohl 1990 Rejoint le directoire de la Bundesbank, la banque centrale allemande 1993-1999 President de la Bundesbank 27 decembre 2016 Mort ", "theme": "Europe"}