{"id_art": "daddff6021eaf09c7a110d80d88f6f96", "title": "attentat de londres : borough market, un lieu convivial et non conventionnel", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "04/06/2017", "content": " Paradis de la << street food >>, des sandwichs bios et des << nourritures du monde >>, Borough Market, ou ont ete perpetrees des agressions au couteau, samedi 3 juin au soir, n'est pas n'importe quel endroit de Londres. Il en a longtemps ete l'un des << ventres >>, a l'instar de Smithfield Market et du celebre Covent Garden. Avant d'etre ce lieu convivial et non conventionnel dedie aux papilles delicates de touristes peu regardant sur les prix, il a ete un marche vital pour l'approvisionnement de Londres pendant... un millenaire. Les terroristes l'ignoraient probablement, mais le marche ou s'est achevee leur sanglante equipee n'a longtemps ete que le prolongement du London Bridge, premier et longtemps unique pont sur la Tamise, ou ils ont amorce leur carnage. Au XIe siecle, le pont lui-meme debordait d'echoppes dont les revenus avaient permis le financement. Les boutiques envahissaient la rive sud, peu habitee et mal famee. L'exact antipode de la puritaine et tres ordonnee City, situee au debouche nord du meme pont. Sous un veritable noeud ferroviaire Le succes de ce premier Borough Market fut tel qu'il fut deplace plus au sud, dans cette zone de Southwark (prononcez << sousouorc >>) ou il est toujours implante. Territoire dedie aux tavernes, aux theatres (le << Globe >> de Shakespeare), aux jeux d'argent et autres activites depravees prohibees dans la City, le Borough Market de Southwark devint si populaire pendant l'ere elisabethaine (fin du XVIe siecle) que son territoire dut etre limite par charte royale. Un siecle plus tard, l'encombrement avait atteint la thrombose et le marche fut transplante encore un peu plus au sud au-dela de la Southwark cathedral. Au XIXe siecle, l'expansion acceleree de ce marche en gros, desormais alimente en produits exotiques achemines des quatre coins de l'Empire via la Tamise toute proche, suscita la construction d'un marche en dur d'architecture neogothique complete au XXe par du style Art deco. Au grain, poissons et legumes frais s'ajouterent les epices et delices du monde entier, avant-gout du marche-Babel actuel. La construction du chemin de fer a coiffe Borough Market d'un echeveau de viaducs reliant les gares de London Bridge, Waterloo, Blackfriars et Cannon Street extremement frequentees par les employes de la City. De bar a vin en fish and chips, de degustation de fruits de mer en stand de fromage grec ou suisse, les visiteurs de Borough Market font desormais leur marche sous un veritable noeud ferroviaire, dans le tambourinement des essieux des trains de banlieue. ", "theme": "Europe"}