{"id_art": "85808f4a34e6315ba251c20fe67dc81c", "title": "la tunisie suspend les vols de la compagnie emirates", "newspaper": "Le Monde", "author": [""], "date_publi": "24/12/2017", "content": " << Mesures de securite >>, selon Dubai, << decision discriminatoire >> selon Tunis. Apres plusieurs jours d'imbroglio, la Tunisie a annonce, dimanche 24 decembre, avoir suspendu les vols de la compagnie Emirates entre Dubai et Tunis. Dans un communique, le ministere des transports tunisien explique qu'il en sera ainsi << jusqu'a ce qu'[Emirates] soit capable de trouver la solution adequate pour operer ses vols conformement au droit et aux accords internationaux >>. La compagnie Emirates assure un aller-retour par jour entre les deux pays, mais depuis vendredi, les Tunisiennes, quel que soit leur age, ont ete temporairement empechees d'embarquer sur des vols pour les Emirats arabes unis sans qu'aucune explication leur soit fournie. Les hommes, eux, avaient ete invites a embarquer. La decision des Emirats arabes unis serait due a la crainte d'un attentat pouvant etre commis par des femmes << soit tunisiennes soit porteuses d'un passeport tunisien >>, a affirme, lundi, la presidence tunisienne. << Il y a des informations securitaires serieuses des autorites emiraties sur la possibilite d'attentats terroristes >>, a ainsi fait savoir la porte-parole de la presidence tunisienne, Saida Garrach, sur les ondes de la radio Shems FM. De leur cote, les Emirats ont evoque des questions de << securite >>, sans autre detail. Les relations entre les Emirats et la Tunisie se sont deteriorees apres la revolution de 2011 et, notamment, le passage au pouvoir du parti islamiste Ennahda (de la fin de 2011 au debut de 2014), qui entretient des relations etroites avec le Qatar. Une crise diplomatique oppose depuis six mois Doha aux Emirats et a l'Arabie saoudite. Mesures de securite L'ambassadeur des Emirats en Tunisie avait evoque, dimanche, une decision << temporaire >>, assurant qu'elle avait ete << levee >>, et les Tunisiennes avaient finalement pu s'envoler. Mais d'autres cas, comme celui d'une jeune femme a Beyrouth samedi, ont ete enregistres. << Nous avions ete en contact avec [nos] freres en Tunisie s'agissant d'une information concernant la securite qui a necessite des mesures specifiques et temporaires >>, a explique sur Twitter le ministre d'Etat aux affaires etrangeres emirati, Anwar Gargash. Quatre ONG tunisiennes, dont la Ligue tunisienne de defense des droits de l'homme (LTDH) et l'Association tunisienne des femmes democrates (ATFD), ont denonce une << decision discriminatoire >> qui << viole la dignite et les droits des femmes >>. Il s'agit aussi d'une violation de << la souverainete de l'Etat tunisien >>, ont-elles poursuivi, appelant les autorites tunisiennes a se montrer << fermes >>. ", "theme": "International"}