{"id_art": "11c5919cb83fb82be4f349dec4ea7100", "title": "dans le contexte terroriste, plus d'incidents et de fausses alertes", "newspaper": "Le Monde", "author": ["Richard Schittly (Lyon, correspondant)\n"], "date_publi": "09/08/2016", "content": " En augmentation constante depuis les attentats de janvier 2015, les incidents lies au contexte terroriste ont tendance a se multiplier depuis quelques semaines. Provocations, insultes, menaces, fausses alertes, ports d'armes, pas un jour sans une affaire en resonance avec la vague d'actes terroristes. Qu'il s'agisse de comportements plus ou moins inspires par l'islamisme, ou, au contraire, d'attitudes a tendance islamophobe, ce contrecoup des recentes attaques parcourt la societe comme une onde de choc aux formes variees. Le 28 juillet, un homme age de 70 ans laissait un message anonyme sur le repondeur de la grande mosquee de Lyon : << Ca va peter dans cinq minutes. >> Il a ete identifie et interpelle des le lendemain, malgre son appel masque. Pour marquer le coup, le parquet a fait le choix d'une convocation par proces-verbal, avec saisine d'un juge des libertes et de la detention pour le placer sous controle judiciaire, en attendant son proces devant le tribunal correctionnel, pour << menace de commettre un crime contre les personnes en raison de leur religion >>. << Un sentiment de toute puissance >> << Les gens fragiles sont permeables aux tensions sociales ambiantes, ils peuvent plus facilement passer a l'acte en utilisant le theme du terrorisme, ils font echo aux peurs de la population >>, analyse Jean Canterino, expert psychiatre aupres des tribunaux, pour qui le mimetisme et l'impact mediatique combines peuvent expliquer la multiplication des comportements reactifs au terrorisme. << Quelqu'un qui insulte un policier en parlant d'attentats est assure qu'on va parler de lui, agiter cette peur, c'est d'une grande facilite, c'est a portee de main et le resultat est automatiquement impressionnant, il procure un sentiment de toute puissance, avec quelques paroles, le resultat produit est faramineux, les gens faibles deviennent importants, les malheurs du monde leur fournissent un outil particulierement puissant. >> Cette volonte d'exister a peut-etre pousse, dans les rues de Villeurbanne, pres de Lyon, un homme de 44 ans a poser de faux engins explosifs fabriques avec des enceintes acoustiques usagees, reliees a des fils electriques. Ce qui a declenche de lourdes interventions des pompiers et des services de deminage. Suspecte de trois fausses alertes, devant une eglise et une synagogue notamment, il a ete interpelle mercredi 3 aout et a ete hospitalise d'office en raison de troubles psychiques. Une spectaculaire operation de police a ete declenchee le 29 juillet a Frontignan-Plage (Herault), apres qu'un homme a menace de << faire comme a Nice >>, lors d'une dispute avec sa femme. Resultat, raconte par Midi Libre : un an de prison ferme au tribunal, pour menaces, detention de stupefiants, en raison de la decouverte d'heroine a son domicile, mais pas pour apologie du terrorisme, insuffisamment caracterisee. Le meme jour, un homme de 32 ans a ete incarcere dans l'attente de son proces apres avoir crie dans la rue << Vive Daech [acronyme arabe de l'organisation Etat islamique] >> et << vive la salade nicoise >> en mimant un egorgement, dans une rue de Saint-Etienne (Loire), selon Le Progres. << Impression de surreagir >> Depuis le debut de l'annee, la police lyonnaise a traite pres de quarante procedures pour apologie du terrorisme. Pour le commissaire Jean-Marc Rebouillat, chef de la surete departementale du Rhone, les infractions quotidiennes a connotations terroristes sont en augmentation, mais il convient d'analyser le phenomene avec prudence. << Le contexte semble fournir un pretexte supplementaire a des individus aux deviances preexistantes >>, observe M. Rebouillat, pour qui l'extreme attention des autorites produit aussi un effet de loupe : << Nous traitons tous les evenements sans rien laisser passer, le travail policier doit desormais ratisser tous les signaux, ce qui peut donner l'impression de surreagir sur des faits qui, avant les attentats, auraient pu paraitre banals au quotidien. >> Lire aussi : Avec la menace terroriste, l'inquietude s'installe a son plus haut niveau Les propos ou actes islamophobes revelent tout autant les tensions qui traversent le pays. Le 31 juillet, une patrouille de police a detecte un homme au comportement suspect sur le parvis de la primatiale Saint-Jean, au coeur de Lyon. Apres une interpellation agitee, les policiers ont decouvert sur lui un pistolet Glock calibre 9 mm, charge. Cinq jours a peine apres l'attentat dans l'eglise de Saint-Etienne-du-Rouvray, c'est peu dire que ce port d'arme a souleve l'inquietude des policiers, cette fois dans le registre d'une potentielle replique raciste. Juge en comparution immediate, le 2 aout, Stephane B., 51 ans, cadre dans le numerique, a invoque << un acte d'autodefense >>. Il a affirme avoir << peur pour sa vie >> depuis les attentats. << Le sentiment d'insecurite ne justifie pas tout >>, a explique le procureur en requerant six mois avec sursis et interdiction de port d'arme pendant cinq ans. Implique a plusieurs reprises dans des affaires de trafics d'armes, l'homme avait aussi frequente le Groupe union defense (GUD), syndicat etudiant d'extreme droite. Derriere une crainte affichee du terrorisme, le magistrat a vu dans cette affaire la resurgence de methodes violentes, avec de forts risques de derapages. Lire aussi : << L'islamisme, comme l'extreme droite, projette une \"guerre des civilisations\" >> << Cadre penal approprie >> Les faits sont suivis, poursuivis et transmis au plus haut niveau de l'Etat, ainsi qu'aux services de renseignements lorsque des elements apparaissent judicieux a exploiter. << Il est vrai qu'apres les attentats, on constate une recrudescence d'apologie du terrorisme et des actes anti-musulmans. Nous avons demande une remontee d'information systematique de la part des parquets sur les faits susceptibles d'etre rattaches aux attentats, alors qu'en periode ordinaire, les faits de faible intensite ne remontent pas >>, confirme-t-on a la chancellerie. A Lyon, chaque matin, les magistrats du parquet passent la synthese policiere au peigne fin. << Des qu'un comportement est susceptible d'etre lie a une radicalisation religieuse, ou une reaction au terrorisme, par des paroles menacantes ou des actes racistes, nous cherchons tout de suite le cadre penal approprie, une enquete est diligentee et si les faits sont penalement caracterisables, le deferrement est systematiquement decide >>, expose Marc Cimamonti, procureur de la Republique de Lyon. << Une menace en faisant reference a des attentats genere des paroles tres violentes. Quand un individu affiche une volonte d'impressionner de cette maniere, nous devons jouer notre role d'autorite judiciaire >>, ajoute le magistrat. Tout en apportant une reponse aux infractions relevees quotidiennement, police et parquet jouent un role de veille. Une justice d'anticipation tourne a plein regime, avec la hantise de rater une information importante ou un vrai profil a risque : << Nous ne pouvons pas passer a cote d'un element qui peut conduire a deceler un danger plus grave, dit M. Cimamonti. Les phenomenes de radicalisation sont plus nombreux, les mineurs en rupture presentent des propos et des attitudes preoccupantes, les individus aux profils fragiles ont tendance a calquer leur comportement sur le paysage mediatique. >> ", "theme": "Police et justice"}