{"id_art": "fb7789dba0db93b1dd953c891011b3bb", "title": "attentat de berlin : un tunisien arrete en allemagne", "newspaper": "Le Monde", "author": [""], "date_publi": "04/01/2017", "content": " Un ressortissant tunisien a ete interpelle par la police allemande, mardi 3 janvier, dans le cadre de l'enquete sur l'attentat contre un marche de Noel le 19 decembre a Berlin, qui a fait 12 morts et 56 blesses. Une porte-parole du procureur federal a explique mercredi que l'homme, age de 26 ans, etait entendu par les enqueteurs pour determiner s'il a joue un role dans cette attaque perpetree par un autre Tunisien, Anis Amri, abattu quatre jours plus tard lors d'une fusillade pres de Milan. La police a perquisitionne mardi soir la chambre du suspect, qui a dine avec Anis Amri la veille de l'attaque. << Cette personne est un Tunisien de 26 ans. Nous enquetons sur sa possible participation a l'attentat >>, a precise la porte-parole tout en faisant savoir que les enqueteurs ne disposent pas d'elements probants pour le poursuivre. Des analyses concernant du materiel de communication, saisi lors de la perquisition, sont en cours. L'appartement d'un autre individu, ayant lui aussi ete en contact avec Anis Amri, a egalement fait l'objet d'une perquisition, a ajoute la porte-parole du procureur. L'arme retrouvee a Milan utilisee a Berlin La police italienne, pour sa part, a revele mercredi que l'arme dont Anis Amri s'est servi a Milan est celle qui a tue, a Berlin, le chauffeur polonais du camion utilise pour commettre l'attentat. La police scientifique est arrivee a cette conclusion apres avoir compare les douilles des balles tirees a Berlin et a Sesto San Giovanni, dans l'agglomeration nord de Milan, ou Anis Amri avait blesse par balle, le 23 decembre, un policier avant d'etre abattu, precise un communique de la police italienne. Les experts italiens, en contact avec les enqueteurs allemands, tentent desormais de savoir si cette meme arme a pu servir a commettre d'autres crimes. L'enquete internationale a reussi a etablir la semaine derniere que le terroriste presume avait transite, au cours de sa fuite, par les Pays-Bas, la France et l'Italie, en empruntant cars et trains. Le parquet belge a confirme mercredi son passage par la gare de Bruxelles-Nord, le 21 decembre vers 19 heures, en provenance d'Amsterdam. ", "theme": "Attentat de Berlin"}