{"id_art": "307230644e9f252ed5f3ee7cd5364a11", "title": "al-qaida appelle a mener des << actions individuelles isolees >> en occident", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "10/05/2017", "content": " Al-Qaida chercherait-elle aussi a encourager le passage a l'acte d'individus radicalises en Occident ? Alors que, des Etats-Unis a l'Europe, le risque terroriste est decrit comme etant a son << maximum >> par les services de securite, le reseau djihadiste, dont les menaces sont passees au second plan depuis l'irruption de l'organisation Etat islamique (EI) en 2014, cherche a revenir sur le devant de la scene, du moins en paroles. Pionniere dans l'inspiration et l'activation a distance de << terroristes individuels >>, Al-Qaida multiplie depuis quelques mois les appels au passage a l'acte. Traques au Yemen par les Etats-Unis, les dirigeants d'Al-Qaida dans la peninsule arabique (AQPA), la branche yemenite du reseau, qui avait notamment commandite l'attaque de Charlie Hebdo en janvier 2015, s'en prend a nouveau aux pays occidentaux en promouvant, comme l'EI, les << actions individuelles isolees >>. Dans une rare video diffusee dimanche 7 mai et adressee aux << musulmans >> etablis en Occident, Kassim Al-Raymi, l'emir du groupe, en appelle directement (et au singulier) a << son frere musulman vivant dans les pays de la mecreance >> a frapper la ou il se trouve. << Nous ne te considerons pas comme un individu, mais comme un groupe, une brigade, une armee >>, insiste l'emir d'AQPA, dans une profession de foi que ne renierait pas le << califat >> irako-syrien d'Abou Bakr Al-Baghdadi, le chef de l'EI. << Nous formons un seul et meme corps. Aujourd'hui, ce corps souffre dans de nombreuses regions, poursuit-il. Vous vivez dans un endroit ou vous pouvez nuire a notre ennemi. Il vous appartient donc de jouer ce role. >> Et de lister une serie de conflits qu'il assimile a une seule guerre, un << djihad global >> : l'Afghanistan, l'Irak et la Syrie, la Palestine ou la peninsule arabique. Rivalite exacerbee avec l'EI Le role d'AQPA et d'Al-Qaida comme inspirateurs d'attaques terroristes visant l'Occident a ete completement eclipse par l'emergence de l'EI. L'organisation fondee par Oussama Ben Laden a meme vu sa rivale reprendre a son compte et amplifier sa strategie du << moudjahid individuel >> : en temoignent les appels de l'ancien porte-parole de l'EI, Abou Mohamed Al-Adnani, a lancer des actions peu sophistiquees, tout comme la volonte tenace du groupe irako-syrien d'activer des sympathisants lointains sans liens operationnels avec l'organisation. Cette derniere video d'AQPA illustre donc aussi une volonte de recuperer son << concept >> dans un contexte de rivalite exacerbee entre les deux mouvements au niveau international. La declaration de l'emir yemenite, sous-titree en anglais, est d'ailleurs presentee sous le titre << Instructions d'Inspire >>, du nom d'une revue d'AQPA consideree comme la bible du djihadiste solitaire. Lance en juillet 2010, ce magazine a marque en son temps un tournant dans la strategie de communication et de recrutement d'Al-Qaida. Bien avant l'apparition des revues de propagande multilingues de l'EI - Dabiq, Roumiya -, Inspire a ete le premier trimestriel djihadiste redige en anglais s'adressant a un large public via Internet, egrenant des contenus politiques et theologiques, ainsi que des conseils pratiques pour recourir a la violence. Derriere le concept d'Inspire, Anouar Al-Aulaki, un imam radical yemenite ne aux Etats-Unis, qui fut numero trois d'AQPA jusqu'a sa mort en octobre 2011. L'accent est alors mis sur le recrutement en Occident, et plus particulierement sur le territoire americain. << Fais facile et simple >> On retrouve ce souci specifique des Etats-Unis dans l'exemple mis en avant et loue le 7 mai par l'emir yemenite d'AQPA : Omar Mateen, l'auteur de la tuerie d'Orlando (Floride) qui a fait 49 morts dans une boite de nuit le 12 juin 2016 - meme si l'assaillant, un Americain d'origine afghane, avait alors prete allegeance a l'EI lors d'un echange telephonique avec les forces de l'ordre. << Ne te complique pas la tache, fais facile et simple a l'image de ce qu'a accompli notre frere Omar : il a pris une kalach'puis les a attaques >>, proclame Kassim Al-Raymi a l'intention des sympathisants djihadistes. La tuerie d'Orlando n'est pas la premiere attaque inspiree ou revendiquee par l'EI a s'attirer les louanges d'AQPA, qui a salue l'attentat de Nice commis par Mohamed Lahouaiej Bouhlel et la course folle de la voiture d'Adrian Russell Ajao a Londres, le 22 mars. Ces deux attaques ont ete revendiquees par l'EI sans qu'on puisse etablir un lien entre les assaillants et ce groupe. Si elle a ete incapable de commanditer une attaque d'envergure en Occident depuis 2015, AQPA peut revendiquer la paternite du mode d'action - foncer dans la foule avec un vehicule -, qui a ete theorise par Inspire. Un rappel, parmi d'autres, de sa capacite de nuire. ", "theme": ""}