{"id_art": "ee69b005c5546837abc331788213bd14", "title": "un an apres l'attentat de nice, sur la prom', la vie reste la plus forte", "newspaper": "Le Monde", "author": ["Vanessa Schneider"], "date_publi": "13/07/2017", "content": " Le jour se leve a peine et deja le bitume vibre aux pulsations des joggeurs. Tenues de sport bariolees, casque sur les oreilles, ils se suivent et se croisent a rythme soutenu le long de la promenade des Anglais, a Nice. Sur le couloir d'a cote, ce sont les cyclistes qui tracent sans ciller. Les promeneurs matinaux marchent a pas lents, d'autres s'assoient sur les chaises en metal bleu qui bordent le front de mer, alignement de regards perdus sur la Mediterranee. Plus tard, tres vite, les familles arrivent joyeusement. On s'installe avec fracas sur les galets, les enfants enfilent leurs brassards et se jettent a l'eau, les meres deploient des pique-niques geants. C'est l'ete. De l'autre cote des cannisses, sur les plages privees, les matelas a 20 euros la demi-journee sont pris d'assaut par des touristes qui parlent toutes les langues et se font comprendre en anglais. Partout on rit, on discute, on crie, on s'interpelle, on grignote des chips ou on deguste des poissons fins sur des nappes blanches. Comme avant. Comme si rien ne s'etait passe. Comme s'il n'y avait pas eu le drame et les morts ; le sang, la stupeur et le desespoir. Comme si le 14 juillet 2016, a la fin du traditionnel feu d'artifice, ou la foule etait rassemblee sur cette meme promenade, un homme n'avait pas, a bord d'un camion, tue en une poignee de minutes 86 personnes et blesse des centaines d'autres. << Vehicule assassin >> Seul le bruit sourd des marteaux-piqueurs rappelle le triste anniversaire. Le long de la Prom', comme on l'appelle ici, des ouvriers travaillent jour et nuit pour livrer le chantier de securisation du lieu a temps pour la journee de commemoration. Vingt millions d'euros ont ete investis pour installer des bornes anti-intrusion enfoncees a un metre vingt sous terre, des pylones retractables << anti-belier >>, des cables pouvant supporter une pression de 40 tonnes. Un arsenal pense par la societe israelienne Lotan Group, qui a securise l'aeroport... ", "theme": "Societe"}