{"id_art": "44b454b6b551bf3d5e21aa9140d1fc37", "title": "selon le << washington post >>, trump a communique des informations confidentielles a la russie", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "16/05/2017", "content": " Le trouble a de nouveau saisi Washington, lundi 15 mai, dans l'apres-midi, avec la publication d'une enquete du quotidien de la capitale federale embarrassante pour le president Donald Trump. Le Washington Post y affirme que ce dernier aurait communique des informations classifiees lors de la visite du ministre des affaires etrangeres russe, Serguei Lavrov, dans le bureau Ovale de la Maison Blanche, le 10 mai. Vantant la qualite de ses informations, M. Trump se serait exprime longuement sur des projets pretes a l'organisation Etat islamique (EI), selon cet article. Il s'agirait d'attentats contre des avions provoques par des explosifs dissimules dans des ordinateurs portables et tablettes, que les passagers peuvent jusqu'a present utiliser a leur bord. Ces craintes ont pousse les autorites americaines a interdire l'usage de ces appareils en vol pour des compagnies du Moyen-Orient. Les propos de M. Trump, toujours selon le Washington Post, pourraient permettre aux Russes d'identifier la source de ces informations, obtenues vraisemblablement par les services d'un pays allie des Etats-Unis. Un partenaire qui n'aurait pas donne l'autorisation a Washington de les partager avec Moscou. Toujours selon le Washington Post, le president americain n'a pas devoile la methode specifique de collecte de renseignements, mais il aurait decrit comment l'EI cherchait a perpetrer un attentat et quels dommages une telle attaque pouvait occasionner selon differentes configurations. Plus inquietant, selon des responsables anonymes cites par le quotidien, M. Trump a revele devant M. Lavrov ainsi qu'a l'ambassadeur de Russie aux Etats-Unis, Serguei Kislyak, egalement present, la ville situee sur le territoire controle par l'EI ou << le partenaire des services secrets americains a detecte la menace >>. Donald Trump se serait exprime longuement sur des projets pretes a l'organisation Etat islamique Sollicite par les auteurs de l'enquete, le conseiller a la securite nationale, H. R. McMaster, avait minimise l'importance des informations communiquees par M. Trump. Il a tenu a s'exprimer quelques heures apres la publication de l'article pour assurer que << l'histoire qui a ete publiee ce soir est fausse >>. << J'etais dans la piece, cela ne s'est pas passe >>, a ajoute le conseiller, qui a pris la parole brievement sans repondre a la moindre question des journalistes. Le secretaire d'Etat, Rex Tillerson, egalement present lors de l'entretien, a oppose un dementi similaire aux informations du Washington Post. Si les informations du quotidien, que confirment dans l'article des sources anonymes du renseignement americain, etaient averees, elles ne constitueraient pas cependant une entorse a la loi par M. Trump. Le president des Etats-Unis dispose en effet d'une latitude pour declassifier des elements confidentiels. En revanche, elles porteraient un coup a sa fiabilite et a sa credibilite. La divulgation de ces informations sensibles pourrait donner des indications sur la facon dont elles ont ete collectees et mettre en difficulte certaines sources. L'initiative du president pourrait egalement mettre en danger le partage de renseignements avec des allies proches. Climat degrade Donald Trump << a revele plus d'informations a l'ambassadeur russe que nous n'en avons partagees avec nos propres allies >>, affirme un haut responsable, cite sous couvert de l'anonymat par le Washington Post. Selon le journal, Donald Trump << a commence a decrire les details d'une menace terroriste du groupe EI >>. L'article precise qu'il a decide de ne pas publier plus de details sur ce projet terroriste a la demande expresse de responsables americains. L'affaire s'ajoute a un climat deja considerablement degrade en raison de la controverse alimentee par M. Trump a propos du limogeage, le 9 mai, du directeur de la police federale, James Comey. Le president des Etats-Unis a, en effet, laisse entendre, le 12 mai, dans un message publie sur son compte Twitter, que l'ancien numero un du FBI disposait de << bandes >> (<< enregistrements >>) de ses echanges avec lui, notamment a propos d'une enquete sensible. Lire aussi : Donald Trump dans la tourmente du FBI M. Trump affirme en effet que l'ex-directeur du FBI lui a assure a trois reprises qu'il n'etait pas concerne par des investigations sur une eventuelle collusion entre des membres de son equipe de campagne et les responsables de piratages informatiques visant les democrates avant l'election du 8 novembre 2016. Le renseignement americain impute ces piratages a la Russie. Interroge a de multiples reprises depuis le 12 mai, le porte-parole du president, Sean Spicer, n'a voulu ni confirmer ni dementir l'existence de tels enregistrements. La nouvelle polemique, accueillie avec circonspection au Congres, est d'autant plus genante pour M. Trump que, pendant la campagne presidentielle, il avait accuse de legerete son adversaire, la democrate Hillary Clinton, pour avoir utilise un serveur de messagerie prive lors de son passage a la tete de la diplomatie americaine, du 2009 a 2013. Selon M. Trump, Mme Clinton avait mis en danger les Etats-Unis en laissant transiter des informations classifiees par ce serveur. ", "theme": "Ameriques"}