{"id_art": "6c9c7d5517d665d7f6dae814560fa309", "title": "<< moi, jeune prof de 40 ans >>", "newspaper": "Le Monde", "author": ["Mattea Battaglia\n"], "date_publi": "26/12/2016", "content": " Le mot << vocation >> les fait tiquer - ils ne se reconnaissent pas dans sa dimension un peu mystique. C'est une << quete de sens >>, un besoin de << s'engager >> que mettent en avant les enseignants qui ont embrasse la carriere sur le tard. La trentaine bien tassee, voire a 40 ans passes. A l'heure ou des pans entiers du territoire - les academies de Creteil, de Versailles... - cherchent leurs profs, ils ont fait le choix, assume, de reprendre le chemin de l'ecole. Ils sont meme de plus en plus nombreux a le faire : en 2015, 25 % des admis au concours de professeur des ecoles etaient salaries du public et du prive ou demandeurs d'emploi, peut-on lire dans un rapport remis par le Conseil national d'evaluation du systeme scolaire (Cnesco) en novembre. Hors demandeurs d'emploi, le ratio frole les 15 %, contre 8,4 % il y a dix ans. Dans le second degre, il atteint 16 %. Le syndicat SNUipp-FSU, majoritaire dans le primaire, se fait lui aussi l'echo du phenomene : << Les enseignants qui affirment avoir choisi ce metier apres une premiere experience professionnelle sont toujours plus nombreux au fil des ans >>, analyse-t-il dans son Observatoire des professeurs debutants, communique le 7 novembre. Soit 32 % aujourd'hui, contre 25 % en 2010 et 15 % en 2001. Derriere cette litanie de chiffres, des histoires de reconversion differentes, mais dans lesquelles, tres souvent, l'actualite resonne. << Apres Charlie Hebdo, tout m'a semble clair >>, lache Lionel Pons, 40 ans. Pour cet ancien consultant et dirigeant dans le secteur de la sante, l'attentat a ete le << declencheur absolu >> : elle reveille chez ce pere de trois enfants, petit-fils de resistants, quelque chose << de l'ordre tout a la fois de l'intime et dans l'ADN du pays >> ; le besoin de << se retrousser les manches, d'interroger les reperes transmis aux jeunes >>. Ce sera en... ", "theme": "Education"}