{"id_art": "307b0b766b5a9d4f3e35e0447146f991", "title": "deux ans apres l'hyper cacher, la communaute juive condamnee a la vigilance", "newspaper": "Le Monde", "author": ["Louise Couvelaire"], "date_publi": "09/01/2017", "content": " A premiere vue, rien ne les distingue des autres parents d'eleves. Ils attendent sagement a la porte, affichent un large sourire lorsqu'ils voient leurs enfants apparaitre et leur donnent la main avant de prendre le chemin du retour a la maison. Sauf que, mine de rien, cette sortie d'ecole se deroule aussi vite qu'une evacuation d'urgence : personne ne discute sur le trottoir, personne ne s'attarde. En quelques minutes, les abords de cet etablissement de confession juive du centre de Paris sont deserts. Les << parents protecteurs >> y ont veille. C'est ainsi que l'on appelle les peres et les meres formes a la << vigilance >> par le Service de protection de la communaute juive (SPCJ), organisme cree en 1980, au lendemain de l'attentat de la rue Copernic, a Paris. Depuis celui de l'Hyper Cacher, le 9 janvier 2015, les volontaires se multiplient pour suivre ce programme de quelques heures, mis en place dans les mois qui ont suivi le drame, destine a leur enseigner les rudiments de la securite et a ouvrir l'oeil. Cette prise en main de la protection par la communaute elle-meme s'est acceleree depuis juin 2016, avec le retrait des militaires des postes de garde statique devant ou a l'interieur des 800 ecoles juives, synagogues et centres communautaires de France au profit de patrouilles mobiles. << L'Etat a beaucoup fait pour nous et nous savons qu'aujourd'hui tout le monde est une cible, alors nous devons nous prendre en main >>, explique Elie Ebidia, rabbin de la synagogue Don Isaac Abravanel, rue de la Roquette, dans le 11e arrondissement de Paris, et directeur d'une ecole dont il prefere taire le nom. << Regles de base de la vigilance >> Hannah (les prenoms ont ete modifies) a donne l'alerte a deux reprises. Une premiere fois apres avoir repere une bande de jeunes jouant avec des pistolets qui se sont reveles factices, une seconde lorsqu'elle a apercu un homme portant un casque de moto au volant de sa voiture aux vitres teintees... ", "theme": "Societe"}