{"id_art": "a10bc2d3d01edbba52b980275daaf66c", "title": "securite : merkel met en cause les regions dirigees par la gauche", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "14/04/2017", "content": " L'histoire retiendra peut-etre cette veille de long week-end pascal comme date de la veritable entree en campagne d'Angela Merkel pour les legislatives allemandes du 24 septembre. Bien qu'officiellement candidate a un quatrieme mandat de chanceliere depuis le 20 novembre 2016, la presidente de l'Union chretienne-democrate (CDU) donnait jusqu'alors le sentiment de se tenir a distance de la bataille electorale, a la difference de son adversaire social-democrate Martin Schulz, qui multiplie deja les reunions publiques aux quatre coins du pays. Cette semaine, Mme Merkel a decide de passer a l'offensive. Premier acte : sa decision, annoncee lundi 10 avril, de confier a Peter Altmaier la redaction du programme de la CDU pour la prochaine legislature. Age de 58 ans, ce fidele d'entre les fideles est l'homme des missions difficiles d'Angela Merkel. Chef de la chancellerie federale, un poste qui equivaut en France a celui de secretaire general de l'Elysee, il a ete charge, a l'automne 2015, de coordonner la politique du gouvernement a l'egard des refugies. Muscler son dispositif Pour les observateurs, le sens de cette promotion est evident. En placant ce parlementaire chevronne, membre du Bundestag depuis 1994, a un poste-cle de son equipe de campagne, la chanceliere entend muscler un dispositif qui, de l'aveu meme de certains de ses partisans, manquait d'envergure. A la CDU, au siege de laquelle M. Altmaier disposera d'un bureau, en plus de celui qu'il occupe deja a la chancellerie, cette nomination est vue comme une forme de disgrace du secretaire general du parti, le moins experimente Peter Tauber, age de 42 ans. Cense jusque-la piloter lui-meme la redaction du programme de la CDU pour les elections, M. Tauber s'etait vu reprocher en interne, en particulier par l'aile droite du parti, de n'avoir pas su reagir a la percee des sociaux-democrates dans les sondages au cours des dernieres semaines. Au lendemain de cette... ", "theme": "Europe"}