{"id_art": "3d8a628a924e82d14cd11e9d43951b01", "title": "aux invalides, un hommage aux victimes du terrorisme inedit et politique", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2016", "content": " Francois Hollande et de nombreux membres du gouvernement et de l'opposition, dont Nicolas Sarkozy, assistent lundi 19 septembre a la ceremonie d'hommage aux victimes du terrorisme, organisee depuis 1998 par les associations mais avec une dimension particuliere dans une France marquee par les attaques djihadistes. La ceremonie de lundi se tient a l'Hotel national des Invalides, dans les jardins de l'intendant. << Apres plusieurs temoignages de victimes et proches, le president de la Republique prononcera un discours pour exprimer la solidarite de la France >>, a indique Juliette Meadel, secretaire d'Etat chargee de l'aide aux victimes, dans un entretien lundi dans des quotidiens du groupe Ebra, dont les Dernieres nouvelles d'Alsace et L'Alsace. Suivez la ceremonie avec notre journaliste sur place : Tweets by CBouanchaud Discours tres attendu de Hollande Le discours de Francois Hollande est tres attendu, dix mois apres l'hommage solennel tres orchestre par l'executif dans la cour d'honneur des Invalides aux victimes des attentats du 13 novembre 2015 a Paris et Saint-Denis. De nombreux membres du gouvernement et de l'opposition seront presents cette fois encore, notamment l'ancien president Nicolas Sarkozy et l'ancien Premier ministre Alain Juppe, tous deux candidats a la primaire a droite en vue de 2017. << Elle va etre comme d'habitude, elle existe depuis dix-huit ans, c'etait une initiative associative, a laquelle nous sommes tres attaches >>, assure neanmoins Stephane Gicquel, secretaire general de la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac). Le 19 septembre 1989, un avion DC-10 francais de la compagnie UTA effectuant la liaison Brazzaville-Paris, explosait en vol au-dessus du Niger, tuant 170 personnes, dont 54 Francais. Depuis 1998, l'Association francaise des victimes du terrorisme (AfVT) et la Fenvac se reunissent a cette date devant la statue-fontaine La parole portee aux Invalides, seul monument parisien dedie aux victimes du terrorisme, pour rendre hommage aux tues durant l'annee ecoulee, et invitent des responsables politiques. Ce fut le cas de Francois Hollande en 2012. << Un nombre inegale de victimes >> Mais, depuis l'an dernier, la France a bascule dans une nouvelle ere, avec << un nombre inegale de victimes du terrorisme >>, souligne Stephane Gicquel. Le 13 novembre 2015 a Paris et Saint-Denis (130 morts), le 15 janvier 2016 a Ouagadougou (30 morts dont deux Francais), le 13 mars a Grand-Bassam en Cote d'Ivoire (19 morts, quatre Francais), le 22 mars a Bruxelles (32 morts, un Francais), le 1er juin a Gao au Mali (quatre morts, un Francais), le 13 juin un policier et sa compagne assassines chez eux a Magnanville (Yvelines), le 14 juillet a Nice (86 personnes tuees sur la promenade des Anglais). Enfin, le 26 juillet, un pretre est egorge dans son eglise de Saint-Etienne-du-Rouvray, pres de Rouen. Et si la menace reste << maximale >> en France, comme le martele notamment Manuel Valls et comme en temoigne la serie d'arrestations menees ces derniers jours en lien avec des projets d'attaques djihadistes, le terrorisme est un sujet eminemment politique. Vives critiques Nicolas Sarkozy, qui s'est rendu samedi a Nice rencontrer des victimes de l'attentat du 14 juillet, a ainsi dit trouver << insupportable de ne pas savoir ce qu'il s'est passe exactement >> lors de l'attaque du camion, reactivant les vives critiques lancees cet ete par une partie de l'opposition contre le gouvernement. Francois Hollande, que les derniers sondages donnent elimine au premier tour de l'election presidentielle de 2017 s'il etait candidat, se pose de son cote en defenseur de l'Etat de droit, rejetant tout << Etat d'exception >>, en reference par exemple aux propositions de certains a droite visant a l'enfermement des << fiches S >>. Lire aussi : << Il faut anticiper la prise en charge des victimes face aux menaces d'attentats >> Selon Juliette Meadel, deux mois apres l'attentat de Nice, << plus de 1 100 demandes >> ont ete deposees aupres du Fonds de garantie des victimes d'actes terroristes et << pres de cinq millions d'euros >> d'avances sur indemnisation verses. ", "theme": "Societe"}