{"id_art": "88e323bdd44e66d098e7b84014c97204", "title": "reforme des regles d'ouverture du feu des forces de securite : une mesure cosmetique mais dangereuse ?", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "07/02/2017", "content": " Une loi plus politique que necessaire ? Mardi 7 fevrier, dans l'apres-midi, l'Assemblee nationale devait commencer a examiner en seance publique le projet de loi securite publique, deja adopte par le Senat le 24 janvier en procedure acceleree. Pendant trois jours, les deputes debattront de ce texte propose par le gouvernement a la suite des rassemblements de policiers qui avaient essaime en France apres l'agression violente de quatre agents, au moyen de cocktails Molotov, a Viry-Chatillon (Essonne), le 8 octobre 2016. La mesure phare du projet consiste a uniformiser les regles d'ouverture du feu applicables aux forces de securite interieure. Ainsi, policiers, gendarmes, mais aussi douaniers et militaires de l'operation << Sentinelle >> seront soumis au meme regime. Jusque-la, les gendarmes beneficiaient d'un cadre specifique - precise dans le code de la defense -, et les policiers s'en plaignaient, considerant qu'ils disposaient de conditions d'usage des armes plus restrictives. Ils sont jusque-la, et comme tout citoyen, soumis aux regles de la legitime defense, seule a meme de les faire beneficier d'une irresponsabilite penale. Le code penal entend la legitime defense comme un acte << strictement necessaire >>, << proportionne >> a l'attaque subie et realise << dans le meme temps >>. Absolue necessite et proportionnalite Selon le projet de loi securite publique, les policiers pourront desormais ouvrir le feu dans cinq situations jusque-la reservees aux gendarmes : face a la menace de personnes armees ; lorsqu'ils ne peuvent defendre autrement le terrain qu'ils occupent ; lorsqu'une personne cherche a echapper a leur garde, qu'ils ne peuvent l'arreter autrement et qu'elle presente une menace ; lorsqu'ils ne peuvent arreter autrement un vehicule en fuite presentant une menace. La cinquieme et derniere situation reprend la possibilite d'ouvrir le feu deja prevue par la loi du 3 juin 2016 en cas de << periple meurtrier >>, c'est-a-dire dans le cas ou un attentat vient d'etre commis et que les personnes sont en cavales et susceptibles de tuer a nouveau. << Ce projet de loi nivelle vers le haut, en fonction des droits plus etendus des gendarmes >>, se rejouit l'UNSA-Police, troisieme syndicat de gardiens de la paix. Rien n'est pourtant moins sur. Ainsi que le souligne le rapporteur du projet de loi, le depute socialiste de l'Orne Yves Goasdoue, << la specificite du cadre juridique de la gendarmerie nationale enumerant les differents cas d'ouverture du feu est en partie attenuee par la prevalence du regime de legitime defense dans le pretoire du juge judiciaire >>. En outre, si la Cour europeenne des droits de l'homme a eu l'occasion de valider la legislation francaise, elle n'en fait pas moins une interpretation restrictive dans sa jurisprudence, conditionnant l'ouverture du feu au respect des conditions d'absolue necessite et de proportionnalite - ce qui revient peu ou prou a de la legitime defense. Une << fausse bonne mesure >> L'alignement des policiers sur les gendarmes serait-il d'ordre cosmetique ? L'association Mobilisation des policiers en colere (MPC), issue du mouvement de contestation post-Viry-Chatillon, ne s'y est pas trompee. Dans son Livre blanc sur le malaise des policiers, rendu public en janvier, elle denonce une << fausse bonne mesure parce que au fil du temps une jurisprudence de plus en plus restrictive a vide de son sens l'article 2338-3 du code de la defense sur lequel se fonde la legitime defense applicable aux gendarmes >>. Le defenseur des droits, Jacques Toubon, bien que favorable a une uniformisation des regles, a lui aussi denonce l'<< idee fausse largement relayee >> selon laquelle les gendarmes disposeraient d'une plus grande liberte. Dans un avis du 24 janvier, il epingle egalement le ministre de l'interieur, Bruno Le Roux, pour avoir declare devant la commission des lois du Senat : << Ce texte offre une forme de reconnaissance du travail >> des policiers et gendarmes. M. Toubon previent : << La loi n'est pas le moyen adapte. Elle ne peut etre utilisee exclusivement comme un outil de management. >> En outre, M. Toubon rappelle que les policiers beneficient d'une protection suffisante, dans la mesure ou le taux de poursuites judiciaires engagees a leur encontre est residuel - en l'espece, deux cas de renvoi devant un tribunal pour un usage mortel de l'arme depuis 2011. En definitive, le projet de loi << complexifie le regime juridique de l'usage des armes, en donnant le sentiment d'une plus grande liberte (...) au risque d'augmenter leur utilisation >>. Peu de voix pour contester le texte Dans un contexte preelectoral et de menace terroriste, il en va ainsi des lois et de leur opportunite. << Les elus sont marques par le sentiment oblige de devoir porter un discours hypersecuritaire meme quand ils savent qu'il est irresponsable et inefficace >>, regrette le depute Pouria Amirshahi (ex-PS), qui devait deposer, mardi, une motion de rejet - toute symbolique - du projet de loi. Car il se trouve peu de voix pour contester le texte. Au Senat, les elus ont plutot eu tendance a le renforcer a travers des articles additionnels. Certaines dispositions sur l'ouverture du feu avaient par exemple ete etendues aux policiers municipaux, avant que la commission des lois de l'Assemblee nationale ne revienne en arriere. ", "theme": "Police et justice"}