{"id_art": "a440b851e79ad21ce53e052fd5260fd2", "title": "le conseil constitutionnel autorise les assignations sans fin pour les etrangers", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "01/12/2017", "content": " Le plus vieil assigne a residence de France, Kamel Daoudi, sous le coup d'une telle mesure depuis plus de neuf ans, n'est pas pres de voir la mesure levee. A l'occasion d'une question prioritaire de constitutionnalite (QPC) qu'il a soulevee, le Conseil constitutionnel a repondu vendredi 1er decembre qu'une assignation a residence sans fin n'etait pas contraire a la Constitution. En revanche, la loi aurait du prevoir qu'<< au-dela d'une certaine duree >>, que les gardiens de la loi fondamentale ne fixent pas dans leur decision, l'administration soit tenue de << justifier de circonstances particulieres imposant le maintien de l'assignation >>. L'institution presidee par Laurent Fabius censure donc partiellement le code de l'entree et du sejour des etrangers et du droit d'asile qui, sur ce point, porte << une atteinte disproportionnee a la liberte d'aller et de venir >>. Le cas de M. Daoudi represente un casse-tete. Membre d'un groupe islamiste affilie a Al-Qaida, ce Franco-Algerien avait ete condamne a six ans de prison ferme en 2006 pour association de malfaiteurs en relation avec une entreprise terroriste. La justice le soupconnait d'avoir prepare un attentat contre l'ambassade des Etats-Unis a Paris. Libere le 24 avril 2008 (en raison des annees de prison effectuees avant jugement), il est alors dechu de sa nationalite francaise et frappe d'une interdiction definitive du territoire dans le cadre d'une double peine. Mais la mesure d'expulsion vers l'Algerie est bloquee en 2009 par la Cour europeenne des droits de l'homme en raison des risques de torture qu'il y encourait. L'article 561-1 du code des etrangers permet d'assigner a residence un etranger qui fait l'objet d'une expulsion, mais ne peut pas immediatement retourner dans son pays. La mesure est limitee a six mois renouvelables une fois... sauf exception. Depuis 2008, M. Daoudi est assigne avec quatre pointages par jour a la gendarmerie. Selon son avocat, Bruno Vinay, une dizaine d'etrangers seraient actuellement dans ce cas d'une assignation illimitee. C'est pourquoi le Groupe d'information et de soutien des immigres (Gisti) et la Ligue des droits de l'homme se sont joints a sa QPC. << Sauvegarde de l'ordre public >> A l'appui de sa decision, le Conseil constitutionnel rappelle << qu'aucune regle de valeur constitutionnelle n'assure aux etrangers des droits de caractere general et absolu d'acces et de sejour sur le territoire national >>. Il estime ainsi conforme a la Constitution le fait qu'une assignation a residence d'un etranger puisse etre << sans limite dans le temps >>. Le legislateur a ainsi voulu << eviter que puisse librement circuler sur le territoire national une personne non seulement depourvue de droit au sejour, mais qui s'est egalement rendue coupable d'une infraction ou dont la presence constitue une menace grave pour l'ordre public. Cette mesure est ainsi motivee, a un double titre, par la sauvegarde de l'ordre public >>. Le Conseil reconnait neanmoins que << la duree indefinie de la mesure (...) en accroit la rigueur >>. Par une reserve d'interpretation il precise que le ministere de l'interieur doit fixer le lieu de l'assignation et ses conditions en tenant compte << du temps passe sous ce regime et des liens familiaux et personnels noues par ce dernier >>. M. Daoudi, 43 ans, est assigne depuis un an a plus de 450 km de sa femme, enseignante, et de ses enfants. Par une autre reserve d'interpretation de la loi, le Conseil precise que l'interdiction de quitter le domicile ne doit pas depasser douze heures par jour. L'effet de la censure de la loi est reporte au 30 juin 2018, le temps que le Parlement la corrige. ", "theme": "Police et justice"}