{"id_art": "0a6c9e90c6b9f0810a247ba0b438d643", "title": "la nba joue en defense des minorites", "newspaper": "Le Monde", "author": ["Clément Guillou"], "date_publi": "21/10/2016", "content": " Toute l'annee, le monumental Wynn Las Vegas (Nevada) accueille dans un decor bling-bling les joueurs de poker et les couples revant d'un mariage a la hauteur de leur compte en banque. Mais il y a trois mois, ce sont les dirigeants de la NBA qui ont loue le centre de convention de l'immense casino. Au menu de la reunion : la question du maintien ou non a Charlotte, en Caroline du Nord, du All-Star Game 2017, la vitrine de la NBA, apres l'adoption par cet Etat de la loi dite << HB2 >>. Le texte supprime notamment des garanties antidiscriminatoires pour les personnes lesbiennes, gays, bisexuelles et transgenres (LGBT) et oblige ces dernieres a utiliser, dans les batiments publics, les toilettes du sexe indique sur leur acte de naissance. Le All-Star Game demenage Le << board of governors >> de la NBA est conscient de la sensibilite du debat : qu'ils demenagent le All-Star Game, et ils franchiront une ligne que la NBA n'a jamais fait que froler, en s'immiscant dans un debat societal et hautement politique ; qu'ils le maintiennent a Charlotte, et ils se verront reprocher d'avoir les affaires de la ligue pour unique boussole. Un homme va convaincre l'assemblee, qui penche deja largement en faveur du demenagement, en quelques minutes. Rick Welts, president de la franchise californienne des Golden State Warriors, favoris de la saison qui s'ouvre. Il commence ainsi, selon la scene racontee a l'epoque par USA Today : << Pour ceux qui l'ignorent... >> Et, sans emotion aucune, il raconte ses quarante-sept ans dans l'industrie americaine du basket : ramasseur de balles, attache de presse, directeur marketing de la NBA, directeur executif de deux franchises. Il rappelle aussi son coming out, en 2011, a la << une >> du New York Times. Le premier pour un dirigeant d'equipe. Rick Welts explique que si le All-Star Game etait maintenu a Charlotte, il prefererait ne pas y assister. Et que les employes LGBT qu'il a rencontres dans les differentes franchises feraient de meme. Une decision qui fera date Le discours acheve de convaincre les quelque soixante-dix personnes presentes, des huiles de la ligue, des dirigeants et des proprietaires de franchises. Dans la foulee, le commissaire general de la NBA, Adam Silver, de son air severe de maitre d'ecole, fines montures posees sur ses oreilles elephantesques, annonce de fait le retrait du All-Star Game. Cette decision, qui entraine une perte estimee a 100 millions de dollars (91,5 millions d'euros) pour la region, est un coup porte aux Charlotte Hornets du commandeur Michael Jordan. Une occasion manquee, aussi, pour le double MVP et meneur des Golden State Warriors, Stephen Curry, de jouer le match des etoiles dans sa ville natale. << Ils ont gere cette affaire a la perfection, salue Hudson Taylor, fondateur de l'association Athlete Ally, qui lutte en faveur des droits LGBT dans les vestiaires de sport. L'ideal aurait ete qu'ils obtiennent la suppression du texte ou sa modification. Ils ont travaille dur pour cela. Quand il est devenu evident qu'ils n'y arriveraient pas, ils ont choisi l'autre option, et pris une decision qui fera date. >> 100 000 dollars d'amende pour une insulte L'inverse aurait ete surprenant. Au quotidien, la NBA travaille avec plusieurs associations luttant contre l'homophobie. En France, la vision de Frederic Thiriez, ex-president de la Ligue de football professionnel, sur un char sigle << LFP >> en pleine Marche des fiertes, aurait suscite un certain etonnement. Mais personne n'a ete vraiment surpris de voir Adam Silver defiler en juin 2016 lors de la Gay Pride new-yorkaise, vetu d'un tee-shirt arc-en-ciel rendant hommage aux victimes de l'attentat homophobe dans une discotheque d'Orlando (Floride). << La NBA a toujours ete a l'avant-garde et progressiste, en partie en raison de son affiliation a la [ligue feminine] WNBA, ce qui rend ses dirigeants tres concernes par les questions d'egalite >>, souligne Hudson Taylor. Pour Rick Welts, interroge en 2011, la NBA est moins reactionnaire que les autres ligues majeures car << son succes est relativement recent (...). Je pense qu'elle est plus en phase avec la societe que d'autres sports historiquement populaires. >> La NBA fut la premiere a introduire des sanctions contre les insultes homophobes. L'emblematique joueur des Los Angeles Lakers, Kobe Bryant - aujourd'hui retire des parquets -, fut le premier, en 2011, a ecoper d'une amende de 100 000 dollars et d'un communique sentencieux du commissaire general, apres que l'Amerique eut pu lire sur ses levres un << fuckin' faggot >> (<< putain de pede >>) adresse a l'arbitre. L'homosexualite percue comme une faiblesse Mais, l'homophobie n'a pas disparu. Jason Collins, premier joueur d'une ligue majeure a faire son coming out en 2013 et aujourd'hui retraite, reste trois ans plus tard une exception. Vedette du basket feminin, la quadruple championne olympique Diana Taurasi - elle joue dans la WNBA pour les Phoenix Mercury - assure que le sujet reste particulierement tabou chez les hommes et << les fait fuir du vestiaire comme un virus >>. << J'ai l'impression que beaucoup de joueurs voient l'homosexualite comme une faiblesse et regardent ca avec dedain, c'est dans leur education >>, deplorait Taurasi pendant les Jeux olympiques de Rio, disant ne pas s'attendre a de nouvelles << sorties du placard >> avant un certain temps en NBA. La crainte d'etre mis de cote pour ses opinions sexuelles est particulierement pregnante dans un systeme qui peut vous envoyer d'un jour a l'autre dans un nouveau vestiaire, explique Hudson Taylor. De fait, si la ligue n'a pas tremble, les joueurs NBA ont dans l'ensemble marque leur etonnement devant la decision de ne pas jouer le All-Star Game a Charlotte. Et, le cas echeant, ils n'auraient probablement pas mene d'action collective pour s'opposer au maintien de l'evenement. << Message fort, courageux et determine >> C'est pourtant ce que les joueurs etaient prets a faire deux ans plus tot, dans une autre affaire ayant mis a l'epreuve l'hermetisme de la NBA aux questions de societe. En avril 2014, la diffusion de propos racistes tenus - en prive - par le proprietaire des Los Angeles Clippers, Donald Sterling, a fait naitre un vent de colere dans toutes les franchises. Les reseaux sociaux ont alors bouillonne de reactions ulcerees des joueurs, presents et passes, et le president Barack Obama, en voyage officiel en Malaisie, a appelle Adam Silver a agir. La NBA, elle, est restee muette de longues heures. A ce stade, la reaction de l'emblematique LeBron James fut decisive : << Il n'y a pas de place pour Donald Sterling dans notre ligue. >> Adam Silver devait rapidement annoncer la suspension de celui qui etait alors le plus ancien proprietaire de franchise - trente-trois saisons - et la mise en vente de sa licence. Les associations de defense des droits civiques saluerent un << message fort, courageux et determine >>. Cinq mois plus tard, le proprietaire des Atlanta Hawks subissait le meme sort pour avoir juge, dans un courriel interne, que ses tribunes manquaient de spectateurs blancs et donc, selon lui, de riches consommateurs. La raison de cette severite ? Charles Barkley, star des annees 1990 et commentateur le plus influent de la television americaine, le dit sans fard : << Nous sommes une ligue de Noirs. >> Trois basketteurs de NBA sur quatre sont afro-americains Or, une ligue sportive n'a jamais agi sur une question societale que lorsque ses participants l'ont forcee a le faire, explique Joseph Cooper, sociologue a l'universite du Connecticut et specialiste des questions raciales et societales dans le sport. << Historiquement, les ligues et les dirigeants aiment faire comme s'ils vivaient dans une bulle et maintenir le statu quo. (...) Ces reactions [sur Donald Sterling et la loi HB2 en Caroline du Nord] etaient courageuses, mais j'aimerais voir la NBA plus proactive et montrer qu'elle est consciente que la societe dans laquelle elle s'inscrit est traversee par des lignes de fracture sexuelles, raciales et religieuses. Dans ce contexte, ne pas prendre position face a des injustices si criantes, c'est presque politique. >> Soixante-six ans apres la premiere entree en jeu d'un joueur de couleur, Earl Lloyd, trois basketteurs de NBA sur quatre sont afro-americains. Une cle de lecture incontournable au moment d'analyser la recente politisation de la NBA, concomitante du mouvement Black Lives Matter (<< Les vies noires comptent >>) contre les violences policieres. Si le joueur de football americain Colin Kaepernick en est devenu la figure sportive, en decidant de poser son genou a terre pendant l'hymne americain, les basketteurs ont, des 2012, collectivement exprime leur colere apres la mort, en Floride, d'un adolescent de 17 ans, Trayvon Martin. Par un communique rarissime, le syndicat des joueurs demandait l'arrestation du responsable, George Zimmerman, coordinateur de la surveillance du quartier ou se trouvait le jeune homme au moment de sa mort, et la demission du chef de la police locale. La tiedeur politique de Michael Jordan De nouvelles manifestations ont suivi depuis, de nombreux joueurs bravant le code vestimentaire impose par la NBA pour porter a l'entrainement des tee-shirts << I can't breathe >> - les derniers mots prononces par Eric Garner, pere de famille mort durant son arrestation brutale en 2014. En juillet, quatre figures de la ligue demandaient a ouvrir la ceremonie de recompense du sport americain, sur ESPN, par une longue adresse aux telespectateurs et aux athletes. Ouverte par Carmelo Anthony - << La segregation raciale n'est definitivement pas nouvelle. Mais l'urgence du changement n'a jamais ete si grande >> - et conclue par LeBron James - << Retournons la d'ou nous venons, donnons du temps, de l'argent, aidons les quartiers a se reconstruire, a se renforcer, a changer. Nous devons tous faire plus >> -, les deux joueurs les plus actifs dans ce nouveau combat pour les droits civiques. Partisan de la candidate democrate a la presidence Hillary Clinton, LeBron James s'est decouvert une conscience politique a mesure qu'il s'installait comme la figure de la NBA, et que son influence grandissait dans le vestiaire de ses equipes. Une attitude qui tranche avec l'apolitisme revendique de Michael Jordan, a qui fut attribuee cette phrase apocryphe, alors qu'il refusait de prendre parti dans sa ville d'origine contre un candidat republicain taxe de racisme : << Les republicains aussi achetent des baskets. >> Le communique publie cet ete par l'ancienne star des Chicago Bulls sur cette question de societe a ainsi ete traite dans les medias americains comme un bouleversement. Mais le choix des mots, comme celui de verser 1 million de dollars (900 000 euros) a une association emanant de la police et a une association de defense des droits civiques, etait aussi tiede politiquement que l'a ete << MJ >> durant sa carriere. << Megaphone exceptionnel >> S'il l'avait voulu, Michael Jordan aurait sans doute ete le premier basketteur en mesure de porter un message politique a l'echelle du pays et au-dela. << Il a choisi le commerce plutot que sa conscience >>, selon les mots de Kareem Abdul-Jabbar, premiere star du basket a se battre pour les droits civiques, il y a un demi-siecle. Pendant les emeutes raciales de Los Angeles, en 1992, l'icone etait restee de glace, comme toute sa generation - un silence qui a dure jusqu'a Kobe Bryant. A l'ere des reseaux sociaux et de l'explosion de la popularite de la NBA, les porte-voix sont plus nombreux et ont saisi l'occasion d'inscrire la question des violences policieres dans le debat public. Et peu importent les reprimandes eventuelles de leurs sponsors ou de leurs dirigeants - qui ne viennent jamais. << Ces sportifs ont une plate-forme differente de celle dont nous disposions a la fin des annees 1960, puisqu'ils peuvent parler, a la television nationale, de la violence et des meurtres d'hommes, de femmes et d'enfants noirs dans ce pays, observe Harry Edwards, sociologue du sport et militant interroge par Associated Press. Ils ont un pouvoir dont nous n'osions rever dans les annees 1960 (...). Les athletes disposent d'un megaphone exceptionnel. Ils ont le devoir de s'exprimer, en particulier sur la question afro-americaine. >> << Racisme institutionnel >> Reste a savoir si cette explosion de hashtags et de messages forts sera suivie d'actions tangibles et si leurs effets tiendront sur la duree, comme les combats, dans les annees 1960, de Mohamed Ali ou de Abdul-Jabbar. Signe de l'etat d'esprit constructif du commissaire Adam Silver, la NBA et le syndicat des joueurs travaillent a des initiatives communes pour retablir le dialogue dans les quartiers grace au basket et pour offrir des opportunites << a des jeunes de couleur >>. C'est la une urgence pour la NBA dans son ensemble. Meme si une etude annuelle la met systematiquement au premier rang des ligues professionnelles sur l'embauche des femmes et des personnes de couleur, les franchises brillent par l'absence de decisionnaires d'origine afro-americaines. Michael Jordan est le seul Noir proprietaire d'equipe, la proportion de dirigeants de franchise noirs depasse a peine les 10 %, et le nombre d'entraineurs afro-americains - huit sur trente - est au plus bas depuis le debut du siecle. Lire aussi : Timothe Luwawu : << Tout le monde est en mission >> << Cela reflete un certain racisme institutionnel, et c'est hautement problematique pour la NBA, estime le sociologue Joseph Cooper. Le message envoye, c'est qu'on apprecie la valeur athletique des Noirs mais qu'on ne les estime pas suffisamment capables intellectuellement pour diriger. >> Mais, pour les nouveaux porte-parole politiques du basket americain, mener ce combat pourrait conduire a importer sur les parquets la fracture raciale qu'elle combat en dehors. Un fleau dont la NBA a, jusqu'ici, ete preservee. ", "theme": "Sports US"}