{"id_art": "19326c7b8214884e67f897e288e1bdbd", "title": "attentat de nice : les declarations de la policiere corroborees par des temoignages", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "28/07/2016", "content": " Le parquet de Nice a ouvert, mardi 26 juillet, une enquete preliminaire pour abus d'autorite, sur la base des declarations de Sandra Bertin, la policiere municipale qui dit avoir subi des pressions du ministere de l'interieur pour changer son rapport sur la nuit du 14 juillet. Le Monde a pu consulter des attestations transmises a la justice qui corroborent la version de Mme Bertin. << Je l'ai entendue dire \"je ne mettrai pas ce que je n'ai pas vu aux ecrans\" >>, atteste ainsi une personne en fonction au centre operationnel de commandement (COC) de Nice, qui heberge les ecrans de videosurveillance du centre de securite urbaine. Un autre membre du COC temoigne : << Le 15 juillet vers 15 h 30, je me trouvais en salle video avec notre responsable, Sandra Bertin, lorsque son adjoint vient la chercher en salle video, en lui disant qu'un commissaire de police venait la voir et qu'il etait envoye par le cabinet du ministere de l'interieur. >> << Divergence d'opinion >> Sandra Bertin a declare que ce commissaire de la direction departementale de la securite publique des Alpes-Maritimes, ainsi que le commandant qui l'a rapidement remplace, lui ont relaye des ordres emanant de quelqu'un se revendiquant du cabinet ministeriel au telephone. Dementant les faits, Bernard Cazeneuve a porte plainte en diffamation mardi 26 juillet. Il apparait aujourd'hui que la personne au bout du fil etait une commissaire de l'etat-major de la direction centrale de la securite publique a Paris, l'une des directions centrales de la police nationale. Elle souhaitait obtenir un rapport sur le deroule de l'attaque tel qu'il ressortait de l'exploitation de la videosurveillance. Cette procedure, qui vise a produire une note a l'attention du directeur general de la police, est sur le principe tout a fait normale. Mais, etayant les declarations de Mme Bertin, un employe municipal present ce jour-la, se souvient : << Le fonctionnaire souhaitait obtenir le rapport de Sandra Bertin dans les meilleurs delais et souhaitait egalement y voir figurer des indications qu'il soumettait au fonctionnaire de police municipale (...), j'ai rapidement compris qu'il y avait divergence d'opinion sur la facon de rediger le document. >> << Dans le brouillard >> Un cadre de la police rappelle le contexte de tension, voire de confusion qui regne ce jour-la : << On est quelques heures apres l'attentat, tout le monde est dans le brouillard. La demande est urgente. >> La commissaire de la DCSP aurait souhaite que le rapport fasse apparaitre deux points de presence de la police nationale sur la promenade des Anglais. D'apres nos informations, il s'agirait des intersections avec le boulevard Gambetta et la rue Meyerbeer. Or, Mme Bertin ne visualise pas ces effectifs et refuse de les inscrire. La raison tient en deux points. D'abord, a partir du moment ou l'alerte est donnee, les cameras se mettent a suivre la progression du camion. Or celle-ci s'effectue sur le trottoir des apres son arrivee sur la promenade par la rue Fabron, au niveau de l'hopital Lenval. Pour cette raison, les images exploitees par Mme Bertin ne montrent pas les dispositifs policiers qui, eux, sont installes sur la chaussee. Le rapport de la policiere municipale, diffuse par la police aupres de la presse, ne fait pas apparaitre ces barrages. En revanche, la note du 15 juillet emanant de la direction generale de la police nationale en evoque un au niveau de la zone pietonne. La note dit : << Il ressort de l'exploitation des images de videoprotection de la ville que (...) le chauffeur est \"oblige\" de se deporter sur le trottoir pour contourner les barrieres qui obstruent les voies. >> La note dit aussi que << l'angle de l'unique camera orientee sur le barrage en question ne permet pas de voir la reaction de l'equipage present >>. Lire aussi : Nice : un dispositif de securite << pertinent >> mais des problemes de communication Comment une note censee etre issue de l'exploitation des images de videosurveillance peut contredire le rapport effectue sur la base de ces images par la responsable de la videosurveillance ? On sait aujourd'hui que ce qu'enonce la note est faux. En effet, des policiers nationaux ont bien tenu des points de barrage dans la journee du 14 juillet mais, quand Mohamed Lahouaiej Bouhlel fonce sur la foule, ce sont des policiers municipaux qui sont presents. La haute fonctionnaire parisienne etait-elle trop pressee pour l'entendre ? On peut penser aujourd'hui que c'est sur la base de sa note que les autorites de l'Etat ont communique les premiers jours qui ont suivi l'attentat, pretant le flanc a des accusations de mensonge. Qui continuent de prosperer. ", "theme": "Police et justice"}