{"id_art": "24a7634ce8f9e2afd9c0f1aa87aeda81", "title": "deux morts dans un attentat-suicide a la frontiere gaza-egypte", "newspaper": "Le Monde", "author": [""], "date_publi": "17/08/2017", "content": " Un inconnu s'est fait exploser jeudi 17 aout a un point de controle du Hamas dans la bande de Gaza, a annonce le mouvement palestinien, et une source medicale a indique qu'un homme du Hamas, mouvement islamiste issu des Freres musulmans qui exerce un pouvoir sans partage sur la bande de Gaza, avait ete tue dans l'attentat. Cet attentat-suicide, fait rarissime dans la bande de Gaza, fait redouter au mouvement islamiste au pouvoir dans ce territoire palestinien l'emergence d'une nouvelle forme de violence djihadiste. Vers une heure du matin, deux hommes se sont approches d'une des nombreuses positions de securite etablies par le Hamas pres de la frontiere avec l'Egypte, dans le sud de l'enclave, ont indique des sources de securite. Quand les gardes ont arrete les deux inconnus, << l'un d'eux s'est fait exploser, se tuant lui-meme et blessant l'autre >>, a rapporte le ministere de l'interieur de Gaza dans un communique. Un officier du Hamas, Nidal Jomaa El-Jaafari, 28 ans, a ensuite succombe a ses blessures, selon une source medicale. Les quatre autres gardes ont ete blesses, dont un grievement. Premier attentat-suicide de ce type Les faits se sont produits a quelques centaines de metres du seul point de passage entre la bande de Gaza et l'Egypte. Ferme quasiment en permanence, il a ete rouvert exceptionnellement lundi pour permettre aux musulmans gazaouis de se rendre au pelerinage de La Mecque qui debute a la fin du mois. Lyad Al-Bozoum, un porte-parole du ministere de l'interieur, a evoque un << attentat-suicide >>. C'est le premier du genre contre les forces du Hamas dans la bande de Gaza, selon des sources au sein des forces de securite. Repression du mouvement djihadiste Meme si les auteurs et leurs motivations ne sont pas clairement etablies, les brigades Ezzedine Al-Qassam, bras arme du Hamas, ont designe dans un communique << la theologie fondamentaliste djihadiste >>. Le Hamas est confronte depuis des annees au defi represente par la mouvance salafiste, et en particulier aux djihadistes au sein de cette derniere. La presence djihadiste est l'une des composantes de l'instabilite du territoire gazaoui, avec le blocus impose depuis dix ans par Israel, la fermeture quasiment constante de la seule autre frontiere - avec l'Egypte -, la misere et les divisions intestines palestiniennes. Les chefs salafistes djihadistes affirment drainer des milliers de militants dans la bande de Gaza, un chiffre impossible a verifier. Le Hamas n'evoque, lui, quelques dizaines d'individus. Jusqu'alors, le mouvement islamiste a reussi a contenir ce qu'il estime etre un danger pour son autorite, souvent au prix de tractations en sous-main, et parfois d'une vigoureuse repression. Au cours des derniers mois, le Hamas a discretement arrete des dizaines de personnes, provoquant la colere de groupes qui l'ont menace de represailles violentes. Rapprochement avec l'Egypte Pour le Hamas, contrecarrer le peril djihadiste est capital pour restaurer ses relations avec l'Egypte, qui fait face a une insurrection djihadiste dans la peninsule du Sinai, au sud de la bande de Gaza. Le Hamas est regulierement accuse de laisser transiter des djihadistes et des armes entre les deux territoires. La frontiere egyptienne a longtemps ete vitale pour la bande de Gaza afin de contourner le blocus israelien. Mais les relations entre le Hamas et Le Caire se sont tendues apres le renversement en 2013 du president egyptien Mohamed Morsi, membre des Freres musulmans. Depuis, l'Egypte maintient fermee quasiment en permanence la frontiere avec Gaza. Elle a aussi ferme et detruit des centaines de tunnels de contrebande. Le Hamas a mis en place des dizaines de nouveaux postes le long de la frontiere, dans l'intention d'ameliorer ses rapports avec Le Caire. Il a annonce en juin la construction d'une nouvelle zone tampon equipee de cameras de surveillance. Malgre l'attentat, le point de passage entre Gaza et l'Egypte restera ouvert jeudi, a indique le ministere de l'interieur. ", "theme": "Proche-Orient"}