{"id_art": "f92667105b7c3893f8c0aa71dfe8c2fa", "title": "le terroriste des champs-elysees soupconne d'avoir alerte les medias dans une lettre", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "27/06/2017", "content": " Il est assez rare qu'un terroriste prenne le soin d'envoyer une lettre de menace aux medias trois semaines avant de commettre un attentat. Selon les informations du Monde, les enqueteurs sont pourtant convaincus qu'Adam Djaziri, qui a precipite sa voiture contre un fourgon de gendarmerie sur les Champs-Elysees, le 19 juin, est l'auteur d'un courrier promettant a la France un << bain de sang >>, adresse le 29 mai a plusieurs redactions. Dans une lettre-testament postee le jour de l'attaque a l'intention de certains de ses proches, le djihadiste avait justifie son geste par le fait que les Francais n'auraient << pas tenu compte de l'avertissement envoye par les soldats du Califat >>. A quel avertissement faisait-il reference ? Les policiers ont rapidement fait le rapprochement avec un autre dossier : une lettre de menaces envoyee trois semaines plus tot a plusieurs medias, qui avait declenche l'ouverture d'une enquete preliminaire, le 31 mai. Mais rien ne permettait encore d'affirmer qu'Adam Djaziri en etait bien l'auteur. Ce n'est que trois jours apres l'attaque, en exploitant l'ordinateur - tres endommage par l'explosion - retrouve dans son vehicule, que les policiers decouvrent un << fichier texte >> intitule << Message au peuple francais de la part des soldats de l'Etat islamique >>. Le document est identique a la lettre visee par l'enquete du 31 mai : le courrier a donc tres probablement ete redige par Adam Djaziri, ou en tout cas a partir de son ordinateur. Le 29 mai, certains medias avaient recu par mail une lettre de huit pages accompagnee d'un photomontage comportant le drapeau de l'organisation Etat islamique (EI) et la formule << soldats du Califat >> ecrite a l'aide de munitions. Le montage etait complete par la photo d'un fusil d'assaut, qui a ete reconnu par les enqueteurs comme etant l'une des armes retrouvees dans le vehicule d'Adam Djaziri, indice supplementaire de l'origine du courrier. << Oh... ", "theme": "Police et justice"}