{"id_art": "02c3dee1cdd1da714219fe924297d09f", "title": "terrorisme : le conseil constitutionnel encadre la justice preventive", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "07/04/2017", "content": " La loi << ne saurait reprimer la seule intention delictueuse ou criminelle >>. En rappelant ce principe de droit penal, le Conseil constitutionnel a, dans sa decision du vendredi 7 avril, indique une ligne rouge en matiere de lutte contre le terrorisme. L'institution etait saisie de la loi du 13 novembre 2014, qui cree l'incrimination d'entreprise individuelle de terrorisme, punie de dix ans d'emprisonnement. Le gouvernement voulait par ce texte s'attaquer aux << loups solitaires >> et reprimer le plus en amont possible leurs agissements, c'est-a-dire des leur preparation, avant meme un commencement d'execution. Cette volonte preventive n'a eu de cesse d'alimenter le renforcement de l'arsenal antiterroriste. Le Conseil constitutionnel avait deja indique les limites de ce principe de precaution lorsqu'il a censure en fevrier le delit de << consultation habituelle >> des sites djihadistes, qui semblait vouloir reprimer une hypothetique demarche intellectuelle. Les garants de la Constitution avaient en effet considere qu'il portait atteinte a la << libre communication des pensees et des opinions >>. Tres peu de procedures ont ete lancees sous la qualification d'entreprise individuelle de terrorisme. Il n'y a eu aucune condamnation en 2015 et une seule en 2016. Quatre affaires sont toujours en cours et un non-lieu a ete prononce en 2016, concernant la personne ayant depose la question prioritaire de constitutionnalite, dont etait saisi le Conseil constitutionnel. Il s'agit d'Amadou S. << C'est une personne qui a ete expulsee de son logement et, dans ses meubles, trois bouteilles d'eau scotchees ensemble et des mots griffonnes qui peuvent faire penser a des explosifs ont ete trouves, retrace son avocat, Me Michael Bendavid. Cela a declenche une enquete. >> Sur cette base et celle de recherches Internet jugees suspectes, relatives, par exemple, a l'Assemblee nationale, Amadou S. a ete place en detention provisoire. << Ce qui est inquietant, c'est que le texte sur l'entreprise individuelle terroriste a permis de l'incarcerer pendant sept mois, alors qu'il n'y avait aucun projet d'attentat et qu'on a explique qu'il souffre de troubles psychiatriques. >> << Societe precaire du soupcon >> L'article 421-2-6 du code penal, cree par la loi du 13 novembre 2014, dispose en effet que l'intention terroriste individuelle est materialisee par le fait de << detenir, de rechercher, de se procurer ou de fabriquer des objets ou des substances de nature a creer un danger pour autrui >>. Il faut, de plus : soit se renseigner sur des cibles, soit s'entrainer au combat ou a manier des armes, soit consulter des sites djihadistes, soit avoir sejourne << sur un theatre d'operations >>. Dans sa decision du 7 avril, le Conseil constitutionnel formule une reserve d'interpretation : il considere que ces actes preparatoires ne sauraient suffire a prouver une intention terroriste, au risque de meconnaitre le principe constitutionnel de necessite des delits et des peines. Enfin, le Conseil constitutionnel censure partiellement la loi en considerant que la seule << recherche >> d'objets ou substances de nature a creer un danger ne peut suffire a materialiser << la volonte de preparer une infraction >>. C'est ce qu'avait denonce l'avocat d'Amadou S. lors de l'audience devant le Conseil constitutionnel, le 28 mars. << A-t-on franchi la ligne rouge qui separe le droit penal du proces d'intention ? >>, s'interrogeait Me Bendavid. L'avocat Francois Sureau, qui intervenait a l'audience pour la Ligue des droits de l'homme, avait aussi rappele << l'idee fondatrice de notre droit penal qui est qu'avant l'acte criminel il n'y a rien (...) Rompre avec cette conception, c'est faire de tout citoyen un delinquant, un criminel en puissance, c'est organiser la societe precaire du soupcon >>. Et d'appuyer : << Il y a fort a parier que le marquis de Chasseloup-Laubat, s'entrainant a l'escrime (...), ne sera pas repute a priori coupable de vouloir dynamiter Notre-Dame. Mais il est sur que Mouloud, s'il coupe sa viande avec autre chose qu'une cuillere en bois, est inscrit a une salle de boxe, et surfe malencontreusement sur Internet, aura toutes les peines du monde a se defaire du filet jete sur lui. >> ", "theme": "Police et justice"}