{"id_art": "05c1efda0935fc846f7758ca15a4a54d", "title": "olivier roy : << pour passer a l'action djihadiste, il ne reste plus que les \"losers\" >>", "newspaper": "Le Monde", "author": ["Olivier Roy (Politologue, spécialiste mondial de l'islam politique, auteur de \"Le Djihad et la Mort\" (Seuil, 2016))"], "date_publi": "28/03/2017", "content": " TRIBUNE. L'attentat du Bataclan a marque un sommet, par le nombre de victimes bien sur, mais aussi par la relative sophistication du reseau terroriste implique. Il s'inscrivait dans la continuite de la lignee inauguree vingt ans plus tot par Khaled Kelkal, auteur du premier attentat commis par des jeunes gens nes ou eleves en France. Le profil des terroristes est constant sur ces vingt annees : pour la plupart de seconde generation, redevenus religieux apres un passe profane voire, pour moitie d'entre eux, delinquant, ils sont membres d'un petit groupe de copains et de frangins, avec quelques convertis en arriere-plan (les freres Clain). Chaque groupe avait un lien direct avec le djihad global (Al-Qaida puis Daech [acronyme arabe de l'organisation Etat islamique] ). Depuis le Bataclan, les attentats commis en Europe repondent a un modele assez different et leurs auteurs sont plus disparates. Ces attentats (Magnanville, Saint-Etienne-du-Rouvray, Nice, le marche de Noel de Berlin et, dernierement, Londres) portent le signe d'un grand amateurisme. Individus plutot instables, voire marginaux Il n'y a plus de groupes structures mais des individus plutot instables, voire marginaux, au point que la police a du mal a remonter la filiere qui les lierait a Daech, meme s'ils se revendiquent de l'Etat islamique et que l'organisation s'attribue le crime. Pas besoin de faire de grandes analyses geostrategiques ou societales pour expliquer les cibles : Daech fait feu de tout bois et frappe l'Allemagne alors que celle-ci n'est pas engagee dans la coalition contre l'Etat islamique. << Expliquer la radicalisation en Grande-Bretagne par le multiculturalisme est absurde >> Expliquer la radicalisation en Grande-Bretagne par le multiculturalisme est absurde : la France compte bien plus de radicalises et n'est pas multiculturaliste. Surtout, on voit comment la theorie selon laquelle les terroristes auraient d'abord ete socialises... ", "theme": "Idees"}