{"id_art": "04778a38a04c024a99dd87df31a81db0", "title": "attaque a marseille : cinq personnes interpellees au cours d'une perquisition", "newspaper": "Le Monde", "author": [""], "date_publi": "03/10/2017", "content": " Cinq personnes ont ete interpellees, mardi 3 octobre, au cours d'une perquisition menee dans le cadre de l'enquete sur l'assassinat de deux jeunes femmes dimanche a la gare Saint-Charles de Marseille. Au moins deux ont ete arretees dans un immeuble d'apparence modeste qui abrite des logements sociaux et des locations temporaires a quelques centaines de metres du Vieux-Port, relatent des sources concordantes, confirmant des informations de La Provence. Ayant toutes ete en relation avec l'agresseur, abattu apres son attaque, ces personnes ont ete placees en garde a vue pour association de malfaiteurs terroriste criminelle. Un habitant de l'immeuble a vu vers 14 heures << cinq ou six policiers arriver, dont certains cagoules >>. << Ils sont ressortis avec un individu aux cheveux gris et courts, un peu chauve, qu'ils ont mis dans une voiture >>, a-t-il rapporte. Avant ces interpellations, l'enquete, menee sous la houlette de la justice antiterroriste, avait exploite les donnees du telephone mobile de l'assaillant, notamment pour savoir s'il avait des connaissances en France et s'il etait en lien avec la mouvance radicale. Les investigations ont notamment permis d'etablir qu'il avait ecoute sur Internet des chants religieux islamiques, selon une source proche de l'enquete. L'attaquant formellement identifie comme etant tunisien Les enqueteurs cherchent a cerner la personnalite de l'auteur de l'attaque, Ahmed H., 30 ans, abattu apres avoir perpetre son crime au cri d'<< Allahou akbar >>. << La violence des coups, leur nombre, montrent que l'auteur a fait preuve de determination au moment de son passage a l'acte >>, a souligne une source proche du dossier. Pour autant, << la revendication par l'Etat islamique >>, quelques heures apres l'attaque, posait encore << vraiment question >> mardi, << car aucun element ne relie l'assaillant a l'organisation >> djihadiste a ce stade, selon la meme source. Les enqueteurs ont deja etabli que l'agresseur etait en situation irreguliere, detenteur d'un passeport tunisien. L'homme a ete formellement identifie par les autorites tunisiennes comme etant tunisien, a annonce, mardi, le ministre de l'interieur, Gerard Collomb. Attaque a Marseille : l'assaillant detenait un passeport tunisien L'homme qui a tue deux jeunes femmes au couteau sur le parvis de la gare Saint-Charles lundi a Marseille avait presente un passeport tunisien lors de sa derniere interpellation, a declare mardi 2 octobre le procureur de la Republique, Francois Molins. Il avait ete arrete vendredi dernier a Lyon pour des faits de vol a l'etalage, et avait ete place en garde a vue jusqu'a samedi, a precise M. Molins, avant d'indiquer qu'il n'avait pas le document sur lui au moment de l'attaque. Selon ce passeport, l'homme serait ne en 1987 a Bizerte, en Tunisie. Si l'agresseur a vite ete identifie, le procureur a souligne qu'il avait ete signale a sept reprises depuis 2005 sous sept identites differentes. << Les investigations sont en cours pour s'assurer de l'authenticite >> du document, delivre en 2014, a affirme Francois Molins. Le procureur, qui a confirme que l'auteur de l'attaque avait crie << Allahou akbar >> a deux reprises, a egalement souligne que l'homme etait inconnu des services antiterroristes. L'enquete, qui soit maintenant preciser son parcours, ses contacts et ses relations, se concentre sur l'analyse d'un telephone portable retrouve sur l'agresseur. << Tout au long de ces annees, il avait emprunte a la fois en France, dans les annees 2005-2006, mais en meme temps en Italie, les identites les plus variees, declarant tantot qu'il etait marocain, algerien ou tunisien >>, a explique le ministre a l'Assemblee nationale. << Ce n'est qu'en remontant, grace a nos services, la piste qui etait ouverte a partir de l'attentat (...) commis avant-hier, que nous avons pu avoir >> son identification, a-t-il ajoute. Sur le parvis de la gare Saint-Charles, dimanche, deux cousines de 20 ans ont ete tuees a coups de couteau par un homme, un acte revendique dans la soiree par l'organisation Etat islamique. ", "theme": "Police et justice"}