{"id_art": "d78fefcb2bcaa14eac9b104673ca4544", "title": "<< sans suivi, la sortie de detention des djihadistes peut etre catastrophique >>", "newspaper": "Le Monde", "author": ["Cécile Chambraud"], "date_publi": "18/08/2017", "content": " Sociologue, specialiste de l'islam contemporain, charge de recherche a l'Institut national des hautes etudes de la securite et de la justice, Romain Seze explique les enjeux de la recherche sur la radicalisation. Comment definissez-vous la radicalisation ? En quoi est-ce une notion utile ? La << radicalisation >> n'est pas a l'origine une categorie du discours scientifique, mais de l'action publique. Lorsque l'on parle de terrorisme, on designe une infraction qu'on reprime. Mais quand on decide de s'investir dans la prevention, on s'interroge sur ce qui se joue avant le passage a l'acte. C'est a ce moment qu'emerge le discours sur la radicalisation, auquel les chercheurs peuvent donner une epaisseur conceptuelle. Nous avons suivi cette voie. Nous la definissons comme l'adoption progressive et evolutive d'une pensee rigide, d'une verite absolue et non negociable, qui structure la vision du monde des acteurs, lesquels usent de la violence pour la faire prevaloir. Vous avez travaille a partir des recits de ces hommes. Comment fait-on la part des choses entre les faits et leur reconstruction ? Nous les avons rencontres pendant le moment particulier de la detention. Ils ont eu le temps de reconstruire leur parcours de vie, au gre des proces, des plaidoiries, de l'enfermement. Nous nous sommes efforces de faire la part des choses avec methode, mais aussi grace a des informations complementaires de la presse et du ministere de la justice. Cela nous a par exemple amenes a remarquer que certains, qui se presentent a nous comme des militants aguerris, sont pourtant partis sans rien connaitre des differents ideologues du djihad. Ils ont tendance a rejeter les explications pathologisantes (probleme psychologique, echec social) pour hyper-rationnaliser des engagements (se devouer a une cause) qu'ils intellectualisent aussi apres coup. Le djihadisme se donne a voir comme une entreprise politico-religieuse sans... ", "theme": "Societe"}