{"id_art": "fcdd5db7545e1b4ac7c27892139752c9", "title": "les propositions d'emmanuel macron et de marine le pen sur le terrorisme", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "29/04/2017", "content": " Parent pauvre des programmes des candidats a l'election presidentielle apres un quinquennat pourtant fortement marque par les attentats islamistes et la menace djihadiste, la lutte contre le terrorisme est revenue au coeur des preoccupations, avec un attentat dejoue a Marseille le 18 avril, et l'assassinat d'un policier, deux jours plus tard a Paris, sur les Champs-Elysees, dans la derniere ligne droite de la campagne. Les deux candidats qualifies pour le second tour defendent des visions sensiblement differentes. Emmanuel Macron assume le travail realise par le gouvernement auquel il a appartenu comme ministre de l'economie, precisant dans son programme que << beaucoup a ete fait a la suite des attentats de 2015 et 2016 >>. Il affirme cependant sa volonte << d'aller plus loin >>, notamment a travers une reorganisation du renseignement. A l'inverse, Marine Le Pen repete a l'envi que << rien n'a ete fait >> durant cinq ans, omettant de preciser que les parlementaires frontistes ont a chaque fois - au nom des << libertes individuelles >> - vote contre les lois de novembre 2014 et de juillet 2015 visant a renforcer l'arsenal juridique et les effectifs de la police et du renseignement. Reorganisation du renseignement C'est le serpent de mer des debats portant sur l'efficacite de la lutte antiterroriste : la cooperation, jugee defaillante, entre la Direction generale de la securite interieure (DGSI, ex-DCRI), qui depend du ministere de l'interieur, et celle de la securite exterieure (DGSE), rattachee a la defense et par tradition au chef de l'Etat, le renseignement parisien et le renseignement territorial. Afin de stimuler les echanges entre services, Emmanuel Macron et Marine Le Pen proposent tous deux la creation d'une agence centrale de coordination. Un tel dispositif, inspire du National Counterterrorism Center americain, avait deja ete preconise en juillet 2016 par la commission d'enquete... ", "theme": "Societe"}