{"id_art": "3f538fcc262f4a631d4094de2e6f38e8", "title": "les rebelles syriens annoncent la chute de dabiq, ville symbole pour l'etat islamique", "newspaper": "Le Monde", "author": [""], "date_publi": "16/10/2016", "content": " Des rebelles syriens, soutenus par des tanks et des avions turcs, ont annonce, dimanche 16 octobre, avoir pris le controle de Dabiq, une ville proche de la frontiere turque, qui etait jusqu'a present aux mains de l'organisation Etat islamique (EI). Cette prise a ete confirmee par l'Observatoire syrien des droits de l'homme (OSDH). Situee au nord-est d'Alep et a une dizaine de kilometres de la frontiere turque, Dabiq est presentee par l'EI comme le site de l'ultime bataille avant l'apocalypse entre musulmans et << infideles >> et a donne son nom a l'un des principaux organes de propagande du groupe. Ahmed Osman, qui dirige un des groupes armes rebelles ayant participe a l'operation militaire, a dit a Reuters que la ville voisine de Soran etait egalement sous leur controle. Al-Jazira a confirme que d'autres villes a proximite de Dabiq etaient desormais sous controle rebelle. L'agence de presse officielle turque Anadolu a dit que 9 soldats rebelles ont ete tues et 28 blesses dans les combats de samedi. Des sources au sein des services de securite ont indique a l'agence que les operations vont se poursuivre pour securiser les alentours et empecher que des djihadistes encore dans la ville puissent s'echapper. Une ville cruciale a des fins de propagande Selon l'OSDH, les djihadistes avaient mis plus de 1 200 soldats a la defense de cette ville moins strategique que cruciale a des fins de propagande. Mais face a l'avancee des troupes rebelles, l'EI avait commence a prendre ses distances avec Dabiq, estimant par avance que cet assaut n'etait pas la bataille finale et prophetique tant attendue. Presque au meme moment, des medias turcs annoncaient que plusieurs kamikazes s'etaient fait exploser dans la ville turque de Gaziantep, tuant trois policiers. L'attentat n'a pas ete revendique. Gaziantep, ville proche de la Syrie, a ete visee fin aout par un attentat attribue a l'organisation Etat islamique qui a fait 54 morts. La prise de Dabiq s'inscrit dans le cadre de l'operation << Bouclier de l'Euphrate >>, lancee le 24 aout par la Turquie et ses allies parmi les groupes rebelles syriens avec un double objectif : repousser les djihadistes de la zone frontaliere et empecher les Kurdes syriens d'etendre les territoires sous leur controle dans le nord de la Syrie. Malgre la perte de Dabiq, l'EI controle toujours en Syrie la plus grande partie du bassin de l'Euphrate. ", "theme": "Syrie"}