{"id_art": "d9a541f09b4b1048fc1e5708fbc9577a", "title": "reda kriket : les mysteres d'une enquete a tiroirs", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "17/05/2017", "content": " Accompagnes de Fox et Calipso, deux chiens specialises dans la detection d'armes et d'explosifs, les enqueteurs de la Direction generale de la securite interieure (DGSI) se presentent au 185, boulevard Delambre, a Argenteuil (Val-d'Oise). Nous sommes le jeudi 24 mars 2016, aux alentours de 18 heures. Les policiers l'ignorent encore : ils s'appretent a decouvrir un arsenal d'une ampleur inedite dans l'histoire de l'antiterrorisme contemporain. Quelques heures plus tot, deux agents de la DGSI ont interpelle un Franco-Algerien de 34 ans, Reda Kriket, qui louait depuis plusieurs mois cet appartement sous un nom d'emprunt. Pour mener a bien leur perquisition, les officiers ont extrait le suspect de sa garde a vue. A 18 h 34, les policiers ouvrent la porte de l'appartement. Jusqu'ici silencieux, Reda Kriket desserre les dents : << Vous avez trouve le jackpot. N'envoyez pas le chien, il va mourir. >> L'immeuble est evacue. Le bilan de la perquisition ne sera etabli que le lendemain en fin de matinee. Son inventaire donne le vertige : outre une abondante documentation sur la fabrication d'explosifs et de la propagande djihadiste, les policiers decouvrent 5 kalachnikovs, un pistolet-mitrailleur, 7 armes de poing, de nombreuses munitions, 1,3 kilo d'explosif, un detonateur, 11 000 billes metalliques, un petit laboratoire de chimie et de nombreux precurseurs d'explosifs. Un attentat majeur a sans doute ete evite de justesse. La DGSI a pourtant failli ne jamais decouvrir cette cache d'armes. Son enquete a debute un peu par hasard, six mois plus tot, en Turquie. Rien ne laissait alors presager la mise au jour d'un complot terroriste. Au terme d'un important travail << a l'ancienne >>, associant filatures et renseignements humains, les policiers ont remonte les ramifications d'une cellule partagee entre Paris, Bruxelles et Rotterdam. Apres un an d'enquete, huit suspects ont ete mis en cause dans ce dossier, dont trois ont ete remis a la France par... ", "theme": "Police et justice"}