{"id_art": "aa669827741e2798f5a7ee28e98b07a4", "title": "un couple de jeunes, soupconnes de vouloir commettre un attentat, mis en examen", "newspaper": "Le Monde", "author": [""], "date_publi": "15/10/2016", "content": " Un jeune homme de 21 ans et sa petite amie de 17 ans ont ete mis en examen a Paris et ecroues, soupconnes de vouloir commettre une attaque en France, selon une source judiciaire citee anonymement par l'AFP. Presentes le 14 octobre a un juge antiterroriste, ils ont ete mis en examen pour association de malfaiteurs terroriste criminelle et places en detention provisoire. Les investigations ont mis en evidence des liens avec Rachid Kassim, un propagandiste de l'organisation Etat islamique soupconne de teleguider des attentats en France depuis la zone irako-syrienne, via la messagerie cryptee Telegram. La section antiterroriste du parquet de Paris avait ouvert au debut du mois une enquete sur ce couple sans emploi. La Direction generale de la securite interieure (DGSI) etait en possession de renseignements evoquant des suspicions de passage a l'acte, selon une source proche de l'enquete. Convertie a l'age de 15 ans Le couple, converti a l'islam, a ete interpelle mardi a Noisy-le-Sec (Seine-Saint-Denis), en banlieue parisienne. La jeune fille, enceinte de son compagnon, a explique aux enqueteurs qu'elle ne pouvait pas passer a l'acte du fait de sa grossesse, a explique la meme source. Elle s'etait convertie a l'age de 15 ans, sous l'influence de son petit ami. L'attentat de Saint-Etienne-du-Rouvray, qui a coute la vie a un pretre dans une eglise le 26 juillet, est a ce jour le seul projet terroriste abouti, directement imputable a Kassim, dont le nom plane egalement sur le meurtre d'un couple de policiers a Magnanville (Yvelines), mi-juin. Les trois femmes ecrouees mi-septembre pour une tentative d'attentat djihadiste etaient en contact sur Internet avec Kassim. Lire aussi : Terrorisme : Sarah Hervouet, 23 ans, aspirante au martyre Lire aussi : Rachid Kassim, le gourou des jeunes apprentis terroristes Ancien animateur dans un centre social de Roanne (Loire) - il etait charge d'emmener les enfants a la cantine -, Rachid Kassim s'est reconverti en mentor pour apprentis terroristes. Une quinzaine de personnes, souvent jeunes voire mineures, ont ete mises en examen et ecrouees depuis cet ete, soupconnees de vouloir commettre une action violente, inspiree par les appels au meurtre de ce djihadiste de 29 ans. ", "theme": "Police et justice"}