{"id_art": "faa4b283147068d4048cd698e75a0602", "title": "hollande soutient macron, le pen prend conge de la presidence du fn... le premier jour de campagne de l'entre-deux-tours", "newspaper": "Le Monde", "author": ["Service politique\n"], "date_publi": "24/04/2017", "content": " 24,01 % contre 21,30 %. Tels sont les scores d'Emmanuel Macron et de Marine Le Pen, qualifies pour le second tour de l'election presidentielle francaise, d'apres les resultats definitifs publies lundi 24 avril en fin d'apres-midi. Les deux finalistes du scrutin devraient se croiser, mardi, puisqu'ils ont tous les deux repondus favorablement a l'invitation de Francois Hollande de participer a l'hommage national qui sera rendu a 11 heures, a la prefecture de police de Paris, a Xavier Jugele, le policier tue le 20 avril dans l'attentat des Champs-Elysees. Lundi, tous deux ont commence la journee la ou ils avaient termine la precedente : a Paris pour Emmanuel Macron et dans le Pas-de-Calais pour Marine Le Pen. Journee durant laquelle les deux principales formations francaises, le Parti socialiste et le parti Les Republicains, qui sont aussi les principaux perdants du scrutin du 23 avril, ont donne leur mot d'ordre pour le second tour, tout en esquissant les difficultes a venir. Recit d'un << jour d'apres >>. Lire aussi : Apres le premier tour, une nouvelle campagne commence pour Le Pen et Macron Emmanuel Macron prepare ses prochains deplacements Le candidat d'En marche ! a enchaine les reunions avec ses proches, lundi matin, afin d'affiner sa strategie de l'entre-deux tours. En discussion, notamment : son agenda pour ces prochains jours. Il se rendra dans la Somme et le Pas-de-Calais mercredi, ou il donnera un meeting a Arras. Il se deplacera ensuite en Haute-Vienne, vendredi. Pour son premier deplacement, Emmanuel Macron a rendu hommage aux victimes du genocide armenien de 1915, a Paris, a l'occasion des commemorations du 102eme anniversaire de celui-ci. Le vainqueur du premier tour y a precede de trois heures Francois Hollande. Lundi matin, son entourage essayait egalement de deminer les consequences de ce qui est apparu comme une maladresse hier soir, lorsque le candidat s'est reuni a la brasserie parisienne La Rotonde a Paris pour feter sa premiere place avec ses proches. Alors que ses adversaires ont immediatement dresse un parallele avec la soiree du Fouquet's de Nicolas Sarkozy en 2007, Emmanuel Macron a indique qu'il s'agissait davantage d'<< un moment de coeur >>, lors duquel il a voulu remercier ceux qui le suivaient depuis le premier jour. Marine Le Pen se met en << conge >> de la presidence du FN Marine Le Pen a, elle, commence la journee sur le marche de Rouvroy, dans le Pas-de-Calais, d'ou elle a brocarde devant la presse << le vieux front republicain tout pourri, dont plus personne ne veut >> qui << essaie de se coaliser >> contre elle. Un tract au ton tres dur a ete distribue sur le terrorisme, dans la continuite de sa fin de campagne axee sur ce que son parti appelle ses << fondamentaux >>. Invitee du journal de 20 heures de France 2, elle a joue l'une de ses premieres cartouches de cet entre-deux-tours en declarant qu'elle se mettait << en conge >> de la presidence du Front national. << Je ne suis plus que la candidate a la presidentielle >>, a-t-elle affirme, expliquant cette decision au nom de sa volonte de << rassembler tous les Francais >>. Pour la candidate du FN, se defaire de son etiquette partisane est surtout une nouvelle etape de sa strategie de << dediabolisation >>, avec pour objectif de conquerir de nouveaux electeurs. << Nous pouvons gagner, nous allons gagner >>, a-t-elle insiste. Concernant son programme des prochains jours, elle se rendra sur le marche de Rungis mardi matin, avant de donner un meeting a Nice, jeudi soir. Lire aussi : Quels reports de voix pour Macron et Le Pen au second tour ? Francois Hollande votera pour Emmanuel Macron Lors d'une allocution diffusee depuis l'Elysee, Francois Hollande a declare son soutien a Emmanuel Macron lundi apres-midi. Il a evoque le << risque >> que << fait une nouvelle fois courir >> l'extreme droite a la France : << il y a d'abord sa longue histoire, il y a aussi ses methodes, ses liens avec des groupes extremistes partout en Europe >>. L'extreme droite << stigmatiserait une partie de nos concitoyens au regard de leurs origines et religion. Elle mettrait en cause les principes de la Republique >>, a ajoute le president. D'autres groupes et personnalites ont egalement declare leur soutien au candidat d'En Marche. Pierre Gattaz, au nom du Medef, a ainsi declare : << Nous sommes aujourd'hui derriere le candidat Emmanuel Macron, en tout cas sur le plan economique et social. Il n'y a pas l'ombre d'une hesitation >>. Le bureau national du Parti radical de gauche a egalement annonce dans un communique qu'il appelait << unanimement >> a voter pour Emmanuel Macron, a qui il a propose de << batir (...) une coalition large de gouvernement >>. Le PS soutient Macron mais reserve sa position sur les legislatives A l'issue d'un bureau politique, le Parti socialiste (PS) a egalement appele << a battre l'extreme droite >> et donc << a voter >> pour Emmanuel Macron contre Marine Le Pen, a annonce lundi Jean-Christophe Cambadelis au lendemain d'un scrutin qui a vu le candidat du Parti socialiste, Benoit Hamon recolter 6,36 % des suffrages. Une decision << unanime >> du bureau national du parti a precise le patron du PS. Le premier secretaire du PS s'est cependant garde de donner des precisions sur l'apres-second tour et notamment sur la ligne de conduite du parti pour les legislatives. Dans une tribune au Monde publiee lundi soir, plus de 160 socialistes proches de Francois Hollande plaident pour ne pas s'allier a En marche ! lors des legislatives. Lire leur tribune : << Emmanuel Macron peut preserver les chances de la France Les Republicains se divisent sur l'entre-deux-tous Fallait-il, ou non, appeler a voter pour Emmanuel Macron ? Les membres du parti Les Republicains ont tranche : ce ne sera pas un appel a soutenir le candidat d'En marche ! Dans un communique laconique, adopte sans vote a l'issue d'un bureau national du parti, lundi soir, ils ont appele a voter << contre Marine Le Pen >>, insistant sur le fait que << l'abstention ne peut etre un choix >>. Un communique qui divise les membres du parti, certains d'entre eux ayant souhaite un appel plus clair au soutien au candidat d'En marche ! Francois Fillon etait present lors du debut du bureau politique. A cette occasion, il a declare qu'il n'etait << plus legitime >> pour mener la bataille des legislatives. Ce chantier incombera a Christian Jacob, president des deputes Les Republicains. Arrive en troisieme position a l'issue du 1er tour, avec 20,01 % des voix, Francois Fillon a par ailleurs declare qu'il allait << redevenir un militant de coeur parmi les autres >>, ajoutant : << Je vais devoir penser ma vie autrement, panser aussi les plaies de ma famille. >> La consultation de la France insoumise commencera mardi Jean-Luc Melenchon, qui a recolte 19,58 % des suffrages, dimanche, avait refuse de donner une consigne de vote pour le second tour affirmant qu'il allait consulter les membres de la plate-forme de La France insoumise sur la position a adopter. Selon Eric Coquerel, coordinateur du Parti de gauche, la consultation des sympathisants commencera mardi et sera rendue publique << en fin de semaine >>, probablement vendredi. << C'est un avis qui sera demande, ce n'est pas une consigne mais le positionnement des insoumis >>, precise-t-il au Monde. Plusieurs options seront possibles sauf << une pour des raisons que chacun comprendra : pas une voix pour le FN >>, indique M. Coquerel. Selon lui la formulation n'est pas encore finalisee mais dimanche plusieurs choix etaient evoques : voter pour Emmanuel Macron, voter blanc, s'abstenir ou ne pas donner de consigne de vote. Pourront participer les 440 000 internautes qui ont << appuye >> la candidature de M. Melenchon sur sa plate-forme Internet, jlm2017.fr. Une adhesion qui se faisait d'un simple clic, en laissant ses coordonnees, sans cotisation ni engagement sur la duree. ", "theme": "Election presidentielle 2017"}