{"id_art": "d0b563a02dcaee6338a71cc55d441b24", "title": "barcelone : l'auteur de l'attentat tue par la police apres quatre jours de cavale", "newspaper": "Le Monde", "author": ["Isabelle Piquer"], "date_publi": "22/08/2017", "content": " Assis au cafe Esperanza, une bouteille d'eau a la main, Ahmed regarde la television, sans arriver a y croire. << J'espere que tout est enfin fini >>, dit cet ouvrier marocain, qui vit depuis deux ans dans la petite ville de Ripoll, a 110 kilometres au nord de Barcelone. Sur l'ecran geant defilent des images un peu floues, prises par des cameras surveillance de quelqu'un qu'il a bien connu et qu'il definit comme << un jeune tres respectueux >>. C'est Younes Abouyaaqoub, 22 ans, le conducteur de la fourgonnette qui a fait 13 morts et 88 blesses, jeudi 17 aout, sur les Ramblas de la capitale catalane. Identifie par les forces espagnoles de securite comme l'auteur de l'attentat, il a ete abattu, lundi 21 aout, pres de Subirats, a 50 kilometres a l'ouest de Barcelone. Il a ete surpris par deux agents de proximite qui etaient sur sa piste dans les chemins bordant les vignes, selon le chef de la police catalane, Josep Lluis Trapero. Deux alertes avaient signale la presence dans les parages d'un jeune homme qui ressemblait aux photos et au descriptif diffuse par la police - << brun, cheveux courts, 1,80 m >>. Il portait, selon l'un des temoins, une << chemise a manches longues >> malgre la forte chaleur. Lorsque les agents se sont approches, Younes Abouyaaqoub a ouvert sa chemise pour devoiler une ceinture d'explosifs qui se revelera etre fausse. Il aurait crie << Allahou akbar ! >> (<< Dieu est le plus grand >>), << et c'est alors que les agents ont tire >>, a raconte M. Trapero. Le suspect a ensuite ete identifie en comparant l'empreinte digitale de son index a celle de sa carte d'identite. << On a retrouve sur lui diverses armes blanches qui vont etre analysees >>, a encore ajoute le responsable catalan. Ainsi a pris fin une cavale qui avait commence sur les Ramblas, jeudi vers 18 heures. Profitant du chaos et de la confusion, Younes Abouyaaqoub abandonne alors la camionnette blanche par laquelle il vient de semer la mort ; il traverse le marche de La Boqueria, le plus emblematique de Barcelone, ou a ce moment tout le monde court en tous sens. Puis il se dirige vers le vieux quartier d'El Raval. Pendant plus d'une heure et demie, en marchant tranquillement ou en accelerant le pas, comme le montre la videosurveillance, il va parcourir plus de 5 kilometres, a pied, dans une ville en panique. Operation << cage >> Il arrive au parking de la cite universitaire et s'approche de la Ford Focus blanche de Pau Perez, 34 ans, desormais considere comme la quinzieme victime des attaques - une quatorzieme personne est morte dans la ville cotiere de Cambrils. M. Perez est alors est en train de se garer. Le terroriste le poignarde et jette son corps sur le siege arriere du vehicule, a bord duquel il va essayer de sortir de la ville. Mais il tombe sur un controle de la police catalane : celle-ci a declenche l'operation << Jaula >> (<< cage >>) pour boucler la ville. Il refuse de s'arreter au barrage et renverse un agent. Il abandonne la voiture quelques kilometres plus loin, a Sant Just Desvern, vers 19 heures. La police perd sa piste. Il a fallu du temps pour faire le lien entre les attentats, la fuite de Younes Abouyaaqoub et la mort de Pau Perez, qui a ete enterre lundi dans sa ville natale de Villafranca del Penedes, non loin de l'endroit ou son assaillant a trouve la mort. En quatre jours, l'auteur de l'attentat aura parcouru une distance d'un peu plus de quarante kilometres. Qu'a-t-il fait ? A-t-il beneficie de l'aide de complices ? Etait-il seul ? C'est ce que la police catalane, qui a repete que << l'enquete reste ouverte >>, va devoir elucider. Autre element nouveau, les forces espagnoles de securite ont confirme la mort de l'imam Abdelbaki Es Satty, le cerveau presume de la cellule djihadiste. C'est sa maison qui avait ete rasee par une puissante deflagration a Alcanar, a 200 kilometres au sud de Barcelone, la veille de l'attentat. << Je lui en ai paye, des cafes >> Es Satty, age d'une quarantaine d'annees, qui vivait aussi a Ripoll, aurait prepare << pendant des mois >>, avec les douze djihadistes, << une ou plusieurs attaques de grande envergure >> selon les forces de securite. << Je lui en ai paye des cafes, a celui-la, raconte Ahmed, a cette meme table ! Si j'avais su ! >> Il decrit l'imam comme << quelqu'un de discret qui ne parlait pas beaucoup, quelqu'un de normal >>. Le cafe Esperanza, en face de la gare, est le lieu de reunion des Marocains de Ripoll, la petite ville aux pieds des Pyrenees ou vivaient les membres presumes de la cellule. Normalement, on y vient pour suivre les matchs de foot, mais, depuis jeudi, la television est branchee sur les chaines d'info. A part Abouyaaqoub, cinq membres de la cellule ont ete abattus par la police lors de l'attaque a la voiture-belier a Cambrils dans la nuit du jeudi au vendredi, et deux (dont l'imam) ont peri a Alcanar. Quant aux quatre personnes arretees - trois Marocains et un Espagnol -, elles ont comparu mardi matin a Madrid, devant le juge de l'Audience nationale, le tribunal specialise dans les affaires de terrorisme, charge de l'enquete. Il s'agit de Driss Oukabir, qui s'est livre a la police, clamant son innocence, Mohamed Aallaa, le proprietaire de l'Audi utilisee a Cambrils, Salah El Karib, gerant d'un cafe Internet a Ripoll, et Mohamed Houli Chemlal, blesse dans l'explosion d'Alcanar. Aucun n'etait connu des services antiterroristes. << Je vois tous ces visages a la tele et j'ai l'impression de regarder un film, dit Ahmed. Ca n'a rien a voir avec Ripoll. Ici, je me sens tellement chez moi que je ne ferme meme pas ma voiture. >> ", "theme": "Attentats en Catalogne"}