{"id_art": "b8de0a8eb3f79dd08046bfc743079756", "title": "attentat du nouvel an a istanbul : apres une semaine de proces, des zones d'ombre demeurent", "newspaper": "Le Monde", "author": ["Marie Jego"], "date_publi": "17/12/2017", "content": " Assis entre cinq gendarmes, Abdulkadir Macharipov, l'auteur de l'attentat contre la discotheque Reina durant la nuit du Nouvel An 2017 a Istanbul (Turquie), est reste de marbre pendant les cinq jours d'audience de la premiere phase du proces qui s'est tenu du 11 au 15 decembre dans l'immense salle du tribunal de la prison de Silivri, a 70 kilometres d'Istanbul. Accuse d'<< homicides volontaires >> et de << tentative de renversement de l'ordre constitutionnel >>, Macharipov, un ressortissant ouzbek age de 34 ans, prealablement entraine au Waziristan (Pakistan), a reconnu pendant sa detention etre l'auteur de l'attentat qui a fait 39 morts le 1er janvier 2017. Le procureur a requis jusqu'a 2 397 annees de prison. Tout au long des audiences, le tueur est reste impavide. Y compris lorsque ses deux femmes - la ressortissante ouzbeke Zarina Nurullaeva, epousee a Moscou en 2011, et la Franco-Senegalaise Tene Traore, epousee religieusement le 6 janvier 2017 a Istanbul - ont depose par visioconference depuis leur prison. Elles viennent l'une et l'autre d'accoucher il y a quelques mois ; ce qui les dispense d'etre physiquement presentes au tribunal. Pendant sa garde a vue, l'Ouzbek a reconnu son appartenance a l'EI, se felicitant des << avantages offerts >> par cette organisation, en premier lieu << le statut de sehit >> (martyr), pour ceux qui tuent les mecreants. << Je suis alle la-bas pour mourir >>, a-t-il dit aux enqueteurs lors de ses premiers interrogatoires. Il est ressorti indemne de son equipee meurtriere. 56 complices presumes Il est plus de minuit, le 1er janvier 2017, lorsque Macharipov fait irruption dans la discotheque Reina. Arme d'un fusil d'assaut, il ouvre le feu sur les clients qui dansent et boivent de l'alcool. Il racontera ensuite avoir cherche a se tuer en degoupillant une grenade qu'il imaginait explosive alors qu'elle etait... ", "theme": "Europe"}