{"id_art": "c08908cbd2b65f4c4fd3d604656d398d", "title": "les autorites suedoises ouvrent une enquete sur des incidents dans un quartier de stockholm", "newspaper": "Le Monde", "author": [""], "date_publi": "22/02/2017", "content": " La police suedoise a ouvert une enquete sur des incidents survenus lundi 20 fevrier dans la soiree a Rinkeby, un quartier defavorise ou vivent en majorite des immigres dans le nord de Stockholm. Ces incidents ont pour origine un controle de police qui a degenere en bataille rangee : des habitants ont lance des projectiles en direction des policiers qui controlaient un jeune suspecte de trafic de drogue et ont ensuite incendie quelques voitures et pille quelques magasins. Une serie d'incidents avaient deja eu lieu dans ce quartier en 2010 et en 2013 Selon Lars Bystrom, un porte-parole de la police, un policier a fait usage de son arme pour se degager d'une situation dangereuse, mais sans blesser personne. Un autre policier a, lui, ete legerement blesse, une personne a ete interpellee pour avoir lance des pierres sur les forces de l'ordre et quelques personnes ont ete bousculees en essayant d'empecher les pillages. Un photographe du quotidien Dagens Nyheter a recu quelques coups. Ces incidents ont ete abondamment relates par la presse americaine. Le New York Times en a fait etat mardi. Fox News a evoque, le meme jour, << des emeutes dans une banlieue a forte population immigree >> en Suede. Breitbart, le site d'informations tres droitier, a, pour sa part, titre : << Suede : pillage, voitures incendiees, policiers attaques, lors d'une emeute dans une banlieue a forte population immigree >>. Rinkeby, Stockholm a day after a riot. Some broken windows & police.Also families w/kids going about their daily li... https://t.co/LKY5QvZiEm-- IvanCNN (@Ivan Watson) require([\"twitter/widgets\"]); Les sous-entendus de M. Trump Cet interet des medias americains pour la Suede n'a rien d'etonnant. Il est directement lie aux propos tenus par le president americain, samedi. Donald Trump, dans un discours a Melbourne, en Floride, avait sous-entendu qu'un attentat se serait produit la veille en Suede : << Regardez ce qui se passe en Allemagne, regardez ce qui s'est passe hier soir en Suede. La Suede, qui l'aurait cru ? La Suede. Ils ont accueilli beaucoup de refugies, et maintenant ils ont des problemes comme ils ne l'auraient jamais pense >>, avait-il lance. Reste qu'il ne s'etait rien passe de grave vendredi soir en Suede. Fortement critique pour avoir tenu ces propos, M. Trump a precise qu'il se referait a un reportage diffuse dans l'emission << Tucker Carlson Tonight >> sur Fox News, donnant l'image d'un pays a feu et a sang. Apres les declarations de M. Trump, les policiers suedois interviewes dans ce reportage ont toutefois affirme que leurs propos avaient ete tires de leur contexte par Ami Horowitz, le realisateur du reportage. M. Trump a malgre tout insiste, lundi, publiant un tweet dans lequel il accuse, sans les identifier, certains medias de minimiser la situation : << Les medias BIDONS veulent nous faire croire que l'immigration a grande echelle fonctionne bien en Suede. NON ! >> Aux yeux de certains medias americains pro-Trump, les incidents de lundi donneraient raison au president, a posteriori. Ce que montrent les statistiques suedoises Lundi, le premier ministre suedois, Stefan Lofven, s'est dit << surpris >> par les declarations de M. Trump liant l'arrivee massive de migrants et une flambee supposee de violences dans le pays. L'ancien premier ministre, Carl Bildt, a, lui, rappele que << l'annee derniere il y a[vait] eu environ 50 % de meurtres de plus rien qu'a Orlando, dans le comte d'Orange, en Floride, que dans toute la Suede >>, sans citer de source a cette affirmation. Orlando avait ete le lieu en juin d'un attentat contre une boite de nuit gay qui avait fait 49 morts. La Suede a enregistre en 2015 un nombre record de delits et crimes declares par habitant, selon le Conseil suedois de prevention de la delinquance qui fait autorite. Ce chiffre est sensiblement le meme qu'en 2009. Mais le pays reste l'un des pays les moins criminogenes au monde, avec un taux d'homicides de 1,1 pour 100 000 habitants en 2015 (selon le Conseil suedois de prevention de la delinquance), soit 4,5 fois moindre qu'aux Etats-Unis (taux de 4,9 pour 100 000 habitants, selon le FBI). So Trump talked about a rapid rise in violent crime in Sweden? The Swedish Crime Survey reports \"approximately the same level as in 2005\".-- johanknorberg (@Johan Norberg) require([\"twitter/widgets\"]); Si la police suedoise n'etablit pas de statistiques ethniques, le Conseil suedois de prevention de la delinquance a realise deux etudes, en 1996 et 2005, montrant que les immigres sont en moyenne deux fois plus representes dans les statistiques de la delinquance que les personnes nees de deux parents nes en Suede. Les memes etudes montrent qu'a conditions sociales comparables, le risque d'avoir affaire a la justice est quasi equivalent. Enfin, les demandeurs d'asile sont aussi victimes de la criminalite : l'an dernier, 92 centres d'hebergement ont ete la cible d'incendies volontaires. La Suede a bien connu des actes de terrorisme, mais pas depuis la vague migratoire de 2014-2015, qui a vu le pays accueillir 244 000 demandeurs d'asile (dont 34 % de Syriens et 10 % d'Irakiens), la plus forte proportion par habitant en Europe. ", "theme": "Europe"}