{"id_art": "a83916e7dd7814b645d0b27a23d5cd86", "title": "stupeur en allemagne apres la nuit de terreur a munich", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "23/07/2016", "content": " Jamais l'Allemagne n'avait connu une telle nuit. A Munich, dans le sud du pays, une fusillade qui a eu lieu vendredi 22 juillet dans un restaurant du centre commercial Olympia, en fin d'apres-midi, a tenu en haleine tout le pays et au-dela, pendant plus de dix heures. La police de Munich a d'abord cru qu'il s'agissait de l'oeuvre concertee de trois hommes, avant d'annoncer, au creux de la nuit, que l'attaque etait le fait d'un auteur probablement isole, arme d'un pistolet, aux motifs incertains. Neuf tues et seize blesses sont a deplorer, sans compter le tireur lui-meme, qui s'est finalement donne la mort. L'auteur, un jeune homme de 18 ans, possedant la double nationalite allemande et iranienne, vivait a Munich depuis plus de deux ans. En Allemagne, le choc est enorme, amplifie par l'intervention spectaculaire de la police, qui a bloque la ville des heures durant. Lors d'une operation inouie dans la cite de 1,3 million d'habitants, 2 300 policiers ont organise l'etat d'urgence : zones entieres passees au peigne fin, notamment dans le centre-ville ; arret de l'autoroute, des transports en commun et des trains grandes lignes dans la ville, survolee d'helicopteres. Outre l'ensemble des forces de l'ordre munichoises, des unites speciales depechees des regions voisines et meme d'Autriche ont ete appelees en renfort. Nombreuses rumeurs Lors d'une conference de presse, donnee samedi vers deux heures du matin, le directeur de la police de Munich, Hubertus Andra, a annonce la fin de l'alerte et fait la lumiere sur des informations parfois contradictoires qui ont emaille la nuit. Il a d'abord explique qu'en raison de nombreuses alertes recues les enqueteurs etaient d'abord partis sur la piste de trois individus, car deux hommes avaient quitte le centre commercial en voiture dans une tres grande precipitation a la suite de la fusillade. Apres enquete, les deux hommes n'ont finalement << rien a voir avec l'affaire >>, a precise M. Andra. Lors... ", "theme": "Europe"}