{"id_art": "a8c127c15709d0b336b6764ca4e821f5", "title": "pakistan : ce que l'on sait de l'attaque d'une ecole de police", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "25/10/2016", "content": " Pres de trois mois apres l'attentat qui fit 73 morts, le 8 aout, dans un hopital de Quetta, une ville du sud-ouest du Pakistan proche de la frontiere avec l'Afghanistan, des terroristes ont attaque une ecole de police situee a 19 kilometres de la ville, faisant au moins 58 morts et 118 blesses, selon un bilan provisoire. Que s'est-il passe ? Trois kamikazes armes de kalachnikovs se sont introduits dans l'ecole peu avant minuit dans la nuit de lundi a mardi 25 octobre et ont tire dans les dortoirs sur de jeunes recrues agees de 18 a 20 ans. L'assaut a dure pres de quatre heures. Qui est a l'origine de cette attaque ? L'organisation Etat islamique a revendique l'attaque en diffusant une image des assaillants. Le general pakistanais Sher Afgan, commandant du Frontier Corps, charge de la contre-offensive, a lui identifie les assaillants comme etant des membres du groupe extremiste sunnite pakistanais Lashkar-e-Jhangvi (LeJ), qui << communiquaient avec des cadres en Afghanistan >>. Mais des l'automne 2014, des elements du LeJ avaient ete approches par des membres de l'Etat islamique - eux-memes issus d'une tendance des talibans pakistanais -, selon un rapport du departement des affaires tribales du Baloucthistan, transmis a l'epoque au gouvernement federal, a Islamabad. L'EI et le LeJ partagent d'ailleurs la meme haine des chiites. L'hypothese que les kamikazes soient des membres du LeJ qui auraient fait allegeance a l'EI n'est donc pas a exclure. Lire aussi : Au Pakistan, l'EI s'appuie sur des dissidents de la galaxie insurgee Qui sont les extremistes du groupe LeJ ? Des sa fondation, en 1996, cette formation clandestine a affiche sa volonte de lutter contre l'influence de l'Iran au Pakistan et a mene une vague sans precedent d'attaques contre des chiites, notamment en 2012-2013, lorsque plusieurs centaines d'entre eux furent tues dans des attentats. Interdit par Islamabad en 2001, le LeJ a egalement pris pour cible le gouvernement pakistanais, des chretiens, des hindous et des Occidentaux. Le groupe a participe a l'enlevement et a l'assassinat du journaliste americain Daniel Pearl, en 2002. Ses militants se sont, depuis, refugies dans les sanctuaires djihadistes de la frontiere entre le Pakistan et l'Afghanistan, ou ils beneficient de la protection des talibans pakistanais. Une offensive militaire baptisee << Zarb-e-Azb >> (<< attaque de l'epee du Prophete >>, en ourdou) lancee en juin 2014 contre les deux regions tribales jusque-la epargnees par l'armee, le Nord-Waziristan et Khyber, refuges de predilection des groupes djihadistes, est loin d'avoir ete concluante. Elle a pousse les militants a se refugier dans la region voisine du Baloutchistan, dont Quetta est la capitale, sans vraiment eliminer les reseaux djihadistes. Quel est le contexte dans la province du Baloutchistan ? Lashkar-e-Jhangvi et les talibans pakistanais ont multiplie les attaques dans cette province instable, l'une des plus pauvres et pourtant la plus riche en ressources naturelles, en proie a des conflits intercommunautaires ainsi qu'a une insurrection separatiste. Entre la fin de 2014 et juillet 2016, six attaques attribuees au groupe djihadiste Jamaat-ul-Ahrar, une faction dissidente du mouvement des talibans pakistanais, ont fait environ 160 morts. Le rythme s'est brusquement accelere en aout et en septembre, faisant 135 morts, dont une majorite a Quetta. Le Baloutchistan est strategique car y debouchent d'ambitieuses infrastructures routieres et energetiques reliant la Chine a la mer d'Arabie. Le couloir economique sino-pakistanais, d'un cout estime a 42 milliards d'euros, a ete la cible de nombreux attentats. Les chantiers de construction sont desormais proteges par l'armee. L'attaque sanglante de l'ecole de police a eu lieu apres que le chef de l'armee, Raheel Sharif, eut qualifie, dimanche 23 octobre, l'operation << Zarb-e-Azb >> de << guerre pour la paix >>, qui aurait cree un << environnement de paix et de prosperite >>. ", "theme": "Asie-Pacifique"}