{"id_art": "6ca8a4ba2a6d1b791f0ce2a8fcf4ee7a", "title": "<< il faut anticiper la prise en charge des victimes face aux menaces d'attentats >>", "newspaper": "Le Monde", "author": ["Patricia Jolly"], "date_publi": "09/09/2016", "content": " Il y a trente ans, le 9 septembre 1986, etait promulguee la premiere loi relative a la lutte contre le terrorisme et aux atteintes a la surete de l'Etat. Elle prevoyait la mise en place du Fonds de garantie, organisme unique au monde permettant d'indemniser les victimes. A l'origine de la creation de ce Fonds, dont elle est membre du conseil d'administration, Francoise Rudetzki, blessee lors de l'attentat du restaurant parisien Le Grand Vefour, le 23 decembre 1983, cofondatrice de SOS Attentats - association dissoute en 2008, lorsque les pouvoirs publics ont suspendu les subventions - et membre du Conseil economique, social et environnemental, dresse le bilan de trente annees de prise en charge des victimes, alors que des attentats d'ampleur se sont multiplies ces derniers mois en France. La loi du 9 septembre 1986 a trente ans. En quoi son adoption etait-elle innovante ? C'est la premiere loi introduisant le mot << terrorisme >> dans le droit francais. Elle prevoit la prevention, la repression, mais aussi une indemnisation specifique avec la creation du Fonds de garantie des victimes d'actes de terrorisme. Finance par une contribution de solidarite nationale prelevee sur les contrats d'assurance de biens, le Fonds assure une indemnisation integrale de tous les prejudices. En 1990, elle a ete etendue a l'ensemble des victimes d'infractions penales (agressions, viols...). Jusqu'a fin 2014, 4 200 victimes du terrorisme et 240 000 victimes d'infractions ont ete indemnisees. Puis, en 2015, le terrorisme de grande ampleur a emerge avec les attentats de janvier et du 13 novembre. On denombre environ 4 000 victimes pour 2015 - des dossiers sont encore a l'etude -, pres de 2 000 pour l'attentat du 14 juillet a Nice (les familles des 86 morts, les 450 personnes hospitalisees et grievement blessees et leurs proches sous certaines conditions). Il faut maintenant identifier les autres personnes choquees, car 30 000 personnes se trouvaient... ", "theme": "Societe"}