{"id_art": "07ce6eb4beda60f1dad9c0a73fdcf966", "title": "la pologne exhume le corps du president kaczynski et des autres victimes de la catastrophe de smolensk", "newspaper": "Le Monde", "author": ["Jakub Iwaniuk (Varsovie, correspondance)\n"], "date_publi": "15/11/2016", "content": " C'est une demarche tres controversee qu'a entreprise, lundi 14 novembre, le parquet general a Varsovie : l'exhumation progressive de 83 corps de la catastrophe aerienne de Smolensk, qui avait coute, le 10 avril 2010, en Russie, la vie au president Lech Kaczynski et a 95 autres personnalites polonaises. La procedure a commence dans la nuit de lundi a mardi par l'exhumation des corps de Lech Kaczynski et de sa femme, qui reposaient dans une crypte du chateau royal du Wawel, a Cracovie. Vers 1 heure du matin, leurs corps ont ete transportes au departement de medecine legale de l'universite Jagellone a Cracovie. L'exhumation s'est deroulee en presence du frere jumeau du defunt president, Jaroslaw Kaczynski, et de la fille du couple presidentiel, Marta. Arrives au pouvoir en 2015, les ultraconservateurs du PiS (Droit et Justice), diriges par Jaroslaw Kaczynski, ont decide de relancer l'enquete sur la catastrophe, accusant les liberaux au pouvoir a l'epoque de graves negligences durant l'enquete officielle. Cette derniere avait conclu a des erreurs des pilotes, dans des conditions meteorologiques particulierement mauvaises. Mais de nombreuses voix au PiS, dont celles de Jaroslaw Kaczynski ou du ministre de la defense, Antoni Macierewicz, n'ont pas hesite a parler ouvertement d'<< attentat >>. Le president du PiS avait indique a plusieurs reprises que cette exhumation etait << necessaire >>. Chercher des traces d'explosifs << Aux Etats-Unis, on s'interroge encore aujourd'hui sur combien de personnes ont tire sur Kennedy, si les avions ont reellement percute le World Trade Center ou si Neil Armstrong est bien alle sur la Lune >>, a justifie le vice-procureur general, Marek Pasionek, lors d'une conference de presse, le 9 novembre. Tout semble ainsi indiquer qu'un des objectifs prioritaires - bien que non officiel - sera de chercher sur les corps des traces d'explosifs. De tels tests avaient deja ete realises par le passe, et s'etaient... ", "theme": "Europe"}