{"id_art": "b62315d725225e36876661e81cdb19c1", "title": "donald trump invente un acte terroriste en suede", "newspaper": "Le Monde", "author": [""], "date_publi": "19/02/2017", "content": " Le president americain a explique devant ses partisans, samedi 18 fevrier en Floride, qu'il etait dangereux d'accueillir des refugies. Pour etayer son propos, Donald Trump a meme voulu en fournir la preuve seance tenante : il a sous-entendu que la Suede, pays particulierement accueillant, venait de subir un attentat. << Regardez ce qui se passe en Allemagne, regardez ce qui s'est passe hier soir en Suede. La Suede, qui l'aurait cru ? La Suede. Ils ont accueilli beaucoup de refugies, et maintenant ils ont des problemes comme ils ne l'auraient jamais pense >>, a-t-il lance, dans un discours virulent en Floride, en defense de sa politique anti-refugies. Il a egalement cite les attentats, reels ceux-la, de Bruxelles, Nice et Paris. Probleme : il n'y a pas eu d'attentat en Suede ces derniers jours. L'extrait video du discours de Donald Trump : Dimanche apres-midi, M. Trump a tweete : << Ma declaration sur ce qui se passe en Suede se referait a un reportage diffuse sur [la chaine conservatrice, ndlr] @FoxNews sur les immigres et la Suede >>. My statement as to what's happening in Sweden was in reference to a story that was broadcast on @FoxNews concerning immigrants & Sweden.-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Une explication intervenue apres que le ministere suedois des affaires etrangeres a active son ambassade a Washington pour en savoir plus. << Nous avons contacte le [departement d'Etat] americain pour comprendre et obtenir clarification >>, a declare Catarina Axelsson, une porte-parole de la diplomatie suedoise. L'ambassade de Suede aux Etats-Unis a egalement botte en touche, expliquant dans un tweet ne pas comprendre ce a quoi M.Trump faisait reference, et avoir demande des explications aux autorites americaines. @Lawrence_ben74 @SteveKopack On #swedenincident unclear to us what President Trump was referring to, have asked US officials for explanation-- SwedeninUSA (@Embassy of Sweden US) require([\"twitter/widgets\"]); Hors du milieu feutre de la diplomatie, les railleries sont allees bon train, notamment sur les reseaux sociaux. Tres vite, la fausse information a fait le tour de Twitter, sous les hashtags #lastnightinSweden (hier soir en Suede) et #SwedenIncident (incident en Suede). << La Suede ? Un attentat ? Qu'est-ce qu'il a fume ? >> L'ex-premier ministre suedois Carl Bildt a ouvert le feu : << La Suede ? Un attentat ? Qu'est-ce qu'il a fume ? >>. Gunnar Hokmark, un eurodepute suedois, a retweete un message d'un compatriote disant : << Hier soir en Suede, mon fils a laisse tomber son hot-dog dans le feu de camp. C'est tellement triste. >> << Mais comment [Trump] a-t-il pu le savoir ? >> se demande le depute dans son commentaire. D'autres tweets se moquent de M. Trump, publiant sous l'appellation de << plan secret pour un attentat en Suede >>... des instructions de montage de meubles Ikea. Le site officiel national@sweden, qui est tenu chaque semaine par un citoyen suedois different, a recu quelque 800 questions en quatre heures. << Non. Rien de ce genre ne s'est passe en Suede. Il n'y a pas eu d'attaque terroriste. Du tout >>, a repondu la responsable de la semaine, une bibliothecaire mere de famille. Ce n'est pas la premiere fois que des membres de l'administration Trump font reference a des attaques terroristes inexistantes - expliquees ensuite par des lapsus. Ainsi la conseillere de Donald Trump, Kellyanne Conway - qui a invente la notion de << faits alternatifs >> -, a fait allusion au << massacre de Bowling Green >> lors d'une interview. Elle a explique ensuite qu'elle voulait parler des << terroristes de Bowling Green >>, deux Irakiens inculpes en 2011 pour avoir tente d'envoyer de l'argent et des armes a Al-Qaida. Et le porte-parole de la Maison Blanche, Sean Spicer, a parle trois fois en une semaine de l'attentat d'Atlanta (Georgie), avant de se souvenir que celui-ci avait en realite eu lieu a Orlando, en Floride. ", "theme": "Ameriques"}