{"id_art": "581888d8bf1829b7840e12efd0219223", "title": "attentat de manchester : la campagne pour les legislatives britanniques interrompue a un moment decisif", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "23/05/2017", "content": " La campagne electorale pour les elections legislatives anticipees du 8 juin battait son plein quand est survenue, lundi 22 mai au soir, l'explosion de l'Arena de Manchester, qui a cause la mort d'au moins vingt-deux personnes a l'issue d'un concert de la chanteuse Ariana Grande. Des l'annonce du drame, la premiere ministre, Theresa May, a suspendu la campagne du Parti conservateur et annonce qu'elle tiendrait mardi matin une reunion de la cellule gouvernementale d'urgence << Cobra >> ou devaient etre examinees les suites a donner a l'evenement. Mme May, qui a elle-meme occupe les fonctions de ministre de l'interieur de 2010 a 2016, a ainsi declare : << Nous travaillons pour etablir tous les details sur les evenements de ce qui est traite par la police comme une epouvantable attaque terroriste. Toutes nos pensees vont aux victimes et aux familles de ceux qui ont ete touches. >> Pour la premiere ministre, qui cultive son image de femme d'autorite a l'approche du debut des negociations sur le Brexit, prevu a la mi-mai, l'attentat de Manchester constitue la premiere lourde epreuve depuis son arrivee au pouvoir au lendemain du referendum du 23 juin 2016. Suspension de la campagne Le chef de file travailliste, Jeremy Corbyn, lui aussi en pleine campagne, a tweete vers 1 heure du matin : << Terrible attentat a Manchester. Mes pensees vont a ceux qui sont affectes et a nos excellents services d'urgence. >> Il se trouve que, depuis les elections locales du 4 mai, l'agglomeration du << grand Manchester >> est dotee d'un maire elu directement. << Une terrible nuit pour notre formidable ville, a declare ce dernier, le travailliste Andy Burnham, ancien candidat a la direction du parti contre M. Corbyn en 2015. Mon coeur est avec ceux qui ont perdu des etres aimes, mon admiration au courage de nos services de securite. >> Tous les leaders de la campagne electorale ont exprime leur emotion et suspendu leur campagne. Le lib-dem Tim Farron a denonce << un attentat choquant et horrible visant des enfants et des jeunes qui ne faisaient qu'apprecier un concert >>. De son cote, Nicola Sturgeon, premiere ministre d'Ecosse et leader du Parti national ecossais (SNP, independantiste), a evoque un << attentat barbare >>. Quelques heures avant le drame, un spectaculaire virage sur une promesse phare L'attentat de Manchester survient a un moment tres particulier de la campagne electorale, dix-sept jours avant le vote de ces legislatives anticipees decidees par Mme May le 18 avril, alors que l'echeance normale etait fixee a 2020. Theresa May met en avant son leadership << fort et stable >> pour rallier les electeurs autour des candidats conservateurs en promettant d'user de son autorite pour obtenir le << meilleur accord [de Brexit] pour la Grande-Bretagne >> avec l'Union europeenne. Mais lundi, quelques heures avant le drame, elle avait ete contrainte de negocier un spectaculaire virage sur l'aile sur une promesse phare du programme electoral lance quatre jours plus tot. Les conservateurs favoris des elections La premiere ministre britannique, qui jouit d'une forte avance dans les sondages, avait cru pouvoir promettre, au nom de la justice sociale, une mesure impopulaire parmi les retraites des classes moyennes, au coeur de l'electorat conservateur. Meme les tabloids ultra-conservateurs commencaient a railler la << taxe Alzheimer >> de Mme May, qui voulait augmenter la part acquittee par les familles proprietaires de leur logement pour les soins a domicile aux personnes dependantes. Lundi, elle avait du faire volte-face lors d'un meeting houleux, promettant que ces depenses seraient plafonnees. << Ceci n'est pas \"fort et stable\". C'est panique et marche arriere toute >>, avaient ricane les lib-dem. Le virage a 180 degres de Mme May affaiblit sa rhetorique d'autorite dans les negociations avec l'UE. << Si c'est ainsi que les tories gerent leur programme, comment vont-ils gerer les negociations sur le Brexit ? >>, avait interroge le Labour. Les conservateurs de Mme May restent favoris (43 % a 46 %), mais les travaillistes ne sont plus qu'a 9 points derriere Outre les protestations d'elus en campagne qui commencaient a recevoir un accueil hostile lors des operations de porte-a-porte, le resserrement de l'ecart entre tories et Labour dans les intentions de vote semble avoir provoque ce brusque coup de volant. Les conservateurs de Mme May restent largement favoris (43 % a 46 %), mais les travaillistes ne sont plus qu'a 9 points de pourcentage derriere eux alors que pres de 20 points les separaient voici un mois. Meme si la cote de popularite personnelle de Jeremy Corbyn, le leader du Labour, reste mediocre - 56 % des Britanniques pensent qu'il serait un premier ministre << desastreux >> -, le programme tres a gauche qu'il defend marque des points dans l'opinion. Tandis que le Labour se fait le plus discret possible sur le Brexit qui divise son electorat, Theresa May, elle, met en avant son autorite et sa fermete a la veille de l'ouverture des negociations avec l'UE, qui s'annoncent apres. Elle promet que de << larges opportunites >> vont s'ouvrir en cas de << succes >> des negociations avec les Vingt-Sept. << Mais si nous echouons, les consequences (...) pour la securite economique des travailleurs ordinaires seront catastrophiques >>. Pour la premiere fois depuis le referendum, la peur du Brexit avait fait son entree dans l'arsenal electoral des tories. Mais c'etait avant Manchester. ", "theme": "Europe"}