{"id_art": "073c81e239422c88832f4485e4d27b3b", "title": "attentat de londres : qui sont les victimes ?", "newspaper": "Le Monde", "author": [""], "date_publi": "07/06/2017", "content": " Le bilan des victimes de l'attentat de Londres survenu samedi soir s'est encore alourdi, avec la decouverte d'un corps repeche mercredi 7 juin dans la Tamise. En tout, l'attaque a fait 8 morts et 48 blesses, dont 15 etaient toujours dans un etat grave mardi. Parmi eux, trois Francais ont ete tues et huit blesses, a fait savoir mercredi le president Emmanuel Macron. Samedi soir, les trois assaillants ont d'abord renverse des pietons a bord d'une camionnette sur le London Bridge, avant d'attaquer au couteau des passants dans le quartier anime de Borough Market. Les trois terroristes ont ete abattus par la police. Toutes les identites des personnes qu'ils ont assassinees ce soir-la n'ont pas encore ete confirmees par la police, mais de nombreux elements sont d'ores et deja parus dans la presse. Alexandre Pigeard, 26 ans, francais Alexandre Pigeard, bientot 27 ans, etait serveur au Boro Bistro, bar dirige par un Breton et situe pres du quartier de Borough Market. Selon son pere, Philippe Pigeard, << l'un des tueurs l'a mortellement poignarde, alors qu'il etait en train de travailler a la terrasse >> de l'etablissement. Alexandre Pigeard vivait depuis neuf mois au Royaume-Uni pour << ameliorer son anglais et avoir de l'experience >>, a precise son pere a Ouest-France, ajoutant qu'il << devait participer a l'ouverture d'un restaurant ensuite a Nantes >>. Toujours selon Ouest-France, le jeune homme << lumineux >> que decrit son pere etait originaire de la region caennaise, en Normandie, et avait egalement des attaches familiales en Bretagne. Il a effectue sa scolarite au college-lycee experimental d'Herouville-Saint-Clair (Calvados), en filiere litteraire. Ces dernieres annees, il etait serveur dans un restaurant de Caen et regulierement DJ dans une boite de nuit caennaise. << Passionne de musique electronique >>, il << s'etait fait connaitre (...) sur la scene electro de la region >>. Sebastien Belanger, 36 ans, francais Selon plusieurs medias francais, Sebastien Belanger, 36 ans, chef cuisinier au Coq d'argent - un restaurant du quartier de la City a Londres - serait le deuxieme Francais tue dans cet attentat. Mais le ministere des affaires etrangeres refuse pour l'instant de confirmer son identite. La mere et le frere de Sebastien Belanger, qui a grandi a Saint-Barthelemy-d'Anjou pres d'Angers (Maine-et-Loire), se sont rendus mercredi matin a Londres pour en savoir plus, a precise une tante, Madeleine Belanger, a l'Agence France-Presse. << On suppose que ca peut etre le corps de Sebastien mais on n'a pas confirmation >>, a-t-elle souligne. Une cousine de Sebastien, qui reside aussi dans la capitale britannique, a egalement transmis des effets personnels du jeune Francais a la police londonienne en vue de l'identification, a ajoute Madeleine Belanger. Un troisieme Francais encore non identifie Le corps repeche dans la Tamise mercredi pourrait etre celui de Xavier Thomas, un Francais de 45 ans, porte disparu depuis l'attentat. << L'identification formelle doit encore avoir lieu >>, a fait savoir la police, qui precise avoir informe << les proches de M. Thomas >>. Xavier Thomas se trouvait a Londres pour le week-end avec sa compagne. Le couple marchait sur le London Bridge au moment de l'attaque. En s'appuyant sur plusieurs temoignages, Scotland Yard juge qu'il est << possible >> que Xavier Thomas << ait ete percute par le vehicule >> utilise dans l'attaque << et ait ete projete dans la Tamise >>. Sa compagne, percutee par la camionnette des assaillants, a ete blessee. Christine Archibald, 30 ans, canadienne Christine Archibald, une Canadienne de 30 ans, est morte dans les bras de son fiance Tyler Ferguson apres avoir ete percutee par la camionnette des agresseurs. Selon son beau-frere, le couple s'etait installe aux Pays-Bas ces six derniers mois et se trouvait a Londres pour le week-end. << Mon petit frere a perdu l'amour de sa vie sur le London Bridge >>, a ecrit sa belle-soeur Cassie Ferguson Rowe sur Facebook. La jeune femme avait longtemps travaille dans un centre pour sans-abri au Canada, avant de rejoindre son compagnon en Europe. << Elle n'aurait jamais compris l'abominable cruaute qui a cause sa mort. Alors s'il vous plait, honorez sa memoire en faisant de votre communaute un meilleur endroit. Devenez benevoles, ou faites des dons pour les SDF. Dites-leur que vous venez pour Chrissy >>, lui a rendu hommage sa famille dans un communique. Sara Zelenak, 21 ans, australienne Sara Zelenak, une Australienne de 21 ans, etait originaire de Brisbane. Sa mere a confirme que son ADN avait ete retrouve sur le corps d'une des victimes renversees par le camion des assaillants sur le London Bridge, ou elle se trouvait avec des amis. La jeune femme s'etait envolee pour l'Europe en mars et travaillait comme jeune fille au pair a Londres, a explique sa mere a la radio australienne 97.3FM. Ce soir-la, elle devait garder les enfants de sa famille d'accueil mais la mere de famille lui avait donne sa soiree au dernier moment, selon la BBC. Son ancien etablissement scolaire, Moreton Bay College, lui a rendu hommage sur Facebook : << Sara etait une etudiante optimiste et populaire. >> Kirsty Boden, 28 ans, australienne Kirsty Boden, une Australienne de 28 ans, etait infirmiere dans un hopital londonien. Elle a ete tuee alors qu'elle se precipitait pour venir en aide aux personnes renversees par la camionnette des assaillants sur le London Bridge, selon la famille qui a diffuse un message. La jeune femme avait emmenage a Londres en 2013, selon The Guardian. << Extravertie, gentille et genereuse, elle adorait son metier, expliquent ses proches. Nous sommes tellement fiers de la reaction courageuse de Kirsty. >> Son employeur, Guy's Hospital, a pour sa part salue << une infirmiere extraordinaire >>. James McMullan, 32 ans, britannique James McMullan, un Britannique de 32 ans, passait la soiree avec des amis au Barrow Boy & Banker Pub, situe non loin du London Bridge. Il venait de sortir pour fumer une cigarette lorsque les terroristes ont ecrase leur vehicule en face de l'etablissement, rapporte The Guardian. Depuis ce moment, ses proches le recherchaient et avaient lance un avis de recherche sur les reseaux sociaux. Le jeune homme a ete identifie grace a une carte de credit retrouvee sur lui, a fait savoir sa soeur, avant de lui rendre hommage : << De la part de ses amis qui etaient avec lui cette nuit-la, ils veulent que tout le monde sache a quel point il etait aimant et genereux (...). Vous ne trouverez personne avec un tel humour et une personnalite si unique qui en plus faisait toujours passer ses amis et sa famille avant toute chose. >> Ignacio Echeverria, 39 ans, espagnol L'Espagnol Ignacio Echeverria, 39 ans, est mort en s'interposant entre une femme et son assaillant, alors qu'il se promenait avec des amis. Il etait juriste et specialiste de la lutte antiblanchiment chez HSBC a Londres. << Il s'est bagarre (...) et il est tombe a terre, c'est la derniere fois qu'ils l'ont vu >>, ecrit son frere dans l'avis de recherche qu'il avait publie sur Facebook. Selon ses amis, ce fan de skateboard rentrait d'un skatepark quand il a vu ce qu'il croyait etre une bagarre ordinaire et a cherche a s'interposer. La BBC l'a surnomme << le heros au skateboard >>. << Mon frere Ignacio a tente d'arreter des terroristes, et a perdu la vie en essayant d'en sauver d'autres >>, a ecrit sa soeur Isabel sur son profil Facebook. ", "theme": "International"}