{"id_art": "2764e9efd76f6d5ffeb98774600d3726", "title": "a berlin, << paix et respect >> pour la reouverture du marche de noel", "newspaper": "Le Monde", "author": ["Adrien Pécout"], "date_publi": "23/12/2016", "content": " En francais dans le texte : << Meme pas peur ! >> La formule enfantine, echo a celle des attentats parisiens de Charlie Hebdo, figure maintenant sur une affiche du centre-ville de Berlin. Meme pas peur ? Les Berlinois veulent se persuader que non. A quelques metres de la, jeudi 22 decembre, les stands en bois du marche de Noel viennent de reprendre leurs activites. Vite, tres vite. Deux jours a peine d'interruption depuis le traumatisme. Lundi, revendiquee par l'organisation Etat islamique, une attaque au camion-belier entrainait la mort de douze personnes sur cette meme Breitscheidplatz. << Calme, tres calme >> : Regina, 27 ans, euphemise pour decrire l'ambiance a midi. Depuis son stand de confiseries, la commercante montre du doigt trois policiers qui passent a l'instant, armes lourdes en bandouliere : << Avant, il y en avait deja qui surveillaient le marche de Noel, mais pas avec des armes apparentes comme ca... >> Cette presence policiere se veut rassurante. Mais elle rappelle aussi et surtout l'incertitude dans laquelle l'attentat a plonge la capitale allemande, alors que le principal suspect de l'attaque est toujours recherche. Les lieux ont beau avoir ete deblayes, Regina se souvient de << ces gens qui criaient >>, de ce << sentiment qu'il se passait quelque chose de tres grave >>. Encore choquee, mais bien obligee de << gagner sa vie >>, souligne-t-elle. Quelques metres plus loin, meme pragmatisme : << Sincerement, je trouve l'ambiance macabre, mais les gens qui travaillent ici ont une famille, ils ont des enfants a nourrir, poursuit Antje Schmitz, 38 ans, une vendeuse de bretzels. Je ne suis pas la par plaisir ou parce qu'il fait beau. >> Lire aussi : << Longtemps, on a cru naivement qu'on y echapperait >> << Respect et paix/Pas d'interviews >> Certains vendeurs, pourtant, ont prefere eviter les retrouvailles. << La femme qui travaillait lundi a eu tres peur, elle m'a dit qu'elle ne travaillerait plus au marche de Noel cette annee >>, explique le gerant de ce stand ou un panneau annonce des bretzels << XXL >>, Fadi Alkhudari, absent au moment de l'attentat. << Pour beaucoup, ces boulots au marche de Noel representent des boulots d'etudiants ou des boulots en plus >>, complete Mme Schmitz, qui travaille le reste de l'annee dans la vente de graines de cafe. La conversation s'interrompt. Un client se decide pour un bretzel. << Sinon, aujourd'hui, on voit passer plus de journalistes que n'importe qui d'autre >>, soupire-t-elle. De stand en stand, les micros succedent aux cameras. Une vendeuse de saucissons francais a anticipe leur presence. D'un geste silencieux, elle pointe du doigt une inscription en anglais, pour les journalistes polonais, norvegien ou francais de passage : << Respect et paix/Pas d'interviews. >> Sous les guirlandes de Noel, les passants contournent les nombreux journalistes tele au beau milieu de l'allee, micro en main pour un commentaire en direct. A cote d'eux, certains commercants invoquent la consigne de leur hierarchie : << Nous n'avons pas le droit de parler, la direction du marche nous l'a dit ce matin >>, assure la gerante d'un stand de jeux pour enfants. << Appelez-moi demain, mais je n'ai pas le droit sur mon lieu de travail >>, poursuit un vendeur de << Currywurst >>, sourire gene. Jan-Philipp Biermann, en revanche, fait partie de ceux qui souhaitent quand meme s'exprimer des maintenant. L'homme tient un stand de nourriture philippine. Lundi, il discutait avec un ami lorsqu'il a vu les passants courir vers lui pour fuir le chaos du camion. Sur le moment, une proche lui a confie avoir ete << abasourdie >> devant la legerete de certains, incapables de saisir d'emblee la gravite de l'attaque : << Lundi soir, alors que des gens mouraient, elle a apercu des passants en train de faire des photos, des videos pres du camion.... Oui, malheureusement, il y a des gens comme ca. >> << Je veux rester optimiste >> Desormais, le deuil se lit sur les visages des passants, l'air affecte. Moins nombreux qu'a l'accoutumee, Berlinois et touristes ont tenu a venir << par pure solidarite >>, explique Marion, 53 ans, devant un verre de vin chaud a la cerise. Sa fille Susan, 29 ans, a depose avec elle une fleur en hommage aux victimes. Roses et bougies se repandent pres de l'allee ou le camion a acheve sa course meurtriere. Des drapeaux allemands, polonais, israeliens ont egalement ete deposes. Des messages aussi, comme celui-ci, aussi simple que profond : << Pourquoi ? >> Juste a cote, certains poussent les portes de l'eglise du Souvenir. Jusque-la, les touristes photographiaient ce monument de Berlin-Ouest pour son toit a moitie detruit et laisse en l'etat, symbole de la seconde guerre mondiale. Desormais, l'edifice restera aussi dans la memoire collective comme celui de l'attentat du 19 decembre. A l'interieur, une file se forme pour patienter devant un registre de condoleances : << Le registre est ouvert jusqu'a 23 heures >>, indique un panneau a l'entree. Il faudra du temps a Selim Telib, 10 ans, pour comprendre. L'enfant n'a vu aucune image de l'attentat et n'en a pas encore vraiment debattu : << A l'ecole, les professeurs ne nous ont pas parle de l'evenement >>, assure l'enfant, au grand etonnement de sa mere, Sandra. Celle-ci officie dans le secteur de la communication, a une station de metro d'ici. Mme Telib a voulu surmonter son angoisse : << Peut-etre que la peur est la, mais je n'ai pas envie de lui laisser prendre le dessus. Je veux encore avoir gout a la vie, je veux rester optimiste. >> Repartir de l'avant, deambuler d'un stand a un autre, mais en silence : pour marquer leur deuil, les gerants des stands ont renonce a diffuser les musiques de Noel qui resonnaient encore lundi soir. Lire aussi : Attentat de Berlin : << Ce n'est pas bon pour nous, les refugies >> ", "theme": "Attentat de Berlin"}