{"id_art": "a7aa84a2ee8253bb5a2da8dbeb7d286c", "title": "en irak, ali al-sistani, un prophete de l'ombre", "newspaper": "Le Monde", "author": ["Louis Imbert"], "date_publi": "06/01/2017", "content": " Pas d'or ni d'encens. Pas d'estrade. Aucune distance. L'ayatollah Ali Al-Sistani recoit ses visiteurs a ses cotes, sur le banc modeste d'une piece presque nue, dans ses bureaux decrepis de la vieille ville de Nadjaf. Une humilite a la mesure de sa puissance. L'homme n'a pas d'egal en Irak, ni dans l'ensemble du monde chiite : son aura s'etend de l'Iran au Liban, de l'Afghanistan a l'Inde, et a l'Asie du Sud. A Bagdad, les gouvernants plient devant les edits de ce religieux taciturne, qui meprise ouvertement leur corruption, leur impuissance, leurs turpitudes. A 87 ans, Ali Al-Sistani est vieux et frele, mais du fin fond d'un dedale de coursives poussiereuses, dans son seminaire de Nadjaf, il tient encore la dragee haute a l'Iran, ce grand voisin chiite et puissance tutelaire, quasi coloniale, en Irak. Depuis que l'occupant americain a vide les lieux, en 2011, il est devenu l'homme qui fait barrage a la Republique islamique et a l'emprise de celle-ci sur environ 23 millions de chiites irakiens. Une bequille pour l'Etat en deroute Les levres de l'ayatollah sont bleues. Peut-etre en raison de l'age. Il se leve a demi de son coussin, murmure une priere.<< Je ne cherche pas le mal >>, dit-il. Lui qui ne prend jamais la parole en public, ni ne recoit la presse, a accepte d'accueillir exceptionnellement les envoyes du Monde a titre prive - c'est ainsi qu'il donne audience aux hommes politiques de son pays, a certains dignitaires etrangers et a d'innombrables delegations de fideles. Il ne sort pas de ses bureaux, ou peu. Ses proches lui rapportent l'actualite, qu'il suit avec attention. Sa voix est un filet rauque. Sa peau est grise, son visage mange par une barbe blanche, sous le turban noir des descendants du Prophete. Un jour prochain, il va mourir. Les seminaristes de Nadjaf evoquent desormais regulierement sa succession : ce grand vide qui s'ouvrira dans un pays deja en guerre. Le peuple chiite l'aime, le revere. Les dirigeants sunnites... ", "theme": "International"}