{"id_art": "284a726354def6f92ab244e836e607a6", "title": "legion d'honneur : une promotion speciale pour l'attentat de nice", "newspaper": "Le Monde", "author": [""], "date_publi": "01/01/2017", "content": " Pompiers, policiers, medecins et civils : vingt-deux personnes intervenues lors de l'attentat de Nice pour stopper le conducteur du camion ou secourir des victimes ont ete distinguees dans une promotion speciale de la Legion d'honneur et de l'ordre national du Merite publiee dimanche 1er janvier au Journal officiel. La traditionnelle promotion civile de la Legion d'honneur du 1er janvier compte par ailleurs 731 personnes. L'ancien PDG de Renault Louis Schweitzer, 74 ans, commissaire general a l'investissement, et Francoise Barre-Sinoussi, 69 ans, professeur a l'Institut Pasteur a Paris et corecipiendaire du Nobel de medecine pour la decouverte du VIH, le virus du sida, sont les deux personnalites elevees a la plus haute dignite, celle de grand-croix. Deux gardiens de la paix Dans la promotion speciale consacree a l'attentat de Nice le 14 juillet, cinq personnes sont faites chevaliers de la Legion d'honneur et dix-sept chevaliers de l'ordre national du Merite, second ordre national. Elles sont intervenues << pour intercepter le conducteur du camion meurtrier ou porter secours a leurs concitoyens >>. Franck Terrier avait ainsi jete son scooter contre le camion avant de s'accrocher a la cabine et de frapper le conducteur a plusieurs reprises, sans succes. Alexandre Nigues, un cycliste, s'etait lui agrippe a la portiere du camion sans parvenir a l'ouvrir. Sont aussi distingues deux gardiens de la paix, Magali Cotton et Gaetan Roy, pour avoir << poursuivi a pied et neutralise le conducteur du camion a l'aide de leur arme de service au peril de leur vie >>. Ainsi que le lieutenant de sapeurs-pompiers Pierre Binaud, president de l'Union regionale Sud-Mediterranee, intervenu pour porter les premiers secours. L'attentat de Nice, commis par le Tunisien Mohamed Lahouaiej Bouhlel et revendique par l'organisation Etat islamique, a fait 86 morts et plus de 400 blesses sur la promenade des Anglais a l'occasion du feu d'artifice du 14-Juillet. Le tueur avait ouvert le feu sur des policiers avant d'etre abattu. ", "theme": "Societe"}