{"id_art": "8fb6733b94896f52e58cae75a3a0fc0e", "title": "affaire mehdi meklat : << des propos orduriers qui peuvent provoquer des degats politiques >>", "newspaper": "Le Monde", "author": ["Smaïn Laacher"], "date_publi": "23/02/2017", "content": " Par Smain Laacher, professeur de sociologie a l'universite de Strasbourg (Dynamiques europeennes, UMR 7367). Il est notamment l'auteur du Dictionnaire de l'immigration en France (Larousse, 2012) << Il y a quelques mois, j'ai decide d'etre definitivement \"Mehdi Meklat\" sur Twitter. D'etre moi. J'ai tue Marcelin Deschamps, ce personnage que j'execre. >> Autrement dit, Mehdi Meklat se transforma en une creature malefique qu'il a baptisee Marcelin Deschamps mais qu'il a fini par ne plus supporter. Etrange ressemblance avec le heros du celebre roman de Robert Louis Stevenson, L'Etrange Cas du docteur Jekyll et de M. Hyde. Hyde tue Jekyll (est-ce peut-etre l'inverse ?). Mais cela reste un roman. Une oeuvre esthetique donnant prise a l'interpretation psychanalytique. Nous ne sommes plus du tout dans la meme configuration avec Mehdi Meklat, qui a deverse sur Twitter, sous le pseudonyme de Marcelin Deschamps, pendant des annees, des propos violemment racistes, antisemites, sexistes et homophobes. Il est dans le monde social (et les reseaux sociaux en font partie). Il nous dit : << Ces outrances n'ont rien a voir avec moi. >> C'est trop facile. Bien entendu, et cela ne doit faire l'ombre d'aucun doute, ces propos ont a voir avec leur producteur, meme lorsque celui-ci se cache sous un pseudonyme. Ce qui a ete publie sur les reseaux sociaux par << Marcelin Deschamps >> n'exonere en rien Mehdi Meklat des responsabilites qu'il a prises en toute connaissance de cause. Ne se dit-il pas << journaliste >> ? Sa responsabilite morale est indeniable et absolue. Il a agi librement et il a ete lui-meme la cause de ses actions, en particulier en proferant ses tres nombreuses insultes sordides visant explicitement des populations definies par leurs caracteres physiques et biographiques supposes immuables (confession, orientation sexuelle, genre, etc.). Attentat sans victime Apres tout, nous aurions parfaitement... ", "theme": "Idees"}