{"id_art": "515fc34de437ff843ac1f33e65c564c5", "title": "le grand prix du roman de l'academie francaise attribue a daniel rondeau pour << mecaniques du chaos >>", "newspaper": "Le Monde", "author": [""], "date_publi": "26/10/2017", "content": " Le Grand Prix du roman de l'Academie francaise a ete decerne a l'ecrivain et ancien diplomate Daniel Rondeau pour Mecaniques du chaos (Grasset), a annonce l'Academie, jeudi 26 octobre. Le romancier a obtenu quatorze voix, contre treize a Yannick Haenel, et une a l'ecrivain haitien Louis-Philippe Dalembert, a annonce la secretaire perpetuelle de l'Academie francaise, Helene Carrere d'Encausse. << Ce roman represente la somme de tous mes engagements litteraires et personnels depuis plusieurs annees >>, a declare Daniel Rondeau apres la remise de cette recompense. << Je ne suis pas content, je suis tres content >>, a ajoute le laureat, qui avait ete ajoute in extremis a la liste des finalistes de ce prix, dote de dix mille euros. Le narrateur, Sebastien Grimaud, est archeologue, specialiste de l'Antiquite. Mais le roman foisonne de voix singulieres. Il y a celle d'Habiba, boat-people somalienne rescapee d'un naufrage sur les cotes maltaises ; de Moussa, chef de milice esclavagiste ; de Levent, diplomate turc au jeu ambigu ; de Bruno, policier de la brigade antiterroriste ; de M'Bilal, caid salafiste ; de Sami, fils d'immigre algerien, modele d'integration en voie de radicalisation ; ou encore de Harry, pauvre gamin orphelin d'une cite pourrie de banlieue, utilise comme << guetteur >> par des dealers... Soucieux de decortiquer les mecanismes de preparation d'un attentat, Daniel Rondeau emmene son lecteur, au risque de l'abasourdir, de Somalie en Ethiopie, de Turquie en Irak, de Libye en Algerie, ou encore dans une tour de la Defense, dans la banlieue desheritee de Paris ou dans la prison de Fleury-Merogis, controlee par des detenus islamistes. Il est question de terrorisme, mais aussi de trafic d'oeuvres d'art et d'etres humains. C'est un monde qui se delite que decrit Rondeau dans un livre ou la melancolie le dispute au desenchantement. Ancien ambassadeur de France a Malte et par deux fois candidat malheureux a l'Academie francaise, Daniel Rondeau, 69 ans, est egalement selectionne pour le prix Renaudot, qui sera decerne le 6 novembre. Daniel Rondeau etait en lice avec Yannick Haenel, avec le romancier haitien Louis Philippe Dalembert et avec la romanciere Julie Wolkenstein, fille de l'ancien academicien Bertrand Poirot-Delpech. L'an dernier, le prix avait ete attribue a Adelaide de Clermont-Tonnerre pour Le Dernier des notres (Grasset). ", "theme": "Livres"}