{"id_art": "7f098b5973e8ef57ef8f3f44336d153b", "title": "la police catalane avait ete avertie d'un risque d'attentat", "newspaper": "Le Monde", "author": ["Isabelle Piquer"], "date_publi": "01/09/2017", "content": " La police catalane avait ete avertie en mai qu'un attentat risquait de se produire sur la Rambla de Barcelone, ou un attentat le 17 aout a fait 14 morts, mais avait estime que l'alerte etait << peu credible >>, ont reconnu ses responsables jeudi 31 aout. Le conseiller de l'interieur du gouvernement catalan, Joaquim Forn, et le chef de la police regionale, Josep Lluis Trapero, ont affirme en conference de presse avoir recu une menace d'attaque terroriste contre << plusieurs objectifs >> a Barcelone, dont l'emblematique avenue. Les services de securite espagnols avaient egalement juge l'alerte << peu credible >>, a ajoute M. Forn. Les deux responsables ont formellement dementi avoir ete avertis par la CIA, comme l'a affirme le quotidien El Periodico de Catalunya. << Nous n'avons pas de relation directe avec la CIA >>, a assure le conseiller de l'interieur, << toutes nos communications passent par le gouvernement >> de Madrid. Le quotidien a publie le fac-simile d'un message en anglais qu'il presente comme provenant du Centre national antiterroriste americain (NCTC) adresse aux forces de l'ordre espagnoles. << Informations non confirmees >> Le document, sur la base d'<< informations non confirmees dont la veracite n'est pas connue >>, indique que l'organisation Etat islamique << prevoyait de mener des attaques terroristes non precisees pendant l'ete contre des sites touristiques tres frequentes a Barcelone, et en particulier la rue de la Rambla >>. Plusieurs fautes d'orthographe et de typographie ont jete un doute sur la veracite du document. Le directeur du journal a reconnu qu'il ne s'agissait pas du texte original, mais d'une transcription. Lire aussi : Polemiques sur la formation des imams en Espagne Toujours selon El Periodico de Catalunya, le NCTC aurait confirme le 21 aout, soit quatre jours apres les attentats, au Centre espagnol pour le renseignement contre le terrorisme et le crime organise, avoir informe les autorites catalanes d'un possible attentat. << C'est un montage >>, a assure Joaquim Forn, qui a denonce une campagne << irresponsable >> pour << miner la credibilite >> des Mossos d'Esquadra, la police regionale. << L'avertissement quant a un possible attentat l'ete dans des lieux tels que les Ramblas nous est parvenu d'autres sources, >> a ajoute le conseiller de l'interieur du gouvernement catalan. Le chef de la police catalane a lui aussi assure avoir recu un avertissement le 25 mai, qui ne provenait << ni de la CIA ni du NCTC >>, a-t-il dit sans reveler son origine. << Nous n'avons pas menti >>, a declare M. Trapero. ", "theme": "Attentats en Catalogne"}