{"id_art": "185439ea5923c22069547ad0f5180f5b", "title": "l'attaque de charlottesville qualifiee de << terrorisme >> par le ministere de la justice americain", "newspaper": "Le Monde", "author": [""], "date_publi": "14/08/2017", "content": " Le ministre de la justice americain, Jeff Sessions, a qualifie, lundi 14 aout, d'attentat terroriste l'attaque de Charlottesville, lors de laquelle une personne a ete tuee. << Cela correspond a la definition de terrorisme interieur >>, a declare M. Sessions lors d'une interview sur la chaine ABC. Samedi, un homme au volant d'une voiture sombre a percute des manifestants antiracistes venus s'opposer a un rassemblement d'extreme droite a Charlottesville, en Virginie. Le conducteur a tue une personne et en a blesse 19 autres. Apres son geste, il a tente de fuir mais il a ete interpelle plus tard, et inculpe de meurtre, blessures et delit de fuite. Trois autres personnes ont etearretees, et le FBI a ouvert une enquete. Jeff Sessions a fait savoir lundi : << Vous pouvez etre surs que l'enquete cherchera a etablir les chefs d'inculpation les plus graves possibles, car c'est une attaque malefique et inacceptable. >> Une prise de position contre Trump Cette prise de position tranche avec les declarations tres controversees du president, Donald Trump, qui samedi soir avait condamne << ces demonstrations flagrantes de haine, de sectarisme et de violence venant de diverses parties >>, ce qui pour de nombreux commentateurs et personnalites politiques americaines equivaut a mettre sur un meme plan la violence de l'auteur presume de l'attaque et celle des manifestants antiracistes. L'auteur presume de l'attaque, James Fields, est age de 20 ans et originaire du Kentucky. Avant son passage a l'acte, il a ete photographie au milieu de membres du groupe d'extreme droite Vanguard America, qui est l'un des mouvements organisateurs de la journee << Unite The Right >> a Charlottesville. Le groupe a assure, sur son compte Twitter, que l'auteur presume de l'attentat n'etait pas un de ses membres. Le rassemblement etait organise par de nombreux mouvements d'extreme droite et neonazis, dont le Ku Klux Klan. Il avait ete interdit par la police locale, et le gouverneur de Virginie avait declare l'etat d'urgence face aux risques de debordements. ", "theme": "Ameriques"}