{"id_art": "3e00ec5027c9477c3874a3273f9a9495", "title": "derriere la prolongation de l'etat d'urgence, une nouvelle loi antiterroriste", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "22/07/2016", "content": " L'Assemblee nationale et le Senat ont vote jeudi 21 juillet la loi qui proroge l'etat d'urgence jusqu'au 26 janvier 2017. L'etat d'urgence devrait durer au total un peu plus d'un an et deux mois depuis son instauration le 14 novembre 2015, au lendemain des attentats du Bataclan, des terrasses parisiennes et du Stade de France. Dans le climat d'emotion et de peur provoque dans le pays par l'attentat de Nice, deputes et senateurs se sont accordes pour aller tres au-dela de la simple prolongation de ce regime d'exception << temporaire >>. Au sortir d'un examen parlementaire boucle en quarante-huit heures, le projet de loi approuve en conseil des ministres mardi 19 juillet est passe de deux articles a vingt et un, a change de nature et de nom. Une nouvelle loi antiterroriste s'est greffee au texte initialement cantonne a la prorogation de ce regime derogatoire du droit commun et a la modification de la loi de 1955 sur l'etat d'urgence pour permettre de nouveau les perquisitions administratives et les saisies informatiques que le Conseil constitutionnel avait censurees en fevrier. Le compromis trouve en commission mixte paritaire mercredi soir illustre la surenchere securitaire du moment. Un arsenal durci Moins de deux mois apres la loi du 3 juin, particulierement riche sur la lutte contre le terrorisme et la procedure penale, et qui faisait meme entrer dans le droit commun certaines mesures s'inspirant de l'etat d'urgence, la France choisit d'alourdir encore son arsenal. Elle durcit les peines infligees pour les infractions criminelles d'association de malfaiteurs en relation avec une entreprise terroriste (de vingt a trente ans de prison), des mesures que l'on sait sans portee pour lutter contre cette menace. Mais elle touche aussi a certains principes du droit penal au nom de la lutte contre le terrorisme. La loi votee jeudi exclut les personnes condamnees pour des faits lies au terrorisme du regime de credit de reduction de... ", "theme": "Police et justice"}