{"id_art": "29439edc4558b05e58aa32ca66761b1b", "title": "francois hollande annonce une reforme du systeme d'indemnisation des victimes de terrorisme", "newspaper": "Le Monde", "author": [""], "date_publi": "19/09/2016", "content": " Devant des victimes et des familles de victimes d'actes de terrorisme, Francois Hollande a annonce, lundi 19 septembre, que le Fonds de garantie des victimes des actes de terrorisme, (FGTI) serait reforme. << Son fonctionnement et ses regles >> seront revus, a precise le chef de l'Etat, qui s'exprimait lors d'un hommage rendu aux victimes aux Invalides. Annonce de F. Hollande aux victimes d'actes terroristes : \"le fonctionnement et les regles du fonds de garantie seront reformes\" #Invalides-- CBouanchaud (@Cecile Bouanchaud) require([\"twitter/widgets\"]); Cette reforme sera accompagnee d'une augmentation de ses moyens, a annonce le president de la Republique, sans en preciser l'ampleur. << Il y a aujourd'hui des milliers de personnes qui sont concernees, traumatisees, touchees a jamais par ce qu'elles ont vu, meme si elles n'ont rien subi dans leur chair >>, a-t-il explique pour justifier l'elargissement de ces moyens. Pour les victimes de l'attentat de Nice, le montant total des sommes allouees est estime a << entre 300 et 400 millions d'euros >> - contre 300 a 350 millions pour les attentats du 13 novembre 2015 -, avait precise au debut de septembre la secretaire d'Etat chargee de l'aide aux victimes, Juliette Meadel, lors d'une visite au siege du FGTI. Lire aussi : Attentats : quel budget pour l'indemnisation des victimes du terrorisme ? Promesse de << transparence >> Francois Hollande a egalement annonce que de nouveaux moyens devront etre engages pour la lutte contre le terrorisme. << Nous devons perenniser l'action qui a ete engagee, je parle bien sur de tous les moyens pour prevenir les attentats, pour les dissuader, pour les empecher, et c'est un travail constant qui appellera des moyens encore supplementaires au-dela meme de ce que j'avais decide pour les renforcer >>, a-t-il dit lors d'un discours aux Invalides. Repondant aux critiques de l'opposition, en particulier apres l'attentat du 14 juillet a Nice, M. Hollande s'est engage a << la transparence >>. << Il y a d'abord la verite, la transparence qui doit etre recherchee et dite sur chaque attaque, chaque attentat, chaque agression >>, a-t-il affirme, ajoutant : << C'est le devoir de l'Etat de repondre a toutes les questions, y compris sur son propre role, et de les assumer. C'est le role de la Justice, independante, et qui doit le rester, de condamner les coupables et d'etablir la realite des faits. >> ", "theme": "Police et justice"}