{"id_art": "a6ee5566e8711793242a54bf1040e7c7", "title": "<< charlie hebdo >> interpelle les candidats sur la laicite", "newspaper": "Le Monde", "author": ["Alexandre Piquard"], "date_publi": "21/02/2017", "content": " << Jamais, depuis le vote de la loi de 1905, la laicite n'a ete autant attaquee ou instrumentalisee >>, regrette Charlie Hebdo dans un texte a paraitre mercredi 22 fevrier, dans ses colonnes, pour interpeller les candidats a la presidentielle. << De proces en \"islamophobie\" en remise en cause du droit a l'avortement, de revendications communautaires en Manif pour tous, de \"mode du burkini\" en \"racines chretiennes\", de \"particularismes culturels\" en \"defense de l'identite\", jamais les affaires publiques n'ont ete autant a la merci des ingerences religieuses, menacant la liberte de conscience et l'egalite des droits >>, insiste l'hebdomadaire. Pour la premiere fois de son histoire, le journal, qui a vu sa redaction decimee dans un attentat, le 7 janvier 2015 (douze personnes ont ete tuees, dont huit membres de l'equipe de redaction), intervient dans une campagne pour demander des engagements aux politiques. << C'est une espece de garantie. Nous avions l'impression que les candidats passaient un peu vite sur les questions de laicite >>, explique le directeur, Laurent Sourisseau, dit Riss. Ne pas alterer la loi du 9 decembre 1905 Concretement, Charlie Hebdo souhaite que les politiques s'engagent sur trois points. D'abord, ne pas modifier, << de quelque maniere que ce soit >>, la loi du 9 decembre 1905 concernant la separation des Eglises et de l'Etat. Au passage, << c'est une facon d'obliger a lire >> ce texte, << rigoureux et severe >>, commente Riss. Le journal demande aussi aux candidats de ne pas introduire dans la legislation << des amenagements particuliers a l'egard d'une communaute religieuse >>. Une reference au concept d'<< accommodements raisonnables >> : popularise au Canada puis dans le monde anglo-saxon, le terme designe certaines derogations a la loi visant a eviter des discriminations. Riss cite par exemple les tribunaux islamiques de Londres, sollicites pour des questions comme le divorce, ou des ecoles francaises confessionnelles musulmanes, << presque clandestines >>. << Il ne faudrait pas que des pratiques religieuses a la limite de la loi soient enterinees par la Republique >>, explique Riss, craignant l'<< etat de fait >>. Hamon, une vision << idyllique >> Enfin, Charlie Hebdo veut s'assurer que le prochain president de la Republique ne creera pas un << delit de blaspheme >>. Un point sensible pour l'hebdomadaire - victime d'attaques apres la publication de caricatures de Mahomet -, pratiquant actif de la satire des religions. Tous les candidats sont concernes, mais Benoit Hamon pourrait se sentir particulierement vise. Dans le debat qui a oppose le candidat socialiste a Manuel Valls sur la question de la laicite, dans l'entre-deux-tours de la primaire de la gauche, Riss a trouve l'ancien premier ministre plus << realiste >>. << Benoit Hamon a une vision un peu idyllique de la loi de 1905, un peu deconnectee des problemes de la societe francaise. Il fait un peu l'impasse sur le volet repressif >>, estime le directeur de Charlie Hebdo, citant les peines de prison prevues par l'article 31 de la loi pour ceux qui forceraient quelqu'un a exercer un culte - ou a s'abstenir de l'exercer, d'ailleurs. La reference de l'hebdomadaire aux << amenagements particuliers >> peut faire echo au discours tenu en aout 2016 par Benoit Hamon, plutot favorable au concept d'accommodements raisonnables, vus comme un << compromis entre la reconnaissance du fait religieux et les limites posees a l'extension du domaine religieux >>. Refutant une laicite << pretexte >> a une offensive contre les musulmans, M. Hamon definit en general la laicite comme << toute la loi de 1905 et rien que la loi >>. Melenchon << moins ambigu >> sur ces questions Malgre sa fermete, Riss ne reclame pas de durcissement du texte. Il ne plaide pas non plus en faveur d'une << interdiction >> du burkini, comme l'avait soutenue M. Valls, ni pour celle du voile et des autres signes religieux dans l'espace public, comme l'a propose la candidate du Front national Marine Le Pen. En revanche, a l'universite, << qui est un lieu public >>, on peut se poser la question, estime-t-il. Le directeur de Charlie Hebdo attend aussi des reponses d'Emmanuel Macron : << On ne sait pas bien comment il est vertebre sur le theme de la laicite. Il est tres liberal, il s'adapte. >> Le candidat d'En marche ! et ancien ministre de l'economie de Francois Hollande a jusqu'ici defendu une conception plutot liberale, oppose a une << laicite revancharde >>. Quant a Jean-Luc Melenchon, candidat de La France insoumise, Riss le juge moins << ambigu >> sur ces questions. Une conception offensive ? Charlie Hebdo cherche-t-il a imposer a tout prix une conception offensive de la laicite dans une campagne souvent structuree autour d'autres themes, comme le revenu universel, la Securite sociale, ou la probite ? Riss refute l'argument et admet que la place des religions dans la societe n'est qu'<< un sujet parmi d'autres >>. Quant au reproche souvent fait aux defenseurs de la laicite de biaiser pour cibler en premier lieu l'islam, le directeur de Charlie Hebdo l'ecarte en pointant aussi du doigt << les catholiques >> et les << arriere-pensees >> de certains politiques hostiles a l'islam. Une reference indirecte a la deputee (FN) de Vaucluse Marion Marechal-Le Pen ou au candidat de la droite Francois Fillon. << La difficulte, c'est d'etre ferme sur les principes, sans etre dans l'hyperrepression, sans verser dans la demagogie ou faire de la laicite une arme contre une categorie de personnes. C'est une ligne de crete etroite, estime Riss. C'est plus difficile de defendre la laicite, en etant juste. La rejeter c'est la facilite. >> ", "theme": "Medias"}