{"id_art": "7781bff408b61a135b006eb41028f51e", "title": "de calais a marseille, l'errance d'une americaine en terre francaise", "newspaper": "Le Monde", "author": ["Claire Guillot"], "date_publi": "11/05/2017", "content": " La photographe americaine Alessandra Sanguinetti ne parle pas un mot de francais. Et avant de commencer son projet sur la France, elle n'avait du pays qu'une connaissance << tres vague >>, reconnait-elle. Dans sa tete, le souvenir de quelques voyages a Paris, des livres et des films qui se referent davantage a un lointain passe qu'a aujourd'hui, << comme Marie Antoinette, de Sofia Coppola ! >>. Les chateaux et la gastronomie, la tour Eiffel et les jardins traces au cordeau... Plutot que lutter contre ses propres stereotypes ou les ignorer, la photographe a prefere << les ecouter >> et les integrer dans ses images, en les confrontant aux realites de la France contemporaine. Son livre Le Gendarme sur la colline est ainsi une drole de plongee en terre francaise ou, malgre quelques indices familiers, on peine a reconnaitre l'Hexagone dans cette contree inedite et etrange, mi-enchantee mi-hantee. Les personnages sont souvent occupes a des actions mysterieuses, comme transporter des drapeaux tricolores a travers champs. Des lamas broutent a l'ombre d'une HLM. Une blondinette bien proprette secoue ses cheveux comme une rockeuse. La plupart des images semblent venir tout droit de contes de fees : les enfants omnipresents, les animaux qui surgissent la ou on ne les attend pas, les chateaux en toile de fond. Il y a aussi des images qui pourraient figurer dans les journaux : la porte de l'auteur de l'attentat de Nice forcee par la police, une voiture qui brule dans une cite. Mais les questions qu'elles soulevent - identite, immigration, inegalites sociales - restent en suspens, juste effleurees. Et ces scenes deviennent plutot les peripeties d'un conte sombre dont le texte aurait ete perdu. Les meilleures images dues au hasard << J'ai puise dans mon propre univers pour aborder la France >>, insiste la photographe, qui revendique cette approche toute subjective ou les frontieres du reel et du reve ne sont pas tranchees. Une veine qu'Alessandra Sanguinetti pratique depuis longtemps : elle s'etait fait connaitre avec The Adventures of Guille and Belinda (non traduit, Ed. Nazraeli Press, 2010), une collaboration avec deux petites filles, en Argentine, que l'on voyait grandir a travers leurs jeux de roles et leurs inventions fabuleuses. Precedent 1/14 Suivant L'Americaine Alessandra Sanguinetti a sillonne la France, de Calais a Marseille. Vue a travers son regard, cette contree que l'on pense si bien connaitre nous echappe un peu. Ici a Saint-Martin-Boulogne, Pas-de-Calais, 2016. ALESSANDRA SANGUINETTI > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); En France, la photographe s'est laissee aller a une errance, sans plan trace : << Je savais juste que je voulais surtout des lieux sans histoire particuliere. >> Evitant d'abord Paris, elle est partie de Calais, << pour voir de mes yeux cet endroit ou les gens sont dans une situation inextricable, incapables de rester ni de partir >>. Puis est allee jusqu'a Marseille avant de remonter vers la capitale. Ses meilleures images, selon elle, ont ete prises lorsque le hasard est venu contrecarrer ses plans. Fascinee par les Tres Riches Heures du duc de Berry, manuscrit enlumine du XVe siecle que sa mere lui avait lu et relu enfant, elle a voulu le voir a Chantilly. Mais ce dernier, tres fragile, n'y etait alors pas expose. En chemin, elle est tombee sur une course de chevaux : les jockeys et leurs animaux ont fini devant l'appareil, apportant une touche onirique supplementaire. A Boulogne-sur-Mer, elle a sympathise avec Gwendoline, aux jambes douloureuses, qui l'a invitee dans son appartement rempli d'images de lieux ou elle reve d'aller. << Elle sait qu'elle ne s'y rendra jamais, a cause de sa sante. Son chateau, qui est un puzzle en meme temps qu'un reve, figure dans mon livre. >> Car la France d'Alessandra Sanguinetti est souvent un monde d'artifice, de pacotille, ou les symboles nationaux ont du plomb dans l'aile - les chateaux sont gardes par une barriere, la tour Eiffel est un souvenir vendu aux touristes. D'une image a l'autre, sur les sieges ou sur les murs, le velours rouge des theatres ou des cirques revient sans arret, comme s'il incombait au spectateur de choisir ce qu'il veut croire et imaginer. << Le Gendarme sur la colline >>, d'Alexandra Sanguinetti, Editions Aperture (a paraitre en aout). Photographies realisees dans le cadre du programme Immersion de la Fondation d'entreprise Hermes avec la Fondation Aperture. Exposition a la galerie Aperture, New York, jusqu'au 29 juin. ", "theme": "Focus"}