{"id_art": "05be1ddbdd320badffca3cfb31fe0a93", "title": "presidentielle 2017 : le pari reussi d'emmanuel macron, qualifie pour le second tour", "newspaper": "Le Monde", "author": ["Service politique\n"], "date_publi": "23/04/2017", "content": " Il pourrait devenir a 39 ans le plus jeune president de la Ve Republique, une hypothese invraisemblable il y a encore un an. Avec 23,9 % des voix selon une estimation Ipsos-Sopra Steria pour France Televisions, Radio France et Le Monde, Emmanuel Macron se place en premiere position du premier tour. Sa campagne Le 6 avril 2016, Emmanuel Macron, alors ministre de l'economie du gouvernement de Manuel Valls, lance son mouvement, qu'il baptise << En marche ! >>. Il assure qu'il se situe au-dela de la droite et de la gauche, et commence a prendre ses distances avec Francois Hollande. Sur plusieurs sujets, il fait entendre sa difference avec le president etl e premier ministre. << Je me suis emancipe de cette relation >>, explique-t-il en juillet au Monde. Le divorce est consomme, mais Macron reste au gouvernement encore quelques mois. Il enregistre dans le meme temps une tres forte progression dans les sondages. L'attentat du 14-juillet a Nice ne fait que differer de quelques semaines son depart du gouvernement : le 30 aout, Emmanuel Macron annonce sa demission, la voie est libre pour annoncer sa candidature a l'Elysee. L'ancien banquier chez Rothschild l'annonce le 16 novembre. << Je veux faire entrer la France dans le XXIe siecle, je veux que mon pays redresse la tete >>, declare-t-il alors. Le 10 decembre, il reunit plus de 10 000 personnes a Paris pour son meeting inaugural. A la mi-fevrier, la campagne du candidat connait pourtant un trou d'air. Ses propos polemiques sur la colonisation en Algerie, qu'il qualifie de << crime contre l'humanite >>, ou sur le mariage pour tous, declenchent a droite comme a gauche des vagues d'indignation. Emmanuel Macron est somme de se justifier. Le 22 fevrier, l'annonce de son alliance avec Francois Bayrou conforte sa candidature qui, des lors, s'installe durablement en tete dans les sondages, avec celle de Marine Le Pen. Dix jours plus tard, l'ancien ministre de l'economie fait taire les critiques sur son absence de programme en presentant, devant pres de 400 journalistes, son projet presidentiel. Les ralliements se succedent, dont celui du ministre de la defense, Jean-Yves Le Drian, un proche de Francois Hollande, et, derniers en date, ceux des anciens premiers ministres Manuel Valls et Dominique de Villepin. Le 17 avril, Emmanuel Macron tient, devant pres de 20 000 personnes, son plus grand meeting de campagne a Bercy. Son programme Emmanuel Macron a promis, s'il est elu, de s'engager sur six chantiers : education et culture, societe du travail, modernisation de l'economie, renforcer la securite de la nation, renouveau democratique, relations internationales. Le candidat d'En marche ! ambitionne ainsi de reduire les depenses publiques de 60 milliards d'euros sur le quinquennat, essentiellement en reduisant de 120 000 le nombre de fonctionnaires et en diminuant les dotations aux collectivites territoriales. Emmanuel Macron souhaite egalement supprimer la totalite des charges pour les salaires au smic ou encore suspendre le versement des allocations-chomage apres le refus de plus de deux offres d'emploi << decentes >>. Le candidat souhaite creer un systeme de retraite universel << avec des regles communes de calcul >> et exonerer, en trois ans, 80 % des foyers francais de taxe d'habitation. Farouche defenseur de l'Union europeenne, Emmanuel Macron veut instituer un budget, un Parlement et un ministre des finances de la zone euro. Il prone egalement le controle des investissements etrangers en Europe. Enfin, l'ancien ministre de l'economie projette, s'il est elu, de reduire a 50 % la part du nucleaire dans la production d'energie d'ici a 2025. En matiere de vie publique, le candidat veut interdire aux parlementaires d'exercer des activites de conseil et d'employer des membres de leur famille. Retrouvez ici le programme d'Emmanuel Macron Son parcours Diplome de l'Ecole nationale d'administration, Emmanuel Macron commence sa carriere dans l'administration publique comme inspecteur des finances et debute un parcours eclair : en 2008, il devient le rapporteur adjoint de la commission Jacques Attali, installee pour relancer la croissance economique du pays. Peu apres, il rejoint la banque Rothschild, ou il est rapidement promu associe-gerant. Cepasse recent de banquier lui sera reproche de maniere repetee pendant la campagne opar ses detracteurs. En 2012, Emmanuel Macron reintegre la fonction publique et il est nomme secretaire general adjoint de l'Elysee avant de rejoindre Bercy comme ministre de l'economie, ou il donnera son nom au projet de loi pour la croissance, l'activite et l'egalite des chances economiques. ", "theme": "Election presidentielle 2017"}