{"id_art": "2bbf2b363a16b659c70f8c074c96744a", "title": "<< sentinelle >>, le piege de l'effet cliquet", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "14/08/2017", "content": " L'operation << Sentinelle >> est-elle en train de vivre ses dernieres heures ? Depuis l'attaque de militaires, mercredi 9 aout, a Levallois-Perret (Hauts-de-Seine), la remise en question du deploiement massif de soldats sur le territoire national gagne du terrain au sein de la classe politique. Le 13 juillet, dans un discours a la communaute militaire, le president de la Republique Emmanuel Macron avait promis une << nouvelle doctrine d'intervention >> et une revision << en profondeur >> du dispositif << a l'automne >>. Cela fait des mois que l'institution militaire plaide en faveur d'une reforme de << Sentinelle >>, a qui elle reproche de sous-employer les militaires par rapport a leurs competences, de ne pas faire la preuve de son utilite face a la menace terroriste et d'etre couteuse en << capacite operationnelle >>. << Sentinelle >> a un effet sur le moral des troupes, meme s'il est difficilement quantifiable << Nos jeunes s'engagent pour l'action et pour voir du pays, rappelait le general Jean-Pierre Bosser, chef d'etat-major de l'armee de terre lors de son audition par la commission de la defense de l'Assemblee nationale, le 19 juillet. Quand on leur dit que leur premiere mission sera \"Sentinelle\" a la gare du Nord, cela ne les fait pas rever. >> L'annulation ou le report de permissions, l'aspect routinier de la mission et les conditions d'hebergement << rustiques >> ont un effet sur le moral des troupes, meme s'il est difficilement quantifiable. En outre, les periodes d'engagement pesent sur la vie de famille. << Un militaire passe aujourd'hui plus de 200 jours par an loin de son regiment >>, quantifie Elie Tenenbaum, chercheur a l'Institut francais des relations internationales et auteur d'une note intitulee << La Sentinelle egaree ? L'armee de terre face au terrorisme >>. Il insiste sur l'affaiblissement de la << capacite operationnelle >> de l'armee de... ", "theme": "Idees"}