{"id_art": "2b6438b3ec4fe0bfdaaa58abda98b545", "title": "mais il est ou, mais il est ou, mais il est ou... << pokemon go >> ?", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "22/07/2016", "content": " Il n'est pas la. On a eu beau fouiller l'AppStore de l'iPhone, le Play Store de Google, regarder la page d'accueil des boutiques de telechargement, faire une recherche par nom, regarder sous le tapis, chercher dans la boite aux lettres un eventuel avis de passage du facteur. Rien n'y fait, couic, que dalle, nada, Pikachou-blanc : Pokemon Go n'a pas ete lance jeudi 21 juillet en France, contrairement a ce que la Pokemon Company prevoyait en debut de semaine. Du coup, dans l'Hexagone, ou Nintendo est venu celebrer les 20 ans de la franchise a la Japan Expo (du 7 au 10 juillet), l'incomprehension, l'impatience et l'agacement ne font que monter. Alors qu'une rumeur evoquait une sortie jeudi sur les coups de 17 heures, dans la soiree, le hashtag #OnVeutPokemonEnFrance s'est vite hisse au sommet des sujets de conversation les plus partages sur Twitter. Fort d'environ 30 000 tweets cumules, il figurait d'ailleurs toujours parmi ces principaux sujets de discussion vendredi 22 juillet au matin. L'humour y cotoyant le desespoir. VOUS POUVEZ FILLEZ VOTRE APP A LA 5EME PUISSANCE MONDIALE BORDEL ! #OnVeutPokemonGoEnFrance-- Geckoray_ (@Geckoray) require([\"twitter/widgets\"]); Ils nous on dit 21 juillet a 17h mais ils ont pas dit l'annee #OnVeutPokemonGoEnFrance-- ILikeKoalas (@  ) require([\"twitter/widgets\"]); @NianticLabs c'est le truc blanc au milieu svp. #OnVeutPokemonGoEnFrance https://t.co/nXOU1uzCiW-- Bueci (@Snapchat : Bueci) require([\"twitter/widgets\"]); Sortie japonaise et retards a la chaine Pourquoi Pokemon Go n'est-il pas sorti en France jeudi 21 comme prevu ? La Pokemon Company s'est muree dans le silence, et ses representants en France juraient ne pas savoir. Cette fois, aucun attentat n'explique la suspension du lancement, comme ce fut le cas le vendredi 15 juillet, sa date de sortie initiale, au lendemain de la tuerie de Nice qui a fait 84 morts. Les raisons de sa suspension semblent etre a rechercher au Japon, ou le jeu a enfin vu le jour dans la nuit de jeudi a vendredi. Cette mise en orbite, attendue et massive, etait initialement prevue la veille. Mais, rapporte le site specialise TechCrunch, la fuite sur les forums japonais d'un e-mail confidentiel de McDonald's Japon evoquant ses plans promotionnels vis-a-vis du jeu a amene la Pokemon Company a changer ses plans en urgence. Cela faisait deja plusieurs jours que les plans de lancement du jeu oscillaient. Dans un message en japonais sur son blog, le developpeur du jeu, Niantic, la start-up creee par Google, a explique ce retard par le niveau de demande << au-dela [des] attentes >> de Pokemon Go au Japon, et les problemes de serveurs qui pouvaient en decouler. Ceux-ci ont deja ete pris a defaut de nombreuses fois depuis le lancement americain de l'application le 6 juillet. Le report du lancement japonais a-t-il directement entraine celui du lancement francais ? Il est permis de le croire, d'autant que Niantic est reste fidele depuis le debut du mois de juillet a une politique de deploiement progressif, afin de soulager les serveurs. Joint vendredi matin par Le Monde, les porte-parole francais de l'application assuraient ne pas en savoir davantage sur sa nouvelle date prevue de lancement, qui pourrait desormais glisser au debut de semaine prochaine. A 10h45 ce vendredi, les serveurs etaient deja en panne au Japon. ", "theme": ""}