{"id_art": "8e2d956a36458e37f6a7a74d560945c0", "title": "retention des << fiches s >> : le procureur de paris rappelle le droit a des candidats de droite", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2016", "content": " Pour lutter contre le terrorisme, plusieurs candidats a la primaire de la droite en vue de l'election presidentielle de 2017 proposent de mettre en place une retention preventive des individus fiches S (pour << surete de l'Etat >>). Une telle perspective est ecartee par le procureur de Paris, Francois Molins. << C'est absolument impossible >>, a-t-il explique dans un entretien accorde au Monde : << Il ne peut y avoir de detention preventive en dehors d'une procedure penale. C'est le socle de l'Etat de droit. On ne peut pas detenir quelqu'un avant qu'il ait commis une infraction. >> Lire l'integralite de l'entretien avec Francois Molins : << Le risque d'attentat est renforce >> Des mesures proposees par des candidats de la droite Depuis janvier 2015 et les attentats qui ont frappe la France, la proposition d'une retention administrative des fiches S est regulierement formulee par des elus de droite. Parmi les candidats actuels a la primaire, elle a ainsi ete portee par le president Les Republicains du conseil regional Auvergne-Rhone-Alpes, Laurent Wauquiez. Nicolas Sarkozy, lui, a propose apres l'attentat de Nice, le 14 juillet, d'assigner a residence avec bracelet electronique toutes les personnes << fichees >>. << Pendant qu'ils [les individus fiches S] sont enfermes dans un centre de retention, ils ne sont pas dehors >>, a egalement plaide Guillaume Larrive, depute Les Republicains de l'Yonne, le 11 aout au micro de France Info. Il appelait a prendre l'exemple d'Israel, ou, affirmait-il, cinq cents personnes sont sous le coup d'une telle retention. Un autre elu Les Republicains, Eric Ciotti, s'est aussi refere a l'exemple israelien. Un centre de retention administrative israelien qui permet de lutter efficacement contre le #terrorisme https://t.co/Qdb4jTaQEG-- ECiotti (@Eric Ciotti) require([\"twitter/widgets\"]); Alain Juppe s'est prononce, en revanche, contre << un Guantanamo a la francaise ou l'on enfermerait sans jugement des milliers de personnes, pour une duree indeterminee, et sur simple soupcon >>. En novembre 2015, le Conseil d'Etat, saisi par le gouvernement sur la constitutionnalite et la compatibilite avec les engagements internationaux de la France de certaines mesures de prevention du risque de terrorisme, avait dit qu'<< il n'est pas possible d'autoriser par la loi, en dehors de toute procedure penale, la retention, dans des centres prevus a cet effet, des personnes radicalisees >>, au vu de la Constitution et de la Convention europeenne des droits humains. L'assignation a residence hors periode d'etat d'urgence serait << assimilable a une detention >>, avait egalement dit le Conseil d'Etat. Il y a en France plus de dix mille personnes faisant l'objet d'une fiche S des services de renseignement pour << atteinte a la surete de l'Etat >>, mais cela recouvre aussi bien le hooliganisme, l'appartenance a des groupes politiques d'ultradroite violents que la radicalisation islamiste. ", "theme": "Politique"}