{"id_art": "2881a1ecb3717588edeec13ca1f2ca81", "title": "cisjordanie : un soldat israelien tue dans une attaque a la voiture belier", "newspaper": "Le Monde", "author": [""], "date_publi": "06/04/2017", "content": " Un soldat israelien a ete tue et un autre blesse, jeudi 6 avril au matin, dans une attaque a la voiture belier commise par un Palestinien pres d'une colonie en Cisjordanie, territoire occupe par l'armee israelienne, a fait savoir cette derniere. L'auteur de l'attentat a ete arrete, a dit l'armee. Il a ete atteint par balles et blesse, a rapporte l'agence palestinienne Wafa, qui l'a identifie sous le nom de Malek Hamed, 22 ans, originaire de Silwad, ville voisine du lieu de l'attaque. Les faits sont survenus a une intersection proche de la colonie israelienne d'Ofra, au nord de Ramallah. Le Palestinien a lance son vehicule contre un groupe de soldats israeliens attendant a un arret de bus, a rapporte l'un des services de secours israeliens. Un soldat, le sergent Elhai Teharlev age de 20 ans a ete tue, tandis qu'un autre soldat age de 19 ans a ete blesse, selon l'armee. Il s'agit du premier Israelien tue dans une attaque depuis la mort de quatre soldats le 8 janvier a Jerusalem, quand un Palestinien avait lance son camion contre un groupe de militaires. Les Territoires palestiniens, Jerusalem et Israel ont ete le theatre d'une vague de violences qui a coute la vie a 259 Palestiniens, 41 Israeliens, deux Americains, un Jordanien, un Erythreen et un Soudanais depuis le 1er octobre 2015, selon un decompte de l'Agence France-Presse. La plupart des Palestiniens tues sont des auteurs ou auteurs presumes d'attaques anti-israeliennes, souvent commises a l'arme blanche par de jeunes gens isoles. De nouvelles violences redoutees L'intensite des violences a diminue ces derniers mois. Mais l'approche des celebrations de la Paque juive (Pessah), qui commencent lundi pour une semaine, fait redouter de nouvelles tensions. Comme d'autres grandes fetes juives, Pessah voit les juifs se rendre nombreux a Jerusalem sur l'esplanade des Mosquees, qu'ils reverent comme le mont du Temple, la ou se dressait le second temple juif detruit par les Romains en 70. L'esplanade est le troisieme lieu saint de l'islam. Les juifs y ont le droit de visite, mais le culte est ouvert seulement aux musulmans. Lire aussi : Israel-Palestine : une paix a quatre mains Le surcroit de visiteurs juifs ravive chez les Palestiniens la crainte qu'Israel, qui en controle deja les acces, ne finisse par prendre progressivement le controle total de l'esplanade, symbole national ultime pour eux. Le gouvernement israelien se defend constamment de vouloir modifier les regles gouvernant le site. ", "theme": "Proche-Orient"}