{"id_art": "662967cd0d2fdd7773754cb93c7bee08", "title": "les quatre maux de la modernite selon joshua cohen", "newspaper": "Le Monde", "author": ["Nicolas Weill"], "date_publi": "25/01/2018", "content": " Votre message a ete envoye (Four New Messages), de Joshua Cohen, traduit de l'anglais (Etats-Unis) par Annie-France Mistral, Le Nouvel Attila, 218 p., 18 EUR. On peut avoir moins de 40 ans, etre tenu pour une etoile montante de la culture radicale americaine, et cependant trouver a la fois desesperant et comique le spectacle offert par notre modernite tardive. Tel est le cas de Joshua Cohen, qui s'etait fait remarquer avec son Paradis des autres (Le Nouvel Attila, 2014). Dans cette fable philosophico-delirante, un enfant israelien, tue dans un attentat-suicide, se retrouvait, a la suite de l'etreinte mortelle avec son bourreau, fourvoye dans l'Eden islamique. Ce second livre traduit en francais, Votre message a ete envoye, delaisse les problematiques religieuses ou geopolitiques, mais pas la provocation. Il entreprend ainsi de fouailler notre epoque et les quatre maux qui, selon lui, la rongent : l'horreur numerique, la junk food (en l'occurrence McDonald's), la pornographie et... les ateliers d'ecriture, dont l'empire s'exerce desormais jusque dans les universites les plus paumees du Middle West ! Mille trouvailles verbales Cette fresque grincante, composee de quatre longues nouvelles, souvent tres droles, est soutenue par une inventivite jamais prise en defaut. Elle confine a l'ecriture experimentale, mais sans jamais lacher la main du lecteur. Cohen adore se payer de mots, au point qu'on a l'impression que ce sont le langage et les mille trouvailles verbales qui dictent les intrigues. On ne peut que saluer l'art de la traductrice, Annie-France Mistral, qui a su reproduire ce flux continu de calembours, d'alliterations (<< degueulis grumeleux de cogitations >>), d'expressions cocasses et de termes savants (<< leucoselophobie >>, ou syndrome de la page blanche), supposant parfois de lire le texte, un Littre a portee de la main. Si le premier recit - une histoire... ", "theme": "Livres"}