{"id_art": "3d96d88adefa3ccfa586a3b53b1f2817", "title": "afghanistan : l'ong save the children, cible d'une attaque a jalalabad, suspend ses operations", "newspaper": "Le Monde", "author": [""], "date_publi": "24/01/2018", "content": " Au moins cinq personnes ont ete tuees, mercredi 24 janvier, dans une attaque qui a dure pres de dix heures contre le siege de l'organisation non gouvernementale (ONG) britannique Save the Children a Jalalabad, dans l'est de l'Afghanistan. Au moins six assaillants ont participe a l'attaque. << Selon nos premieres informations, les assaillants portaient des uniformes des forces de securite >>, a precise Ataullah Khogyani, porte-parole du gouverneur provincial. Il a fait etat de 24 blesses dont 18 legers. Selon lui, << une cinquantaine d'employes ont ete evacues du sous-sol, dont de nombreuses femmes >>. << Vers 9 h 10 [5 h 40 en France] une voiture piegee a explose devant l'entree du complexe de Save The Children puis un groupe d'hommes armes est entre dans le complexe. Onze blesses ont ete amenes a l'hopital a ce stade >>, a declare a l'Agence France-Presse M. Attaullah Khogyani. L'ONG Save the Children est presente en Afghanistan depuis 1976 ; a Kaboul elle vient notamment en aide aux enfants travaillant dans la rue. L'organisation djihadiste Etat islamique a revendique l'attaque par l'intermediaire de son organe de propagande Amaq, designant trois assaillants. De leur cote, les talibans ont fait savoir par Twitter qu'ils n'en etaient pas responsables : << Nos moudjahidine ne sont pas impliques dans l'attaque de Jalalabad >>, a assure leur porte-parole, Zabiulah Mujahid. Au moins onze blesses Des temoins presents dans les bureaux disaient entendre des << tirs provenant de l'interieur de l'enceinte >>. Les forces speciales ont ete depechees sur le lieu. Un temoin hospitalise, Mohammad Amin, qui s'est echappe en sautant par la fenetre et s'est blesse a la jambe, a rapporte avoir vu une personne tirer au lance-roquettes sur la porte du complexe : << J'ai entendu une enorme explosion. Ca ressemblait a une voiture piegee. Nous nous sommes mis a couvert et j'ai vu un homme arme d'un RPG [lance-roquettes] tirer contre la porte principale pour entrer dans le complexe. >> #Nangarhar - gunshots ring out as clashes continue between insurgents and security forces after militants launched... https://t.co/CTikNFxOq0-- TOLOnews (@TOLOnews) require([\"twitter/widgets\"]); Cet attentat survient quatre jours apres l'attaque d'un grand hotel de Kaboul, revendiquee par les talibans, qui a fait plus d'une vingtaine de morts dont 14 etrangers, specifiquement cibles par les membres du commando selon les rescapes. L'ONG suspend temporairement ses operations Apres l'attaque, Save the Children a annonce << suspendre temporairement toutes [ses] operations a travers l'Afghanistan >>, soulignant que le pays << est l'un des endroits les plus difficiles au monde pour les travailleurs humanitaires >>. It is with profound sadness that we can confirm three Save the Children staff members were killed earlier today in... https://t.co/FLIF42UqDZ-- savechildrenuk (@Save the Children UK) require([\"twitter/widgets\"]); Les ONG sont regulierement visees en Afghanistan, que le site Humanitarian Outcomes considere comme le deuxieme pays le plus dangereux pour leurs employes apres le Soudan du Sud. Ils y sont principalement victimes d'enlevements et d'attentats, rarement revendiques. Le Comite international de la Croix-Rouge (CICR) s'est recemment retire du nord du pays et a reduit son personnel a la suite de plusieurs attaques et d'un enlevement. ", "theme": "Asie-Pacifique"}