{"id_art": "03741ce30a6b98ced3aedeb28c9ac76e", "title": "barack obama : << notre democratie est menacee a chaque fois que nous la considerons comme acquise >>", "newspaper": "Le Monde", "author": [""], "date_publi": "11/01/2017", "content": " Le texte ci-dessous est la retranscription en integralite du discours prononce par Barack Obama, mardi 10 janvier a Chicago, pour son adieu a la fonction de president des Etats-Unis. Le texte original en americain a ete traduit par Gilles Berton. << C'est bon d'etre chez soi. Mes chers compatriotes, Michelle et moi avons ete profondement touches par tous les voeux de sympathie que nous avons recus ces dernieres semaines. Mais ce soir c'est a mon tour d'exprimer des remerciements. Que nous nous soyons rencontres en tete a tete ou que nous ayons ete rarement d'accord, ce sont mes conversations avec vous, le peuple americain - dans des salons et des ecoles, dans des fermes ou dans des ateliers d'usine, dans des restaurants ou dans de lointains avant-postes - qui ont fait que je suis reste sincere, qui m'ont inspire et incite a poursuivre ma route. Chaque jour, j'ai appris de vous. Vous avez fait de moi un meilleur president, vous avez fait de moi un homme meilleur. Je suis arrive pour la premiere fois a Chicago peu apres ma vingtieme annee, alors que je cherchais toujours a comprendre qui j'etais ; que je me cherchais un but dans la vie. C'est dans des quartiers proches d'ici que j'ai commence a travailler avec des groupes paroissiaux a l'ombre des usines siderurgiques fermees. C'est dans ces rues que j'ai constate la puissance de la foi et la dignite tranquille des travailleurs face aux revers et aux difficultes. C'est ici que j'ai appris que le changement ne survient que lorsque les gens ordinaires s'impliquent, s'engagent et s'unissent pour l'exiger. Apres avoir ete votre president durant huit annees, je continue a le croire. Et ce n'est pas seulement une question de foi. C'est le coeur battant de notre idee americaine - notre audacieuse experience d'autogouvernement. C'est la conviction que nous sommes tous crees egaux, dotes par notre Createur de certains droits inalienables, parmi lesquels le droit a la vie, a la liberte et a... ", "theme": "Ameriques"}