{"id_art": "8fc6fd535d76551eb8560bcad93d7535", "title": "israel a retire toutes les nouvelles mesures de securite sur l'esplanade des mosquees", "newspaper": "Le Monde", "author": [""], "date_publi": "27/07/2017", "content": " De nouveaux affrontements ont eclate, jeudi 27 juillet, entre la police israelienne et les Palestiniens, sur l'esplanade des Mosquees, a Jerusalem, alors que des fideles se sont rendus pour la premiere fois en deux semaines sur ce lieu saint hautement symbolique. Le Croissant-Rouge palestinien a fait etat d'une centaine de personnes blessees sur l'esplanade et aux alentours. Les autorites politiques et religieuses avaient appele dans la matinee les Palestiniens a retourner prier sur l'esplanade des Mosquees, a la suite de l'annonce par Israel du retrait de toutes les nouvelles mesures de securite qu'il avait mises en place aux entrees de ce site, apres l'assassinat de deux policiers israeliens le 14 juillet. Les autorites musulmanes maintenaient depuis une dizaine de jours l'appel a boycotter l'esplanade des Mosquees, troisieme lieu saint de l'islam. Lire aussi : Les lecons de la crise des portiques a Jerusalem L'installation par Israel de detecteurs de metaux aux entrees de l'esplanade des Mosquees, le 16 juillet, avait engendre des tensions et des violences. Israel avait justifie ce dispositif par le fait que les assaillants avaient dissimule des armes sur ce site et en etaient sortis pour mener leur attentat. Mais les musulmans palestiniens y avaient vu une tentative d'Israel d'affermir son controle sur ce site. Au total, cinq Palestiniens ont ete tues la semaine derniere au cours des affrontements qui ont eclate apres l'installation de ces detecteurs. Trois Israeliens ont egalement ete tues pendant la meme periode par un Palestinien dans une colonie israelienne en Cisjordanie. Jeudi, le ministere de la sante palestinien a fait etat du deces d'une sixieme personne. Mohammed Kanaan, 26 ans, avait ete blesse, lundi, dans des heurts avec les forces israeliennes en Cisjordanie. Vers de nouvelles mesures de securite Le gouvernement jordanien a salue, jeudi, la decision israelienne de retirer son nouveau dispositif de securite sur l'esplanade des Mosquees comme << une etape vers l'apaisement >>. Les entrees de l'esplanade ou se trouve la mosquee Al-Aqsa et le dome du Rocher sont controles par Israel, qui l'appelle mont du Temple, le lieu le plus saint du judaisme, mais elle est geree par la Jordanie. La Maison Blanche a, elle, loue << les efforts d'Israel pour assurer la securite tout en reduisant les tensions dans la region >>. De son cote, le president turc, Recep Tayyip Erdogan, avait deja salue mercredi la decision d'Israel de retirer les detecteurs de metaux, mais a juge qu'elle n'etait << pas suffisante >>. Israel avait reagi en affirmant que << la seule democratie reelle dans la region >> n'avait pas de << lecons de morale >> a recevoir du gouvernement turc << qui a envahi le nord de Chypre, reprime brutalement la minorite kurde et emprisonne des journalistes >>. Le gouvernement israelien compte toutefois remplacer les detecteurs de metaux par un autre systeme de reperage, << base sur des technologies avancees >>, au grand dam des autorites musulmanes. Selon le quotidien israelien Haaretz, le gouvernement veut mettre en place un reseau de cameras de surveillance sophistiquees, reposant sur une technologie de reconnaissance biometrique. ", "theme": "Proche-Orient"}