{"id_art": "63a72fe9201634ace3c3f434cbd783ad", "title": "<< a manchester, la violence a toujours fait partie de notre histoire >>", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "25/05/2017", "content": " Depuis vingt-quatre ans, Erinma Bell dirige le centre social du quartier de Moss Side, voisin de Fallowfield, ou vivait le terroriste qui s'est fait exploser a l'Arena lundi 23 mai, faisant vingt-deux morts et soixante-quinze blesses. Dans ce faubourg residentiel du sud de Manchester, une quinzaine de jeunes hommes ont rejoint les rangs de l'organisation Etat islamique en trois ans. A la tete du Chrysalis Family Centre, la militante a vu son quartier se transformer ces dernieres annees. Mais elle a surtout vu << la resurgence d'un cycle de violence qu'on avait reussi a briser par la politique antigang des annees 1990 >>. Comment avez-vous reagi a l'annonce de l'attentat, et de l'identite du tueur, qui vivait non loin d'ici ? Erinma Bell : J'ai ete submergee d'appels de proches et de ma famille, s'exclamant a quel point << ce n'est pas Manchester cet attentat >>. J'ai ete choquee aussi. Ici, on a l'esprit britannique cheville au corps : nous sommes polis, nous sommes sociables, mais quand les portes sont fermees, on ne cherche pas a savoir ce qui se passe derriere. Alors, forcement, on tombe de haut quand on voit qu'un enfant peut s'en prendre a des enfants. Encore plus quand c'est un enfant de chez nous. Avez-vous constate une montee en puissance ces dernieres annees d'une forme d'extremisme religieux dans votre quartier ? Sociologiquement, il y a eu beaucoup de changements dans le quartier depuis le debut des annees 2000. On est passe d'un quartier a majorite noire, avec des gens arrives principalement d'Afrique subsaharienne dans les annees 1970-1980 -- je suis nee ici mais mes parents sont Nigerians, par exemple -- a une population nettement plus mixte, avec beaucoup de nouveaux arrivants venus du Maghreb. Dans la rue du centre social, on a de nombreuses familles de Somaliens, des Egyptiens, des Mauritaniens. Et dans la maison voisine, une famille libyenne dont les deux fils sont partis en Syrie. Donc oui, l'extremisme religieux, on sait qu'il existe, il ne faut pas etre naif. Mais il ne represente en rien ce quartier, qui est en fait pour moi une communaute de communautes. A qui on ne demande pas de renier ce qu'elles sont et d'effacer leur passe, mais d'apporter sur la table leur culture pour creer a l'echelle du quartier, de la ville, une communaute plus riche, avec des nouveaux commerces, des nouvelles pratiques... Le probleme est d'organiser ensemble ces communautes, de trouver le liant de cette grande salade. Comment peut-on s'organiser face a la violence ? Dans ce quartier, la violence a toujours fait partie de l'histoire. L'histoire de la creation de ce centre social, c'est le constat qu'un soir mon ami avait pris douze balles par un gang rival, et que l'ambulance de l'hopital en bas de la rue a mis quarante-cinq minutes a arriver. On a commence a travailler dans un contexte ou tous les jeunes hommes noirs etaient percus comme des porteurs d'arme. Le code postal ici, c'est M16, comme le fusil d'assaut. On avait honte de donner notre adresse, notre quartier avait ete rebaptise << Gunchester >> [mot-valise, de << gun >>, << pistolet >> en anglais, et de << Manchester >>]. En dix ans de travail dans la communaute, en partenariat avec la police, avec les lycees, avec les associations, on a reussi a faire baisser la violence des gangs de 92 %. A tel point qu'on a dissous l'association qu'on avait creee, Carisma. On sait donc qu'il est possible de briser le cycle de la violence, de la revanche permanente. Dans le cas present, c'en est une resurgence : des jeunes gens qui considerent que le Royaume-Uni a fait du mal a leur peuple -- et, de fait, c'est dur a contredire quand on regarde la situation de tous ces innocents Syriens, par exemple -- et qui se vengent contre des innocents britanniques. Mais on sait qu'on peut briser les prejuges et les barrieres mentales, parce qu'on l'a deja fait auparavant. Etes-vous confiante quant a la capacite de la societe de surmonter cette epreuve ? Je sais que ma ville a de la ressource, oui. Outre la guerre des gangs, on a aussi eu la guerre entre l'Armee republicaine irlandaise (IRA) et l'Etat britannique, qui a fait des ravages [soixante-cinq blesses en decembre 1992 dans le centre-ville, et deux cent six blesses le 15 juin 1996 dans le centre commercial d'Arndale]. C'etait des protestants qui se battaient contre des catholiques, mais dans ce cas-la, on n'a jamais mis une etiquette << guerre religieuse >> pourtant. Je ne sais pas si ca a un lien avec le fait qu'ils etaient tous blancs... Ce qui m'inquiete aujourd'hui, c'est de voir a quel point on construit une generation qui a peur des musulmans. Et a quel point les musulmans en viennent aussi a avoir peur de nous. Mon fils de 12 ans est rentre mardi soir a la maison en me disant qu'il avait decouvert que Samsa, qui est un de ses meilleurs amis depuis trois ans, est musulman. Mon fils ne s'etait jamais pose la question avant, parce qu'on ne nait pas raciste, on ne grandit pas raciste a l'ecole. Je lui ai demande si ca changeait quelque chose pour lui, il m'a dit que ca restait son ami. Le racisme est un comportement qui s'apprend. Je suis mancunienne, alors je suis obligee de faire une comparaison avec le football. Je vais rarement au stade, mais quand j'y vais, je suis toujours surprise de voir comme tout bascule. Il n'y a plus que deux camps ici : ceux qui supportent United et ceux qui supportent City. Peu importe leur religion, leur couleur de peau, celles des joueurs : ils sont tous ensemble sous le meme maillot. Salman Abedi etait un pro-United, d'apres ce que j'ai lu. Je me demande toujours comment on a reussi ce miracle, et surtout comment on peut le reproduire a notre echelle... Est-ce que l'attentat de l'Arena Manchester va changer quelque chose dans votre travail au quotidien ? Concretement non, parce qu'on va continuer a faire ce qu'on fait depuis toujours. Organiser des evenements, faire que les gens se rencontrent partout, discutent, echangent. On organise des evenements dans les cafes ou on entend dire que certains n'auraient pas le droit d'entrer. Quand j'etais une jeune noire, je me disais la meme chose, je me creais mes propres limites. Apres, je sais avec certitude qu'aucun jeune ne se leve le matin en decidant sur un coup de tete de prendre une arme et de tuer des gens. C'est un processus mental, souvent influence par d'autres. Ca veut dire qu'il y a un certain delai, et c'est dans ce temps imparti que nous devons agir. N'y a-t-il donc rien a ameliorer ? Si, bien sur. La chose qui m'attriste le plus dans l'histoire de Salman Abedi, c'est qu'il y avait eu plusieurs signalements de sa radicalisation au sein meme de la communaute libyenne. Au moins trois, selon la BBC. Parce qu'on peut blamer la police de ne pas avoir ete assez efficace, mais si c'est la loi du silence qui regne, c'est normal qu'elle ne puisse pas avancer. Dans le cas d'Abedi, ca montre qu'il y a une vigilance collective, qu'il y a un reseau qui existe et qui est attentif. Mais je crains que les signalements par la plate-forme dediee [un numero de telephone special a ete ouvert, comme en France] ne rendent la chose un peu moins locale. C'est peut-etre une personne a Londres qui a gere l'appel et a classe le dossier comme << un autre mome qui fronce les sourcils dans une mosquee >>. Je crois que ce qui se passe a Manchester doit etre gere par la police de Manchester, que ce qui se passe a Moss Side ou a Fallowfield doit etre gere par des policiers du coin, prevenus par des habitants du coin. Mais ca demande des moyens supplementaires. ", "theme": "Attentat de Manchester"}