{"id_art": "eca8487373b776d1df71ac660588616f", "title": "attentat dejoue, herault, turquie... les informations a retenir a 19 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "25/11/2016", "content": " Ce que revele l'enquete sur le demantelement de la cellule de Strasbourg On en sait desormais plus sur la vaste operation de demantelement d'une cellule terroriste dormante, en France, annoncee lundi 21 novembre par le ministre de l'interieur Bernard Cazeneuve. Lors d'une conference de presse organisee vendredi, le procureur de la Republique de Paris Francois Molins, est revenu sur ce dossier, alors que l'ensemble des gardes a vue des sept hommes interpelles en debut de semaine entre Strasbourg et Marseille, ont ete levees ou sont arrivees au terme du maximum legal autorise. Turquie : reintegration de 6 000 enseignants suspendus a la suite du putsch manque Plus de 6 000 enseignants turcs ont ete retablis dans leurs fonctions, a annonce vendredi le ministere de l'education. Ils avaient ete suspendus ou limoges par milliers dans la foulee du coup d'Etat rate du 15 juillet contre le president Recep Tayyip Erdogan. C'est la premiere fois que les autorites turques annoncent la reintegration d'un tel nombre de fonctionnaires. Un homme de 47 ans arrete a la suite de l'attaque dans une maison de retraite Un homme de 47 ans a ete arrete vendredi soir au bout d'une vingtaine d'heures de recherche. Il est soupconne d'avoir fait irruption jeudi soir, arme, dans la maison de retraite des Chenes-Verts, a Montferrier-sur-Lez (Herault), et tue une employee de 54 ans. Le suspect a ete arrete a Saint-Mathieu-de-Treviers, ou il reside, a une quinzaine de kilometres de la maison de retraite, qui accueille d'anciens missionnaires. Et aussi : Justice. Jacqueline Sauvage renonce a se pourvoir en cassation Violences. Flavie Flament se voit confier une mission sur le delai de prescription pour le viol Primaire de la droite. Un taux de participation tres heterogene ", "theme": "Les decodeurs"}