{"id_art": "3d810393ec826d0161fb878661b69c6c", "title": "attentat de londres : la police n'a trouve aucun lien entre l'assaillant et des groupes djihadistes", "newspaper": "Le Monde", "author": [""], "date_publi": "27/03/2017", "content": " L'attentat a ete revendique par l'organisation djihadiste Etat islamique (EI), et pourtant, la police londonienne n'a << pas trouve de preuve d'une association >> d'Adrian Russell Ajao avec l'EI ou meme Al-Qaida, a-t-elle annonce lundi 27 mars dans un communique. Par ailleurs, elle ne dispose pas non plus de preuves que M. Russel Ajao - qui se faisait aussi appeler Khalid Masood - se soit radicalise lors d'un sejour en prison en 2003, comme cela a pu etre evoque auparavant. Toutefois, l'auteur de l'attentat de Westminster qui a coute la vie a quatre personnes et fait plus de 50 blesses mercredi avait << clairement un interet pour le djihad >>, a precise la police. Mode operatoire qui << repond a la rhetorique de l'EI >> Adrian Russell Ajao a ete tue par les forces de l'ordre apres avoir precipite sa voiture de location sur des passants qui traversaient le pont de Westminster puis agresse des policiers a l'arme blanche dans l'enceinte du Parlement. Le coordinateur national des services de l'antiterrorisme, Neil Basu, ecrit dans le communique que le mode operatoire de son attaque << reposait sur un manque de sophistication, de petits moyens, des techniques peu couteuses copiees sur d'autres attaques >>. Tout cela, ajoute-t-il, << repond a la rhetorique des chefs de l'EI en termes de methodologie pour attaquer les civils et la police, mais je ne dispose a ce stade d'aucune preuve montrant qu'il en ait parle avec d'autres >>. << Je sais quand, ou et comment Masood a commis ces atrocites, j'ai besoin maintenant de savoir pourquoi >>, conclut-il. Depuis l'attaque, la police a interpelle onze individus soupconnes de participer a la preparation d'attentats. M. Russell Ajao, 52 ans, avait ete condamne plusieurs fois pour agressions, detention illegale d'armes et trouble a l'ordre public entre 1983 et 2003. L'ambassade d'Arabie saoudite a Londres a annonce qu'il avait effectue deux sejours d'un an chacun dans ce pays, entre novembre 2005 et novembre 2006, puis entre avril 2008 et avril 2009. Elle a ajoute qu'il s'y etait egalement rendu en 2015 pour le pelerinage a La Mecque. Selon la representation diplomatique, il n'etait pas connu des services de securite saoudiens et n'avait pas de casier judiciaire dans le royaume. ", "theme": "Europe"}