{"id_art": "160aac542c708fa3665c5a00df8dc553", "title": "terrorisme : ouverture d'une enquete apres la diffusion de fiches de police sur twitter", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "09/05/2017", "content": " Le parquet de Paris a ouvert, mardi 9 mai, une enquete preliminaire pour violation du secret professionnel et recel a la suite de la publication sur les reseaux sociaux de fiches de police d'individus signales pour radicalisation. Le ministre de l'interieur, Matthias Fekl, a decide dans le meme temps de faire un signalement au procureur sur la base de l'article 40 du code de procedure penale pour appuyer cette demarche. Cette enquete vise notamment la publication de quatre fiches ou avis de recherche sur le compte Twitter de Jean-Paul Ney, << journaliste >> aux methodes controversees. Une volonte partagee Ce dernier n'en est pas a son coup d'essai. Il a deja ete condamne, en octobre 2016, pour << recel de violation du secret de l'enquete >> apres avoir publie sur Twitter, le soir des attentats contre Charlie Hebdo, le 7 janvier 2015, les avis de recherche des freres Kouachi et d'un certain Hamyd M., qui ne sera pas inquiete dans ce dossier, accompagnes de ce commentaire : << On vous tiens [sic] enfants de putains. >> Sept mois apres sa condamnation, Jean-Paul Ney a recidive, publiant quatre nouvelles fiches d'individus recherches, une le 20 avril et trois autres le 6 mai. Cette nouvelle enquete a ete confiee a l'Inspection generale de la police nationale. Elle s'attachera a determiner l'origine des fuites - une mission a priori empechee par la protection du secret des sources dont beneficient les journalistes - et plus vraisemblablement les suites judiciaires a donner a leur diffusion. << Je me presenterai a toute convocation de justice pour m'expliquer >>, a -t-il ecrit sur son compte Twitter. L'attentat des Champs-Elysees Jeudi 20 avril, trente minutes a peine apres l'assassinat d'un policier sur l'avenue des Champs-Elysees, a Paris, Jean-Paul Ney avait publie sur son compte Twitter le nom et la photo d'un delinquant belge, qu'il pretendait suspecte de l'attaque : << Attentat sur les Champs, urgent la police recherche #YoussoufElOsri est arrive depuis la Belgique avec le Thalys. >> Cet avis de recherche etait accompagne d'un message des autorites belges alertant leurs homologues francais que cet individu << tres dangereux >> serait en route vers la France. Lire aussi : Attentat des Champs-Elysees : le role trouble des reseaux sociaux Ce ressortissant belge, implique dans des affaires de stupefiants, n'etait pas le tueur des Champs-Elysees et n'a jamais ete inquiete dans l'enquete : il etait en Belgique le soir des faits, et se rendra spontanement au commissariat d'Anvers le lendemain pour clamer son innocence. La fiche de police du veritable tueur sera publiee quelques heures plus tard sur un autre compte Twitter, sous le pseudonyme d'<< Aldo Sterone >>, un sympathisant du Front national d'origine algerienne, installe au Royaume-Uni. L'enquete ouverte mardi est egalement susceptible de viser cette fuite. L'operation de la gare du Nord Samedi 6 mai, a 20 h 54, Jean-Paul Ney publie de nouveau sur Twitter les fiches de deux ressortissants belges et d'un Afghan. Trois hommes signales le jour meme par des services de renseignement - notamment belges - a la Direction generale de la securite interieure du fait qu'ils << pourraient rejoindre la France pour y perpetrer un attentat au nom de l'organisation Etat islamique >>. Parmi eux figure un homme originaire de Verviers, presente par la presse belge comme << le nouvel Abaaoud >>, en reference au coordinateur des attentats du 13 novembre 2015 a Paris. La diffusion de ce type de fiches aux services de police permet en principe d'organiser les recherches de maniere discrete, de facon organisee, sans risquer de mouvements de panique, et n'ont evidemment << aucune vocation a etre rendues publiques >>, explique au Monde une source judiciaire. Leur diffusion avait declenche une tempete de protestations sur Twitter de la part d'anonymes et de personnes travaillant dans la lutte antiterroriste. Elle compliquera surtout considerablement le travail des enqueteurs. Durant le week-end, les trois hommes ont en effet ete signales, a tort, en plusieurs endroits du territoire, notamment du cote de Marseille, en gare de Bordeaux-Saint-Jean et meme dans le Cantal, a peu pres au meme moment... Fausse alerte Les photos presentes sur ces fiches etant de qualite mediocre, et pour certaines datees, elles sont d'une utilite toute relative pour les non-inities, une des nombreuses raisons pour lesquelles elles sont a usage strictement policier. << Divulguer ou relayer ce genre d'informations d'une extreme sensibilite est irresponsable, particulierement dans un contexte de menace terroriste qui n'a jamais ete aussi elevee >>, indique le porte-parole du ministre de l'interieur Pierre-Henry Brandet. La diffusion publique de ces fiches conduira meme a un moment de panique, lundi 8 mai dans la nuit. Sur son compte Facebook, une guichetiere de la SNCF tombe sur les photos des trois individus, qui circulent sur les reseaux sociaux. Elle croit se rappeler avoir repere plus tot dans la journee, vers 18 heures, trois hommes suspects venus lui acheter des billets de train pour Paris. Elle est << formelle >>, il s'agit bien d'eux. Elle donne l'alerte et precise l'heure du train : le TGV partant de Valenciennes a 21 h 15, arrivee dans la capitale a 23 h 11. Vers minuit, la gare du Nord est evacuee, ses acces ainsi que les bouches de metro bouclees et un vaste dispositif policier deploye dans le quartier, comprenant des equipes de la brigade de recherche et d'intervention et des demineurs. Sur les reseaux sociaux, la rumeur d'une prise d'otages en cours gare du Nord prend de l'ampleur. L'operation, dite de << levee de doute >>, s'acheve a 2 heures du matin. Sans aucun resultat. Les suspects n'etaient pas a bord du train. ", "theme": "Police et justice"}