{"id_art": "87405ce47d220e45b5ef90f0b922234f", "title": "etat d'urgence, etat d'esprit", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "13/04/2017", "content": " LIVRE. Qu'un avocat engage dans des combats pour les droits de l'homme ecrive un livre sur << Les derives de l'etat d'urgence >> est finalement assez peu surprenant. Tres vite, pourtant, William Bourdon nous emmene loin de ce regime d'exception decrete lors des attentats de la nuit du 13 au 14 novembre 2015 et prolonge sans sourciller a cinq reprises par le Parlement. Bien sur, l'avocat nous conte, par le detail, les histoires affolantes de personnes assignees a residence ou perquisitionnees dont les vies ont ete bouleversees. Ces mesures de police administrative permises par l'etat d'urgence apparaissent dans certains cas aussi mal justifiees que hativement decidees et, en dernier ressort, totalement abusives. Des cas qu'il a defendus, pas toujours avec succes, avec les avocats de son cabinet devant les tribunaux administratifs et jusqu'au Conseil d'Etat. Ce livre lance comme un cri d'alarme par l'avocat, par ailleurs fondateur de l'association contre la corruption internationale Sherpa, s'attarde ainsi sur le debat qui a occupe le pays pendant cinq mois autour de l'introduction dans la Constitution de la decheance de nationalite. Il revient sur la loi de 2015 sur le renseignement et remonte meme jusqu'a la loi de novembre 2014 sur la lutte antiterroriste. S'agit-il de digressions hors sujet par rapport au titre du livre, concentre sur l'etat d'urgence, ou d'illustrations de la facon dont le regime d'exception que la France s'est choisi depuis seize mois deteint sur le reste de la legislation ? Ni les unes ni les autres. Escalade securitaire Le lecteur prend conscience que l'etat d'urgence n'est, en realite, qu'un element, sans doute le plus visible puisqu'il amene la France a se mettre officiellement en conge de la Convention europeenne des droits de l'homme, d'un mouvement de restriction des libertes decide, assume et accepte au nom de la securite. Certes, l'etat d'urgence << contamine le droit commun >>, et M.... ", "theme": "Idees"}