{"id_art": "5e906458cb43dd1525787bd9aeab7f60", "title": "<< nous, victimes de l'attentat de karachi, desesperons de connaitre un jour la verite >>", "newspaper": "Le Monde", "author": ["Collectif\n"], "date_publi": "09/04/2017", "content": " [Le 8 mai 2002, a Karachi (Pakistan), un kamikaze au volant d'un faux taxi fonce sur un bus transportant des employes francais de la Direction des constructions navales (DCN) de leur hotel au chantier abritant les sous-marins vendus par la France. L'attentat provoque la mort de 14 personnes, dont 11 Francais, et fait 12 blesses. D'abord attribue a Al-Qaida, l'attentat pourrait etre lie a la campagne presidentielle francaise de 1995. Alors que la vente de sous-marins a donne lieu a des versements de commissions par la France, Jacques Chirac, elu president de la Republique en 1995, ordonne de cesser ces versements, convaincu qu'ils donnent lieu a des retrocommissions destinees a son adversaire Edouard Balladur. Auditionne par une commission d'enquete parlementaire en novembre 2009, Francois Leotard, ministre de la defense de 1993 a 1995, juge la piste Al-Qaida << peu probable >> et privilegie << une vengeance de personnes n'ayant pas touche leur part de commissions >>.] Par Cecile Delavie et Virginie Bled, veuves de Jean-Pierre Delavie et Cedric Bled, decedes dans l'attentat, Claude Etasse, Gilbert Eustache, Jerome Eustache, Frederic Labat, Christophe Polidor et Gilles Sanson, blesses dans l'attentat TRIBUNE. Dix-huit mois apres le depart du juge Marc Trevidic du pole antiterroriste du Tribunal de grande instance de Paris, l'information judiciaire criminelle consacree a l'attentat de Karachi, perpetre le 8 mai 2002, est au point mort. La juridiction d'instruction desormais en charge de ce lourd dossier n'a pu en prendre connaissance, faute de temps et de moyens. Si nous comprenons parfaitement que la priorite soit donnee aux recents attentats terroristes perpetres sur le territoire national, nous constatons que les pouvoirs publics ont fait le choix budgetaire de prioriser des dossiers, d'en sacrifier certains, d'en enterrer d'autres. En mai 2012, Francois Hollande declarait vouloir << etre juge sur la justice et la jeunesse >> ; qu'il en soit donc ainsi. << La Cour de justice de la Republique enterre a son tour, et progressivement, le volet financier du dossier Karachi >> Nous, victimes de l'attentat de Karachi, constatons que, contrairement aux promesses electorales de Francois Hollande, la Cour de justice de la Republique est toujours en place et enterre a son tour, et progressivement, le volet financier du dossier Karachi. Grace a son maintien, Francois Leotard, a l'epoque des faits ministre de la defense, et Edouard Balladur, premier ministre, ont pu echapper a l'instruction menee et cloturee en 2014 par le juge Renaud van Ruymbeke, et, par la meme, a leur renvoi devant le tribunal correctionnel. Cette information judiciaire a pourtant mis en exergue tout un systeme de corruption au sein duquel MM. Leotard et Balladur ont joue un role determinant. Dans le cadre de l'execution du contrat de vente des sous-marins Agosta, des commissions ont ete versees par la France au reseau d'intermediaires baptise << reseau K >> (dirige par M. Ben Moussalem, proche des milieux djihadistes), dont le seul but etait de percevoir des retrocommissions aux fins de financer la campagne presidentielle de M. Edouard Balladur. Et c'est tres probablement l'arret du versement de ces commissions, decide par M. Jacques Chirac, devenu president de la Republique, qui est la cause de l'attentat dont nous sommes victimes. Une information judiciaire en desherence Nul ne sait ce qu'il est advenu de cette procedure devant la Cour de justice de la Republique : si Francois Leotard a ete entendu, si Edouard Balladur a ete mis en examen. Le plus probable est que cette pseudo-juridiction - qui, elle aussi, a su prioriser ses dossiers en instruisant a grande vitesse le dossier Lagarde-Tapie et en dispensant de peine Christine Lagarde, devenue directrice generale du Fonds monetaire international - prend grand soin de sacrifier le volet financier du dossier Karachi. Nous, victimes de l'attentat de Karachi, constatons que la regle ineluctable selon laquelle un juge doit quitter ses fonctions apres dix annees d'exercice a conduit a ce que ce dossier ne soit plus du tout instruit. Cette regle, qui se justifie certes par le fait que le juge ne doit pas devenir proprietaire de sa fonction, necessite des moyens financiers. Le remplacement d'un magistrat qui a instruit pendant dix ans un dossier qu'il connait sur le bout des doigts ne s'improvise pas. Et puisque - contrairement aux promesses electorales de Francois Hollande - la justice n'a jamais ete la priorite de ce quinquennat, nous ne pouvons que deplorer l'absence de moyens qui conduit aujourd'hui la juridiction d'instruction a laisser en desherence cette information judiciaire criminelle. Entre les secrets d'Etat, le secret defense, les promesses budgetaires non tenues et le maintien d'une Cour de justice de la Republique si prompte a blanchir ou a gagner du temps, nous, victimes de l'attentat de Karachi, desesperons de connaitre un jour la verite. ", "theme": "Idees"}