{"id_art": "cdcb11f6890c8a06b6d5724a7c1dbe5b", "title": "bruxelles confirme les liens d'un des suspects de marseille avec la << mouvance djihadiste belge >>", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "20/04/2017", "content": " Alors que les gardes a vue de deux Francais soupconnes de preparer un attentat visant la campagne presidentielle se poursuivent dans les locaux de la Direction generale de la securite interieure (DGSI), a Levallois-Perret, dans les Hauts-de-Seine, les liens avec la << mouvance djihadiste belge >> de Clement B., arrete mardi 18 avril a Marseille, sont confirmes par le parquet federal belge. Celui-ci semble toutefois nuancer l'importance de ces liens, evoques par le procureur de la Republique de Paris, Francois Molins, lors d'une conference de presse mardi soir. Selon le parquet federal, les autorites judiciaires belges et la police federale de Liege ont collabore avec les enqueteurs francais en vue des interpellations de Clement B. et Mahiedine M. effectuees mardi apres plusieurs jours de traque. Apres sa liberation de la prison de Sequedin (Nord), en mars 2015, ou il purgeait une peine pour usage de faux documents, Clement B. est passe par la Belgique, ou il entretenait depuis plusieurs annees des contacts avec les membres d'une mouvance radicale d'origine tchetchene. Un predicateur, actif au sein de l'importante communaute tchetchene de Verviers, dans l'est du pays, aurait favorise sa radicalisation. C'est aussi au contact de la communaute tchetchene qu'il s'etait converti a l'islam a l'age de 14 ans, a Nice. Plusieurs fausses identites tchetchenes Clement B. s'etait domicilie a Verviers en 2011 et 2013. A chaque fois, il avait ete radie des listes de la population, car il restait introuvable pour la police. Il aurait egalement ete domicilie a Anvers. Lors de son arrestation a bord d'un TGV, en 2015, le jeune homme utilisait plusieurs fausses identites tchetchenes, dont celle d'Ismail Djabrailov, un combattant islamiste qui a egalement vecu a Verviers. C'est la, encore, qu'a reside le Belge d'origine tchetchene Lors Doukaev, interpelle en septembre 2010 au Danemark alors qu'il preparait un attentat contre le quotidien Jyllands-Posten, qui avait publie des caricatures de Mahomet. Un tribunal de Copenhague a condamne cet ancien boxeur a douze annees de detention, qu'il purge desormais en Belgique. Aucune trace du suspect depuis la fin de 2015 Le parquet federal etait a la recherche de Clement B. apres que sa famille avait signale son eventuel depart pour la Syrie. Il aurait toutefois totalement perdu la trace du suspect depuis la fin de l'annee 2015. Les responsables belges soulignent qu'aucun fait concret ne lui etait en realite reproche dans le pays, hormis de fausses domiciliations. Un magistrat indique au Monde que Clement B. n'aurait, en tout cas, pas eu de lien avec la cellule djihadiste de Verviers, demantelee en janvier 2015 au cours d'un assaut spectaculaire. Cellule qui etait en revanche directement liee au reseau d'Abdelhamid Abbaoud, l'un des organisateurs des attentats de Paris en novembre 2015. ", "theme": "Police et justice"}