{"id_art": "f8f7d35bb105943f1cdbe33bf6346626", "title": "le service civique, un substitut a l'emploi ?", "newspaper": "Le Monde", "author": ["Eric Nunes"], "date_publi": "28/12/2017", "content": " Entre 2010 et 2016, 182 000 jeunes se sont engages dans une mission de service civique, auxquels on pourrait ajouter 150 000 nouvelles missions, objectif de l'annee qui se termine. Une recente note de l'Institut national de la jeunesse et de l'education populaire (Injep) souligne l'accentuation de la part << des inactifs et des demandeurs d'emploi >> parmi les volontaires ainsi qu'une << surrepresentation dans les regions fortement touchees par le chomage des jeunes >>. Pourtant, ce qui a ete concu comme un instrument pratique pour permettre a la jeunesse de se realiser dans des travaux d'interet general ne devait en aucun cas etre un substitut a l'emploi. Cree en 2010, lors du quinquennat de Nicolas Sarkozy, le service civique est etendu par Francois Hollande a partir de 2015, lorsque le president, au lendemain de l'attentat contre Charlie Hebdo, s'engage aupres de la jeunesse a lui donner les moyens d'une solidarite nationale. Le president promet alors << l'universalite >> du service civique, c'est-a-dire que tout jeune de 16 a 25 ans se voie offrir une mission s'il en fait la demande. Une promesse toujours non tenue, 75 % des candidats etant rejetes faute de mission. Qui sont les volontaires a un service civique ? Pour 47 % des << demandeurs d'emploi >>, souligne l'Injep pour la periode 2010-2016, ainsi que 17 % d'inactifs. Les etudiants ne representent que 31 % de la population a vouloir s'engager, et la proportion tombe a 4 % en ce qui concerne ceux qui ont deja un emploi. Avec la montee en charge du service civique, << la progression des salaries et des etudiants a ralenti >>, constate l'etude. Parallelement, la part de personnes les moins armees pour prendre une place sur le marche du travail progresse : 25 % des volontaires de l'annee 2016 ont un diplome inferieur au baccalaureat, soit 1,5 point de plus qu'en 2014, et 80 % d'entre eux sont inactifs ou en recherche d'emploi. Bien que les associations demeurent les principaux lieux d'accueil des missions de service civique, les services de l'Etat ont, a partir de 2015, ete vivement sollicites pour ouvrir des postes. Alors qu'ils accueillaient seulement 1,6 % des volontaires en 2014, ils en rassemblent 17,02 % en 2016. << Dans le meme temps, les etablissements publics ont double leur participation >>, selon l'etude. Et ce sont bien des demandeurs d'emploi qui sont le plus largement recrutes par ces derniers (59 % contre 42 % dans le secteur associatif). Une correlation avec le chomage des jeunes Enfin, la correlation entre une montee en puissance des missions de service civique et le chomage des jeunes se trouve egalement sur un plan geographique. << Certaines regions, a l'image des Hauts-de-France et des regions ultramarines, cumulent un fort taux de chomage des jeunes et une part importante de missions >>, constate l'Injep. Le service civique peut-il se substituer a un emploi ? C'est une question que posait deja le Conseil economique social et environnemental dans un bilan rendu public le 24 mai. << Le libelle de certaines offres de mission de service civique est parfois proche de celui d'une offre d'emploi, tant sur le contenu de la mission que sur les competences recherchees >>, soulignaient les rapporteurs de l'etude. Les collectivites territoriales ainsi que les services de l'Etat, dans leur empressement a ouvrir des missions, << ont pu assimiler le service civique a un contrat aide >>, reconnaissent les auteurs. Ces derniers regrettent qu'aucune autorite independante ne soit chargee de controler une eventuelle derive ou substitution a l'emploi. L'Agence du service civique a repondu pour sa part qu'elle n'avait pas les moyens << d'une armee de controleurs >>. ", "theme": "Campus"}