{"id_art": "d1bed6722f8ed27e741f1be6aa2d390a", "title": "attaque de londres : au lycee saint-joseph, les eleves << choques pour toute leur vie >>", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2017", "content": " Morgane << a tout vu >>. Deambulant, mercredi 22 mars, avec des camarades de classe sur le pont de Westminster, a Londres, la jeune fille de 16 ans, scolarisee au lycee Saint-Joseph de Concarneau (Finistere), a vu un vehicule foncer sur le trottoir, fauchant sur son passage trois garcons scolarises en classe de seconde dans son etablissement. << Elle a vu ses amis blesses, elle a vu le terroriste sortir de la voiture >>, raconte la mere de Morgane, qui participait a un voyage scolaire, reunissant 92 eleves, dont une cinquantaine ont assiste a l'attaque. Cet attentat, revendique depuis par l'organisation Etat islamique, a cause la mort de trois personnes, selon le dernier bilan, dont un policier poignarde devant le Parlement britannique. L'assaillant a ensuite ete abattu alors qu'il se ruait sur un deuxieme policier. << Eloigner les sequelles >> Vingt-neuf personnes, dont sept dans un etat critique, restaient hospitalisees jeudi matin. Quelques heures apres l'attaque, un responsable de la prefecture du Finistere avait annonce que parmi les blesses figuraient trois eleves de ce lycee breton, dont deux gravement touches, avec des fractures lourdes, sans que leur pronostic vital soit engage. Ces derniers, rejoints par leurs parents a Londres, restent hospitalises sur place, alors que leurs camarades de classe ont ete rapatries jeudi. << On a organise leur rapatriement par avion >>, a declare Juliette Meadel, la secretaire d'Etat chargee de l'aide aux victimes. Avant leur rapatriement, certains eleves ont ete entendus ou reentendus par la police britannique, a fait savoir l'entourage de Mme Meadel. Alors que des psychologues francophones ont assiste a Londres les eleves choques, une cellule locale de soutien aux victimes, composee notamment de pedopsychiatres et de psychologues, sera activee des leur retour en Bretagne. << Ce sont des lyceens, ils sont jeunes. La prise en charge psychologique, si elle se fait tout de suite, permet d'eloigner les sequelles >>, a estime la secretaire d'Etat. << Il a vu ses camarades percutes par la voiture et j'imagine que, psychologiquement, cela doit etre un choc et qu'il ne doit pas etre tres bien >>, imagine Isabelle Calvez, la mere de Kilian, a qui son fils a ecrit le texto suivant au moment des faits : << On a vu la voiture percuter un groupe. A vingt secondes, c'etait nous. >> << Ce qui s'est passe peut arriver a tout le monde >> Au lycee Saint-Joseph, a Concarneau, une ambulance s'est installee jeudi matin dans la cour interieure. Une cellule psychologique a d'ores et deja ete mise en place dans l'etablissement, ou les cours ont ete maintenus, meme si la majorite des professeurs ont prefere echanger avec leurs eleves au sujet du terrorisme. Le maire de la ville, Andre Fidelin et le prefet du Finistere, Pascal Lelarge, se sont par ailleurs rendus sur place dans la matinee. L'eveque de Quimper, Mgr Laurent Dognin, s'est lui aussi rendu sur place pour << soutenir >> les eleves. Les professeurs << ont tous pris un petit temps au debut de leur cours pour echanger >> avec les eleves et ceux qui ont choisi de rencontrer les psychologues << se sont exprimes sans stress particulier >> et << n'etaient pas du tout dans un esprit de haine >>, a rapporte le prelat a l'AFP. << On n'a pas fait classe. De toute facon, on n'avait pas la tete a ca >>, confie une adolescente du lycee, interrogee par 20 Minutes. Quentin, eleve en seconde, a fait le choix, lui, de discuter avec des psychologues : << Ce matin, on nous a dit qu'on pouvait voir des psychologues si on en avait besoin. J'y suis alle. On nous a explique comment oublier, comment vivre avec ca. >> Dans cet etablissement de 1 500 eleves, endeuille lors des attentats du 13 novembre par la mort d'une ancienne eleve au Bataclan, tout le monde connait, de pres ou de loin, les trois victimes de l'attaque de Londres. Avant le debut des cours, les eleves de Saint-Joseph recensaient les camarades de classe presents lors de ce voyage scolaire organise chaque annee, comme autant de << j'aurais pu y etre >>. << J'ai ete choque comme tout le monde et triste en apprenant la nouvelle >>, confie Kylian, 16 ans, interroge par l'AFP aux portes de l'etablissement devant lequel sont postes quatre policiers. Je me dis que ce qui s'est passe peut arriver a tout le monde. >> Le choc, le soulagement et la colere << C'est vraiment horrible. Je n'ai pas les mots pour dire ce que je ressens >>, lache Chloe, lyceenne en terminale litteraire, elle aussi questionnee par l'AFP peu avant d'entrer dans l'etablissement. << J'ai eu une fille au telephone qui etait la-bas. Elle etait en pleurs et vraiment choquee. Ils sont choques. Vraiment tous choques. Moi aussi je suis choquee. J'ai eu la peur de ma vie >>, assure la lyceenne aux longs cheveux bruns, alors que de nombreux eleves preferent ne pas s'exprimer. << Il y avait des amis dans le groupe, donc on a eu hyper peur >>, temoigne Victoire, eleve de premiere scientifique, avant de s'engouffrer dans le lycee. << On a hate qu'ils rentrent. On les a eus au telephone et ils nous ont dit qu'ils avaient hate de rentrer. Cela va les choquer pour toute leur vie >>, poursuit la jeune fille, ressortie du lycee a 9 heures, une heure plus tard. << Ils nous ont fait un discours pour nous dire que leur pronostic vital [des trois eleves blesses] n'etait pas engage ; donc on est soulages. >> Chez d'autres, ce n'est pas le soulagement qui domine, mais la colere. << J'ai la haine contre ce terroriste, leur voyage a ete gache par un pauvre con >>, lache Enzo, interroge par France Bleu. Tom, qui aurait du etre a Londres avec ses camarades, partage le meme sentiment : << Je n'avais pas envie d'y aller, et je suis content de ne pas y etre alle. (...) Je ressens de la colere envers ces gens qui massacrent des gens qui ne leur ont rien fait. >> ", "theme": "Societe"}