{"id_art": "bdc6284363bb298c7613484726c1ad9d", "title": "mort de l'ecrivain marc pierret", "newspaper": "Le Monde", "author": ["Georges Sebbag"], "date_publi": "08/05/2017", "content": " Marc Pierret, qui est mort a Paris le 14 avril, est ne le 5 septembre 1929, a Lille. Son pere catholique est journaliste a La Croix du Nord. Autodidacte, Marc se contentera de son certificat d'etudes. En 1945, renvoye de son college, il fugue et est rattrape par la police. L'annee suivante, son frere aine, journaliste a Paris, tente de lui faire faire des piges dans Pour tous films. Il sera successivement valet de ferme, porteur de valises a la gare d'Austerlitz, vendeur de journaux sur les Grands Boulevards. Il lit Mort a credit de Celine sur les bancs du metro, decouvre le cabaret La Rose rouge, croise Jean Genet, commence un tour de chant a L'Echelle de Jacob. Il se produit au Quod libet, accompagne au piano par Leo Ferre. Il fait ensuite son service militaire en Allemagne, ou il retrouve Jean Genet. L'ecriture dans la peau En 1959, il est assistant stagiaire durant le tournage d'A bout de souffle, de Godard. A la suite d'un episode depressif, il entre en analyse sur le divan du lacanien Robert Lefort. En 1964, il collabore regulierement a France observateur en qualite de critique litteraire et theatral. En 1968, Pierret publie son premier roman, Donnant donnant, chez Christian Bourgois. Le domaine ou il excellera commence a se dessiner : deja l'identite du narrateur est incertaine et l'ecriture, en tant qu'aventure du langage, est le veritable sujet du livre. En 1969 sort Utopies et perversions. Cette enquete, a laquelle participent Edgar Morin et Kostas Axelos, est interdite a l'affichage. Les annees suivantes, Pierret signe sous son nom ou divers pseudonymes des contributions pour Tel quel, Le Monde, Vogue, Life, La Maison de Marie-Claire et Vingt ans magazine. Il publie aussi des livres de commande : des entretiens avec Pierre Schaeffer, l'inventeur de la musique... ", "theme": "Disparitions"}