{"id_art": "db470bf7c1e2015edfd6416ac3eb0e76", "title": "telegram, un outil de discussion prise des djihadistes... mais pas seulement", "newspaper": "Le Monde", "author": [""], "date_publi": "29/07/2016", "content": " Les deux tueurs de Saint-Etienne-du-Rouvray (Seine-Maritime) l'utilisaient : Abdel-Malik Nabil Petitjean y a diffuse sa video d'allegeance a l'organisation Etat islamique ; Adel Kermiche y a fait paraitre, pendant plusieurs semaines, des messages annoncant qu'il allait faire << un gros truc >>. Telegram, une application de messagerie populaire, est regulierement decrite comme << l'application preferee des djihadistes >>, mais ne se resume pas a cela. C'est quoi ? Telegram est une application de messagerie principalement utilisee sur telephone portable, qui dispose de nombreuses fonctionnalites. Elle peut servir a la fois a communiquer directement avec une personne, y compris dans des << tchats secrets >>, chiffres, ou a participer a des groupes de discussion. Elle permet egalement de partager facilement des photos et des videos. Les principales fonctionnalites de l'application rappellent ses concurrents WhatsApp ou Facebook Messenger. Principale difference, Telegram propose aussi des << chaines >> publiques que les utilisateurs peuvent suivre, et l'application affirme qu'elle est particulierement securisee et confidentielle. Comment fonctionnent les << chaines >> de Telegram ? On a beaucoup parle de cette fonctionnalite apres l'attentat de Saint-Etienne-du-Rouvray : l'un des auteurs de l'attaque animait l'une de ces chaines, sur laquelle il avait annonce preparer une action aux quelque 200 personnes qui le suivaient. Les chaines fonctionnent comme une messagerie a sens unique : seule la personne qui l'a creee, ou les personnes a qui il donne l'autorisation de publier des messages (des << administrateurs >>, dans le jargon de l'application), peuvent ecrire des messages et y diffuser photos ou videos. Tout utilisateur peut a priori s'abonner a la chaine, mais pour la trouver, il faut en connaitre le nom - ce qui donne souvent aux utilisateurs l'impression que ces chaines sont confidentielles. Qui utilise Telegram ? L'application revendique 100 millions d'utilisateurs dans le monde. Parmi eux, on compte certes des djihadistes - l'EI recommande d'utiliser cette application - mais aussi beaucoup d'autres personnes... Dont une bonne partie de la classe politique francaise. En Iran, le service s'est impose comme l'un des principaux canaux d'information : les Iraniens l'utilisent a la fois pour discuter et pour s'informer sur l'actualite, en s'abonnant a des << chaines >> qui ne sont pas censurees comme le sont Facebook ou Twitter. Qui l'a creee ? Telegram est l'oeuvre de deux freres, nes en Russie, Nikolai et Pavel Durov. Le premier a concu l'infrastructure technique du service, le second est le visage de l'entreprise - il avait aussi cofonde Vkontakte, le Facebook russe, avant de devoir en abandonner le controle a des proches de Vladimir Poutine. Pavel Durov a, depuis, fui la Russie, ou il se sentait menace, et est devenu citoyen de Saint-Christophe-et-Nieves, un micro-etat des petites Antilles. Libertaire assume, M. Durov dit detester << la bureaucratie, les polices d'Etat, les gouvernements centralises, les guerres, le socialisme et l'exces de regulation >>. Que fait Telegram contre l'EI ? Telegram, qui a bati en bonne partie sa reputation sur le fait que son service n'etait pas censure, a longtemps rechigne a bloquer les comptes se revendiquant de l'EI. En novembre 2015, Pavel Durov avait ete interroge sur la presence de comptes ouvertement terroristes sur Telegram, quelques jours apres les attentats de Paris. << Je pense que le droit a la vie privee est plus important que notre peur de voir de mauvaises choses se produire, comme le terrorisme >>, avait-il repondu. Cette politique a evolue cette annee. En fevrier, Telegram a ferme 78 comptes et toutes les chaines << officielles >> de l'EI. Est-ce vraiment confidentiel et securise ? C'est ce que promet le service, mais en pratique, il n'offre pas toutes les garanties en la matiere. Seules les conversations << secretes >> - une option du service - sont chiffrees de bout en bout, une technique qui assure la confidentialite des echanges et utilisee, par exemple, par WhatsApp. Surtout, de nombreux experts en cryptographie estiment que le protocole de chiffrement utilise par Telegram n'est pas aussi abouti que des technologies concurrentes. L'anonymat de l'application est egalement relatif, puisque les comptes crees sont lies au numero de portable de l'utilisateur. Informations que Telegram ne devoilent jamais aux autorites, mais qui peuvent permettre a posteriori de confirmer l'identite de la personne se cachant derriere un pseudonyme. ", "theme": ""}