{"id_art": "fc9ecf5a1a0d309c939da95e082e2def", "title": "attentat d'istanbul, hollande en irak, nouvel an... les infos a retenir a 8 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "02/01/2017", "content": " Ce que l'on sait de l'attentat du Nouvel An dans un club d'Istanbul Les autorites turques sont toujours a la recherche de l'assaillant qui est parvenu a s'enfuir apres l'attaque contre une celebre discotheque dans un quartier huppe d'Istanbul, qui a fait 39 morts, dont 15 etrangers, et 65 blesses dans la nuit du 31 decembre au 1er janvier. L'attaque n'a pas encore ete revendiquee, mais la Turquie a ete la cible de nombreux attentats attribues au groupe djihadiste Etat islamique ou lies a la rebellion separatiste du Parti des travailleurs du Kurdistan. Hollande a Bagdad : combattre l'EI en Irak << c'est prevenir le terrorisme sur notre sol >> Le president de la Republique a atterri dans la capitale irakienne lundi, pour une visite aux forces francaises. << Agir contre le terrorisme en Irak, c'est aussi prevenir des actes terroristes sur notre sol >>, a-t-il declare lors d'une allocution a Bagdad. Le chef de l'Etat etait venu en Irak en septembre 2014 et reste a ce jour le seul dirigeant majeur de la coalition internationale anti-EI, dirigee par les Etats-Unis, a s'etre rendu dans le pays depuis son lancement il y a deux ans et demi. Voitures brulees : Bruno Le Roux enjolive le bilan du reveillon Le nouveau ministre de l'interieur s'est felicite, dimanche, du deroulement de la Saint-Sylvestre, assurant notamment que le nombre de voitures brulees etait contenu par rapport a l'an dernier, et en baisse sur les cinq dernieres annees. Sauf que Bruno Le Roux a embelli les chiffres en s'appuyant sur le nombre de << mises a feu directes >>, c'est-a-dire les departs de feu, et non pas le nombre de vehicules brules - y compris ceux qui se sont enflammes par propagation. Et aussi : Energie. Le Turkmenistan cesse ses exportations de gaz vers l'Iran. Chine. Nouvelle alerte a la forte pollution dans le nord du pays. ONU. Antonio Guterres, nouveau secretaire general, veut faire de 2017 << une annee pour la paix >>. ", "theme": "Les decodeurs"}