{"id_art": "6de392c22c11573eb6c200ca66c85fc1", "title": "dans une serie televisee, des images d'une vraie attaque terroriste", "newspaper": "Le Monde", "author": ["Big Browser\n"], "date_publi": "24/02/2017", "content": " La serie 24 : Legacy, nouvelle version de l'original 24 Heures chrono, a ete decrite comme << un produit fabrique sans trop d'efforts d'innovation a partir de materiaux recycles >>. De la science-fiction ultrarythmee, souvent inspire directement de la realite. Des frontieres qui se sont evaporees lors de la diffusion, le 20 fevrier, de son quatrieme episode aux Etats-Unis. La scene se passe dans une salle de reunion fictive, dans un batiment fictif du gouvernement americain. Plusieurs personnages discutent d'une attaque terroriste fictive qui vient d'avoir lieu en Egypte. Leur dialogue est entrecoupe de scenes de ladite attaque : des hommes armes qui tirent a l'arme automatique, la foule paniquee qui fuit ou se cache dans des boutiques. Des images qui n'avaient rien de fictif. Il s'agissait de sequences tournees le 21 septembre 2013 par des cameras de securite du centre commercial de Westgate, a Nairobi. Ce jour-la, un groupe de terroristes avait tue 67 personnes et en avait blesse 175 autres. Il s'agissait de la pire attaque dans l'histoire du Kenya, qui a durablement traumatise le pays. 24 Legacy used footage from the 2013 Nairobi Westgate Mall massacre (67 died) and claimed that it happened in Egypt https://t.co/axH94zwebA-- realmahershala (@Mahershala Karim ) require([\"twitter/widgets\"]); Certains telespectateurs ont tout de suite vu que les images etaient bien reelles et ont fait le rapprochement avec l'attaque du Westgate. Les responsables de la serie et ceux de la chaine FOX ont ete interpelles sur leurs comptes de reseaux sociaux. Les variantes des messages allaient de << vous n'avez pas honte ? >> a << vous auriez utilise des images du 11-Septembre de la meme facon ? >>. Les producteurs et la chaine sont restes silencieux jusqu'au 24 fevrier. Evan Katz et Manny Coto, deux producteurs de 24 : Legacy ont diffuse un communique standard, s'excusant << de la douleur que cela a pu provoquer aux victimes et a leurs familles >>. ", "theme": ""}