{"id_art": "03b8d7ab84b82a492965f8b155921362", "title": "<< a l'ouest du jourdain >> : images rapides d'un conflit sans fin", "newspaper": "Le Monde", "author": ["Thomas Sotinel\n"], "date_publi": "11/10/2017", "content": " L'avis du << Monde >> - pourquoi pas Depuis 1982, Amos Gitai n'avait pas filme dans les territoires occupes par Israel en 1967. Le documentaire issu de ce tournage, Journal de campagne, avait declenche une violente polemique dans un pays a l'epoque dirige par Menahem Begin. A l'ouest du Jourdain, tourne en Cisjordanie et en Israel en 2016, augmente d'images vieilles de vingt ans (un entretien avec Yitzhak Rabin, entre autres) voudrait etre l'instrument de mesure du chemin parcouru en un tiers de siecle. Il arrive que le cineaste israelien esquisse ce calcul : lorsqu'il montre un point de passage en 1996 - une barriere qui semble aujourd'hui legere -, un enfant palestinien qui vend des fraises aux travailleurs arabes entrant en Israel et aux fonctionnaires des Nations unies pour ensuite filmer le mur de separation, en apparence indestructible. Apparait alors clairement la transformation du paysage, infiniment plus rapide et profonde que les variations politiques sans issue autour d'une solution territoriale. Permanence des discours L'architecte qu'est aussi Gitai ne fait qu'effleurer la possibilite de ce film-la. Il prefere assembler une serie de brefs reportages qui melent des entretiens (en champ-contrechamp, de facon a ce que l'intervieweur soit aussi visible que l'interviewe) aussi previsibles que les communiques de l'autorite palestinienne ou du gouvernement israelien et les visites a des organisations installees en Cisjordanie. Les defenseurs des droits de l'homme de B'Tselem remettent de petites cameras aux femmes palestiniennes afin qu'elles gardent la trace des interventions des militaires israeliens et des milices des colons ; les femmes arabes et israeliennes de The Parents Circle qui ont perdu un mari, un frere, un fils, partagent leur deuil. Le journaliste Gideon Levy parcourt inlassablement la rive gauche du Jourdain avec le photographe Alex Levac pour collecter les progres des victimes palestiniennes du conflit. Chacun de ces elements, qui aurait probablement merite un film entier, est trop compresse pour faire autre chose que conforter le spectateur dans des vues deja etablies, comme si le cineaste etait trop impatient face au blocage de la situation pour montrer autre chose que la permanence des discours, sans laisser la complexite affleurer. On entrevoit celle-ci au detour d'un plan : un enfant palestinien rieur dit avec entetement son aspiration a mourir ; une jeune habitante d'une colonie, victime d'un attentat au couteau, reve d'une coexistence pacifique entre juifs et musulmans. Mais ce ne sont que des visions fugaces qui laissent bientot la place aux mots deja entendus des centaines de fois. Documentaire israelien d'Amos Gitai (1 h 24). Sur le Web : www.sddistribution.fr/film/a-l-ouest-du-jourdain/126 ", "theme": "Cinema"}