{"id_art": "5699ff13dabcfb1a4188d343402aa068", "title": "les talibans afghans se disent prets a gouverner", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "04/07/2017", "content": " L'armee afghane a-t-elle deloge, mi-juin, l'organisation Etat islamique (EI) des grottes de Tora Bora avec l'aide des talibans ? L'information a ete dementie au Monde par le gouvernement afghan, mais elle continue d'alimenter les conversations au sein des chancelleries occidentales a Kaboul. Et des ONG, afghanes et internationales, presentes dans la region, la confirment en souhaitant conserver l'anonymat. << Il y a des alliances tactiques ponctuelles dans les zones d'implantation de Daech, comme le nord-est, ou les forces gouvernementales ont meme pu donner des munitions aux talibans pour lutter contre un ennemi commun >>, explique Ahmed Rashid, expert reconnu du mouvement taliban. Ce qui peut apparaitre comme une contradiction - une alliance entre les talibans et le gouvernement afghan - s'inscrit dans un contexte local complexe ou le principal mouvement insurge afghan semble mener, derriere une action militaire connue de tous, un autre combat, plus ambitieux peut-etre : celui consistant a etre considere comme un interlocuteur credible et responsable pour pouvoir gouverner a nouveau le pays. << Meme si le mouvement taliban reste divise et difficile a analyser, il y a indubitablement une nouvelle strategie en cours, poursuit M. Rashid. Le camp de la paix reste minoritaire parmi les talibans, mais leur volonte d'exister politiquement depasse largement leur seule soif d'emprise militaire. >> Au quartier general de l'OTAN, a Kaboul, on se borne a reconnaitre que << les talibans n'ont jamais ete dans une position aussi favorable, meme s'ils gagnent surtout sur le terrain de l'image et de la communication >>. Emprise croissante Sur le terrain, << les talibans controlent plus de 40 % du territoire et 35 % de la population et leur emprise ne cesse de se renforcer >>, estime l'ONU a Kaboul. Dans certaines provinces du sud, comme le Helmand, fief historique taliban, le mouvement controle desormais... ", "theme": "Asie-Pacifique"}