{"id_art": "62c763374f3daf3feed550e78b41be49", "title": "attentats du 13-novembre : des accuses a l'intelligence << dans la moyenne >>", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "11/11/2017", "content": " Les premieres expertises psychiatriques des hommes mis en examen dans l'enquete sur le 13-Novembre ont ete versees au dossier judiciaire. Elles concernent a ce stade cinq d'entre eux, en detention provisoire en France. Or, si les resultats de ces expertises etaient previsibles - tous sont dotes d'une intelligence << moyenne >> ou << normale >> et ne peuvent pretendre a l'irresponsabilite penale -, elles revelent en creux des trajectoires marquees par les difficultes sociales ou scolaires. Le cas de Mohamed Amri, 29 ans, l'un des deux hommes ayant ramene Salah Abdeslam en Belgique apres les attaques du 13-Novembre a Paris est emblematique. Apres une enfance dans la campagne marocaine, il est arrive en Belgique en 2004, a l'age de 14 ans, a la faveur d'un regroupement familial. Quatrieme d'une fratrie de six ne parlant pas francais, il a ete place dans une classe pour primo-arrivants. Mais au Maroc, il n'avait ete scolarise qu'a partir de 6 ans. Il a fini par interrompre ses etudes a 16 ans, sans diplome. Aujourd'hui, Mohamed Amri parle toujours avec un leger accent. Longtemps interimaire, il avait seulement reussi, depuis 2012, a se faire embaucher pour des missions hivernales au Samusocial social, ou travaillait deja son pere. << Barman >> des freres Abdeslam L'autre << chauffeur >> de Salah Abdeslam dans la nuit du 13 au 14 novembre 2015, est le plus jeune des mis en examen. Ne en Belgique, age de 23 ans, Hamza Attou est lui aussi issu d'une famille nombreuse : cinquieme d'une fratrie de six. Son pere, age de 82 ans, l'a eu sur le tard, apres une carriere dans le batiment, la restauration et les chemins de fer. Hamza Attou n'a pas plus persevere dans les etudes que Mohamed Amri. Il s'est arrete a 18 ans apres avoir triple une classe et tente une formation en menuiserie. Jamais stabilise professionnellement, il etait, avant les attentats, le << barman >> au noir des freres Abdeslam dans leur cafe de Molenbeek. Hamza Attou... ", "theme": "Attentats du 13-Novembre"}