{"id_art": "7cc56be5fd5075c1dc6e6310b7994d17", "title": "vers la creation d'un parquet national antiterroriste", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "18/12/2017", "content": " La garde des sceaux, Nicole Belloubet, a annonce, lundi 18 decembre, la reorganisation de la justice antiterroriste. Trente et un ans apres la creation de la section antiterroriste du parquet de Paris, dotee d'une competence nationale, un parquet national antiterroriste (PNAT) devrait voir le jour en 2018. Alors que la ministre evoque << une menace terroriste plus diffuse, moins lisible mais plus presente >> qui devrait << vraisemblablement perdurer a un niveau eleve >>, c'est au nom de << l'efficacite de la justice penale antiterroriste >> qu'elle a fait cette annonce devant les procureurs generaux et les referents en matiere de terrorisme. Le debat sur la creation d'un tel parquet avait surgi apres les attentats de 2015 et 2016, a la veille de la campagne pour l'election presidentielle. L'idee etait de batir une structure specialisee, sur le modele du Parquet national financier, mis en place en mars 2014. Mais, contrairement a plusieurs candidats, comme Nicolas Sarkozy (candidat a la primaire de la droite), Emmanuel Macron n'avait pas fait sienne cette proposition. Changement de dimension Pour justifier ce choix, la ministre dit vouloir disposer d'une << force de frappe judiciaire antiterroriste >> avec pour objectif de conduire une << politique penale autonome et homogene >>. Cette reforme s'inscrit dans la volonte du president de la Republique de centraliser la lutte contre le terrorisme. La << task force >> elyseenne de coordination du renseignement aurait ainsi un interlocuteur privilegie cote justice en la personne du procureur antiterroriste de la Republique. A la chancellerie, on se garde de parler de justice d'exception. Mais la creation de ce PNAT serait une etape supplementaire dans la mise en place d'une procedure penale parallele specifique au terrorisme. Depuis la loi de 1986 creant la cour d'assises speciale et conferant a la section antiterroriste du parquet de Paris, la C1, une competence nationale, les specificites et autres derogations au droit commun conferees a la justice antiterroriste se sont accumulees. Un changement de dimension est intervenu avec le terrorisme islamiste qui a provoque 241 morts sur le territoire national en moins de trois ans. Pendant vingt-cinq ans, le gros des dossiers suivis par la section C1 concernait les terrorismes basque et corse. Aujourd'hui, elle suit 457 dossiers impliquant 1 453 personnes, dont la plupart sont liees au terrorisme islamiste. Le parquet de Paris, malgre tout le talent de Francois Molins, procureur de la Republique, n'aurait pas la capacite d'assurer cette charge dans la duree. S'il est desormais connu du grand public pour ses conferences de presse riches et precises qui ont suivi les attentats, le procureur de Paris est aussi charge du plus important parquet de France. Outre les affaires ordinaires, nombreuses compte tenu de la taille de la juridiction, il a aussi des competences particulieres en matiere de criminalite organisee, de sante publique, d'accidents collectifs, de pollutions maritimes, de crimes contre l'humanite, etc. << Un spectre trop etendu >>, remarque un magistrat parisien, selon qui le scandale de l'Office central pour la repression du trafic illicite des stupefiants (Ocrtis) - dont le patron a ete mis en examen - << est peut-etre du a un manque de disponibilite du parquet de Paris pour exercer sa mission de controle alors qu'il a ete absorbe par les dossiers terroristes dont l'ampleur est devenue considerable >>. C'est donc pour, d'un cote, decharger le parquet de Paris et, de l'autre, disposer d'un procureur exclusivement consacre au terrorisme que cette nouvelle organisation devrait voir le jour. Francois Molins avait vertement critique l'idee d'un PNAT, s'inquietant meme dans un entretien au Monde de << l'ignorance ou de la mauvaise foi >> de ceux qui evoquaient une telle reforme. L'un des arguments du procureur de Paris etait qu'il dispose d'une souplesse de moyens, ayant pu puiser dans les forces vives du parquet pour renforcer au pied leve la section antiterroriste lorsque des attentats de masse sont survenus comme a Paris ou a Nice. Il a change d'avis. L'une des raisons tient a l'evolution de la menace, notamment dans ce que les magistrats appellent les << zones grises >> ou le << bas du spectre >>. Dans cette optique, la mobilisation des referents en matiere de terrorisme presents dans chaque parquet de France doit etre beaucoup plus forte et necessite donc une coordination que seul un procureur national a plein-temps pourrait assurer. Sans attendre, certains evoquent le nom de Francois Molins pour etre le premier procureur antiterroriste de la Republique. Il se trouve qu'il devra quitter ses fonctions actuelles en novembre 2018, au moment ou devrait voir le jour le PNAT. Pour lui succeder au parquet de Paris, le nom de Marc Cimamonti, actuel procureur de Lyon et president de la Conference nationale des procureurs de la Republique, est deja cite. Prise en charge des victimes Nicole Belloubet n'a pas precise le perimetre de ce nouveau parquet, ni sa place exacte dans l'organisation judiciaire. Elle a demande au directeur des affaires criminelles et des graces et au directeur des services judiciaires de lui faire prochainement des propositions. << Il ne s'agit pas de creer une fonction pour un homme >>, se defend-on dans l'entourage de la garde des sceaux. Pour l'heure, les pistes de travail, auxquelles M. Molins a contribue, portent sur la creation d'un parquet aux attributions plus larges que la section antiterroriste actuelle. Certaines infractions connexes au terrorisme, comme la cybercriminalite, pourraient par exemple lui etre rattachees. Ses effectifs, de quatorze magistrats, sans compter les assistants, seraient egalement renforces. Quant a la place du PNAT dans l'organisation judiciaire, elle n'est pas encore definie. Contrairement au Parquet national financier, qui est soumis dans la hierarchie judiciaire au parquet general de la cour d'appel de Paris, le parquet national antiterroriste pourrait en etre affranchi. Cela devrait egalement etre l'occasion de reformer la prise en charge des victimes. La procedure confie actuellement au juge d'instruction, en charge d'une affaire, la gestion de ce volet particulierement lourd quand les victimes se comptent par centaines. Mme Belloubet souhaite ainsi clarifier les attributions du juge penal et du juge civil. Le premier pourra se concentrer sur les investigations afin de reduire les delais d'instruction, tandis que l'indemnisation des victimes serait coordonnee par un juge distinct, uniquement charge du volet civil. Toutes ces innovations de procedure et d'organisation devront passer par une loi, voire une loi organique. Les reformes judiciaires que prepare le gouvernement pour le printemps en seront le support. ", "theme": "Police et justice"}