{"id_art": "a62e5e0413e08b1f6f6716b1af7b6fda", "title": "a istanbul, un tunnel relie l'europe a l'asie", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "20/12/2016", "content": " Fini les embouteillages et les heures d'attente sur les ponts d'Istanbul pour passer de la partie europeenne du pays au cote asiatique. A partir du 20 decembre, circuler en voiture d'une rive a l'autre sera un jeu d'enfant grace a l'inauguration d'un tunnel de 5,4 kilometres, dont 3,4 a 110 metres de profondeur sous la mer de Marmara, comportant une autoroute a deux etages. Alors qu'il fallait jadis une heure trente pour se rendre en voiture de Kazlicesme (cote europeen) a Goztepe (cote asiatique), le trajet s'effectuera desormais en quinze minutes. Kemal Burcu, un consultant economique qui vit non loin de Goztepe, se rend chaque jour en voiture a Taksim, au centre d'Istanbul. Il est seduit par le gain de temps, mais s'inquiete du prix du peage : << On parle de 15 livres turques [environ 4 euros] pour un aller simple. Si c'est le cas, c'est bien trop cher, je devrai renoncer. >> Fruit d'un partenariat public-prive turco-coreen, l'autoroute est exceptionnelle aussi par son cout : 800 millions d'euros. Integree aux lignes actuelles de metro et aux voies routieres, elle devrait voir passer 70 000 vehicules par jour. De quoi desengorger la circulation automobile a Istanbul, ville de 15 millions d'habitants congestionnee par les embouteillages. En construction depuis 2011, le tunnel, baptise Eurasia, a ete acheve debut octobre 2016. Son asphalte a ensuite ete teste par le president Recep Tayyip Erdogan en personne, premier a emprunter le nouvel ouvrage, le 8 octobre, au volant de sa voiture, au cote de son premier ministre Binali Yildirim. Des travaux pharaoniques malgre l'insecurite Les grands travaux d'infrastructures sont la marque de fabrique des islamo-conservateurs au pouvoir depuis 2002 en Turquie. Appeles << projets fous >>, ils concernent surtout Istanbul, la ville natale du president, celle qui servit par la suite de tremplin a sa carriere politique, entamee en mars 1994 en tant que maire. L'inauguration en grande pompe du tunnel Eurasia, prevue le 20 decembre, devrait mettre un peu de baume au coeur des Stambouliotes, affectes par le double attentat suicide survenu le 10 decembre dans le quartier de Besiktas (44 morts) et que la baisse ininterrompue de la livre turque incite a la morosite. Minee par l'insecurite (61 attentats depuis 2015), fragilisee economiquement, instable politiquement (tentative de putsch du 15 juillet), la Turquie a malgre tout mene tambour battant les travaux pharaoniques lances par le president Erdogan. Lire aussi : Recep Tayyip Erdogan se reve en << sultan >> En 2013, le chef d'Etat avait inaugure le tunnel ferroviaire Marmaray, long de 14 km (dont 1,4 sous le Bosphore). Le 26 aout 2016, il avait coupe le ruban du troisieme et nouveau pont erige sur le Bosphore, Yavuz Sultan Selim. Concu par le Francais Michel Virlogeux, cet ouvrage gigantesque comporte deux fois quatre voies pour la circulation, et deux voies ferrees. << Turquie, sois fiere de ta puissance >>, disait la publicite qui tournait en boucle sur les chaines de television. << Pourquoi ne nous supportent-ils pas ? Pourquoi sont-ils jaloux de nous ? Justement a cause de tout cela >>, avait, le jour de l'inauguration, declare l'homme fort de la Turquie a propos de ses partenaires occidentaux. Lire aussi : L'avenue Istiklal, miroir de la << nouvelle Turquie >> d'Erdogan Une video (en anglais) presentant le tunnel creuse sous la mer de Marmara. ", "theme": "Focus"}