{"id_art": "eb82a790e63295a8ef4de05ac33978ae", "title": "de nouvelles mesures et une enveloppe pour la police", "newspaper": "Le Monde", "author": ["Ekaterina Dvinina\n"], "date_publi": "27/10/2016", "content": " Le gouvernement a annonce mercredi le deblocage d'une enveloppe de 250 millions d'euros et des mesures repondant a la plupart des revendications des policiers, esperant apaiser le mouvement de fronde lance il y a dix jours. Cet << effort supplementaire >> sera fait << dans le dialogue et l'exacte conscience de l'urgence >>, a affirme le ministre de l'interieur, Bernard Cazeneuve, a l'issue d'une reunion entre Francois Hollande et les syndicats de police a l'Elysee. L'enveloppe comprend la livraison de nouveaux materiels (21 700 gilets pare-balles, 8 000 casques, 4 700 boucliers balistiques et 440 fusils G36, dont ont deja ete dotees les unites dites << primo-intervenantes >> en cas d'attentat), le renouvellement du parc automobile (3 080 nouveaux vehicules en 2017) et la refection des commissariats et casernes de gendarmerie. Les ministeres de l'interieur et de la justice vont egalement faire, d'ici a la fin de novembre, des propositions au Parlement sur << les conditions d'evolution de la legitime defense >>, dont les policiers reclament l'assouplissement des regles. Les sanctions pour << outrages >> a l'encontre des forces de l'ordre seront alignees avec celles des magistrats et passeront de six mois a un an de reclusion. Le gouvernement promet enfin de << debarrasser >> les policiers des << taches indues >> comme les gardes statiques devant les batiments. L'executif n'a en revanche fait aucune annonce sur la question de la reponse penale. Les syndicats demandaient notamment la remise en place de peines plancher, abrogees sous Francois Hollande, pour les agresseurs des forces de l'ordre. Les syndicats, cependant, ont salue des mesures << tres importantes >>. Certains n'ont pas ete convaincus par ces annonces et ont poursuivi la mobilisation mercredi au Mans, a Marseille et a Lyon. Debordees par la base, les organisations representatives ont echoue jusque-la a reprendre la main sur le mouvement. Mais mercredi,... ", "theme": "Societe"}