{"id_art": "7f4ffbcbca54c6055aa31c962610ef5a", "title": "en belgique, l'attaque a la machette, a charleroi, ravive l'angoisse du terrorisme", "newspaper": "Le Monde", "author": ["Matthieu Demeestere (Bruxelles, correspondance)\n"], "date_publi": "08/08/2016", "content": " Quatre mois et demi apres les attentats de Bruxelles qui ont fait trente-deux morts en mars, l'organisation Etat islamique (EI) a revendique, dimanche 7 aout, l'attaque a la machette perpetree la veille devant le commissariat de police de Charleroi, dans le sud de la Belgique, par un Algerien de 33 ans. Deux policieres ont ete << gravement blessees au visage et au cou >>, a precise, dimanche, le parquet federal belge, qui a repris l'enquete visant des faits de terrorisme. L'assaillant a ete abattu par une troisieme policiere et a succombe a ses blessures a l'hopital. L'attaque a la machette, ponctuee par un << Allahou akbar ! >> lance par l'agresseur, d'apres les premiers temoignages, rappelle celle d'un jeune Tunisien qui avait ete tue en janvier devant un commissariat de police du 18e arrondissement de Paris, dans lequel il tentait de penetrer en brandissant un hachoir de boucher. << Nous devons garder notre sang froid >> L'agresseur de Charleroi, dont le parquet n'a livre que les initiales, K. B., a surpris les deux policieres en faction en s'avancant jusqu'au sas de securite avant de sortir son arme d'un sac. En sejour illegal depuis 2012 en Belgique, il n'etait jusque-la connu des services de police que pour << des infractions de droit commun >>. L'attaque a ravive l'angoisse du terrorisme en Belgique. Le pays avait deja ete frappe de plein fouet par un double attentat le 22 mars (trente-deux morts a l'aeroport international de Bruxelles-Zaventem et dans une station de metro de la capitale). Le premier ministre belge, le liberal francophone Charles Michel, a interrompu ses vacances pour reunir, dimanche matin a Bruxelles, les principaux services de securite du royaume. Le niveau de la menace terroriste a ete maintenu a 3 sur une echelle de 4, ce qui correspond a une menace << possible et vraisemblable >>. << Nous devons garder notre sang froid, ne pas ceder a la... ", "theme": "International"}