{"id_art": "b3d54fd38253693ebd172309304b92c0", "title": "christian estrosi, droitier contrarie", "newspaper": "Le Monde", "author": ["Philippe Ridet"], "date_publi": "25/05/2017", "content": " A Nice, le coiffeur de Christian Estrosi s'appelle Eric Zemmour. Rien a voir avec le polemiste mediatique et le theoricien de la droite hors les murs. Ce Zemmour-la, entre deux coups de ciseaux, se fait fort de prendre le pouls de la ville. Au lendemain du debat de second tour de l'election presidentielle entre Emmanuel Macron et Marine Le Pen, le figaro de l'ancien ministre de Francois Fillon a ete formel : << J'ai eu une vague de clients qui m'ont dit qu'ils allaient finalement voter Macron. >> La prophetie d'Eric Zemmour s'est materialisee. Dimanche 7 mai, Emmanuel Macron l'a emporte avec 60,14 % des voix dans le chef-lieu des Alpes-Maritimes. Certes, ce n'est pas un raz-de-maree, mais l'essentiel etait fait. << La dame >>, comme Estrosi surnomme bizarrement la presidente du Front national, etait battue. Nice la tres droitiere, Nice ensanglantee en 2016 par l'attentat terroriste du 14-Juillet, avait encore une fois suivi la recommandation de son homme fort, acceptant la metamorphose de celui qui, parmi les premiers, a pronostique la fin du clivage gauche-droite. Soutien clair et net a M. Macron Christian Estrosi etait toujours maitre chez lui, dans cette ville qui l'a vu naitre il y a 62 ans et dont il a ete elu maire pour la premiere fois en 2008 sous l'etiquette de l'UMP. Pourtant, sa rencontre avec l'ancien ministre de l'economie de Francois Hollande, le 1er avril au siege de la region Provence-Alpes-Cote d'Azur (PACA), a Marseille, n'avait pas suscite que des compliments dans sa base. Estrosi lui avait accorde son soutien clair et net pendant que le futur president de la Republique l'assurait en retour de son << estime, voire de son amitie >>. << Nous avons surtout parle du danger de l'extreme droite. Les hommes politiques parfois, quelle lachete !, lance-t-il comme s'il venait d'une autre planete. Y compris dans ma propre famille politique. Face au Front, certains sont... ", "theme": "Actu"}