{"id_art": "6dff34a3ac233ddad4c08fe5521e6ad8", "title": "le rock caressant de romain humeau", "newspaper": "Le Monde", "author": ["Sylvain Siclier"], "date_publi": "28/11/2016", "content": " << C'etait ici, a l'Elysee-Montmartre, notre premier concert parisien, oh la la, ca remonte... >> A la fin des annees 1990, en ouverture d'un concert des Cramps, le groupe Eiffel etait dans ses debuts. Depuis, Eiffel est revenu a l'Elysee-Montmartre, a grandi en reputation, en succes. Et avant un nouveau disque au nom d'Eiffel, en preparation, c'est Romain Humeau qui a repris la route, avec un album en solo, Mousquetaire #1 (Le Label-PIAS), et une serie de concerts. Ce nouvel album, sorti fin septembre, Romain Humeau veut le faire vivre en entier sur scene. Et sa suite aussi, Mousquetaire #2, prevu au printemps 2017, dont il presente des extraits, ce 23 novembre a l'Elysee-Montmartre. Parmi lesquels une chanson ecrite apres l'attentat du 7 janvier 2015 a Charlie Hebdo et << une pensee aussi au Bataclan, que dire... >>. Son ambiance pop, en contraste avec le refrain << Je n'ai d'yeux que pour pleurer >>. Des chansons aussi du premier album d'Humeau, L'Eternite de l'instant (2005) : la chanson-titre au debut de la soiree, Toi seul, avec une guitare acoustique, Beaute du diable a la fin... Deux bonnes heures intenses, pop dans l'approche du nouvel album et rock puissant. Pour sa tournee, Romain Humeau est accompagne d'Estelle Humeau aux claviers, tres presents dans le disque, du guitariste Nicolas Bonniere, l'une et l'autre d'Eiffel. Douceurs caressantes Le bassiste Hugo Ceschoz, qui etait de la premiere tournee solo d'Humeau et qui fit un temps partie d'Eiffel, et le batteur Guillaume Marsault constituent une rythmique a son aise dans les moments les plus apaises comme dans ceux qui deploient le plus d'energie. Tout le monde chante des parties de choeurs. Vocalement, Romain Humeau evolue entre pics grondeurs et douceurs caressantes. L'approche pop de Romain Humeau avec Mousquetaire est particulierement mise en avant dans une suite de chansons.... ", "theme": "Musiques"}