{"id_art": "01473e46356961227d445da954db920c", "title": "jean-christophe cambadelis : << francois hollande reste la carte-maitresse de la gauche >>", "newspaper": "Le Monde", "author": ["David Revault d'Allonnes"], "date_publi": "26/08/2016", "content": " Jean-Christophe Cambadelis, fait sa rentree a la veille du seminaire de travail de la direction du parti, ce week-end a Paris, et avant le meeting de la majorite, lundi 29 aout a Colomiers. Avec une cible principale dans son viseur politique : l'ancien president de la Republique Nicolas Sarkozy. Quelle est votre position sur la polemique autour du burkini ? Il faut raison garder. Tout le monde est d'accord pour dire que l'emancipation de la femme ne peut etre remise en cause par une religion et pour refuser de mettre le religieux au dessus de la citoyennete. Alors, ou est le probleme avec le burkini ? S'il y a trouble a l'ordre public, les arretes municipaux sont la et doivent etre appliques avec discernement, comme l'a dit le premier ministre. Mais s'il n'y a pas de trouble a l'ordre public, ce sont les arretes qui troublent l'ordre public. Soit le burkini est une provocation d'une minorite et il ne faut pas tomber dans le piege, soit ce n'en est pas une et il ne faut pas construire un piege pour la Republique. La Republique doit etre bienveillante avec nos compatriotes de culture ou de religion musulmane, mais ceux-ci doivent etre eux aussi bienveillants avec la laicite. A titre personnel, les photos d'une femme musulmane voilee controlee par la police sur une plage de Nice vous ont-elles choque ? J'ai d'abord pense que se presenter de cette facon sur la plage de Nice, quelques semaines apres ce qu'il s'est passe le 14 juillet, risquait de poser des problemes. Mais derriere cela, la decision de trente municipalites de reproduire cet arrete d'interdiction du burkini est une recuperation politique. J'observe le paradoxe : ce ne sont pas des municipalites Front national qui le font, mais des maires du parti Les Republicains. Quelle est selon vous cette recuperation politique ? C'est celle decrite par Nicolas Sarkozy dans son livre. Ce livre est un tournant dans notre... ", "theme": "Election presidentielle 2017"}