{"id_art": "fd378d7d0c465862f0ae6539c6bce100", "title": "terrorisme : << le nombre de suspects excede les moyens de surveillance >>", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "24/05/2017", "content": " Peter Neumann, 42 ans, politologue allemand et professeur au King's College de Londres, dirige le Centre international d'etude de la radicalisation et de la violence politique, qu'il a fonde en 2008. En janvier, il a ete nomme representant special pour la lutte anti-radicalisation aupres de l'Organisation pour la securite et la cooperation en Europe (OSCE). Que nous apprennent l'identite et le profil de Salman Abedi, l'auteur de l'attentat-suicide de Manchester, ne a Manchester de parents libyens ? A 22 ans, il a precisement l'age moyen des jeunes radicalises au Royaume-Uni. Son origine libyenne ne dit rien de particulier a priori. Si elle surprend, c'est simplement parce que, jusqu'a present, la plupart des personnes radicalisees ici venaient d'Asie (Pakistan, Bangladesh), mais cela ne fait que refleter la realite des communautes en Grande-Bretagne. L'indicateur le plus important, c'est qu'il etait connu des autorites, comme c'est d'ailleurs souvent le cas dans les attentats recents commis en Europe. Cela signifie que, comme les Francais, les Britanniques ont un probleme quantitatif. Le nombre de suspects excede les moyens de surveillance et accroit le risque que certaines personnes passent au travers des mailles du filet. Au Royaume-Uni comme en France, la capacite des services de renseignement est insuffisante au regard de l'ampleur du phenomene de radicalisation. Jugez-vous credible la revendication par l'organisation Etat islamique ? Il y a eu deux revendications distinctes que je pense authentiques. Mais la question n'est pas la, car l'Etat islamique peut avoir des relations tres differentes avec les personnes qui commettent des attentats en son nom. Certains recoivent des ordres explicites, tandis que d'autres ne sont qu'<< inspires >> par l'organisation, et celle-ci revendique leurs actes a posteriori en les reconnaissant comme << soldats du califat >>. Pour le moment, il est... ", "theme": "Attentat de Manchester"}