{"id_art": "55b18578d960f2ca4da39fb03f1437fa", "title": "edward snowden critique wikileaks, qui, en retour, l'accuse << d'opportunisme >>", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "28/07/2016", "content": " Quelle mouche a donc pique WikiLeaks ? Au terme d'une semaine agitee, durant laquelle l'organisation a eu des echanges tres vifs avec de multiples journalistes et militants de la vie privee sur Twitter, elle s'est aussi attiree les reproches de l'un de ses plus celebres allies : Edward Snowden. << Democratiser l'acces a l'information n'a jamais ete aussi important, et WikiLeaks a aide a le faire. Mais leur hostilite a la plus minime des curations est une erreur >>, ecrit M. Snowden, faisant reference a des donnees personnelles de citoyens ordinaires contenues dans les dernieres publications du site. La reponse de WikiLeaks ne s'est pas faite attendre : << L'opportunisme ne vous fera pas obtenir une grace de Clinton. >> Comment en est-on arrive la ? Cet echange muscle est intervenu a l'issue d'une semaine marquee par les dernieres revelation de WikiLeaks sur le Parti democrate americain. Le 22 juillet, juste avant le debut de la convention, le site specialise dans la publication de documents confidentiels avait deja mis en ligne plusieurs dizaines de milliers de courriels internes du parti democrate, baptises << DNC Leaks >>. Plusieurs de ces courriels montraient notamment que les hauts cadres du parti, tres majoritairement favorables a Hillary Clinton, avaient tente de saboter la campagne de son principal rival lors des primaires, le senateur du Vermont, Bernie Sanders. La presidente du DNC, Debbie Wasserman Schultz a du demissionner a la suite de ces revelations. Mais mercredi 27 juillet, alors que la convention du Parti democrate battait son plein a Philadelphie (Pennsylvanie), jsute avant le discours tres attendu du president Barack Obama, WikiLeaks avait annonce sur Twitter une nouvelle publication de documents : les << DNC Recordings >>, pour << enregistrements du Comite national democrate >>. RELEASE: The DNC recordings https://t.co/OIv1xjpp6c #DNCLeak #DNCinPHL Recordings: https://t.co/TTyre5UIOD-- wikileaks (@WikiLeaks) require([\"twitter/widgets\"]); Des enregistrements sans interet Mais les DNC Recordings sont loin d'avoir eu le meme effet que les DNC leaks. Ils ne recelaient pas d'informations importantes : les vingt-neuf fichiers MP3 mis en ligne par WikiLeaks sont des messages laisses au standard du parti. On y entend des militants favorables a Mme Clinton se plaindre de la campagne de M. Sanders, mais il y a aussi des messages personnels, dont un extrait de ce qui semble etre une conversation entre un pere et sa fille parlant d'un elephant au zoo. Le message de WikiLeaks annoncant les DNC Recordings a ete largement moque en ligne - aussi parce que les documents avaient deja ete mis en ligne des vendredi. Plusieurs voix influentes dans le domaine de la securite informatique ont critique la publication de ces documents, d'autant plus que les DNC Leaks contenaient deja, outre des revelations sur le fonctionnement du DNC, des donnees personnelles (coordonnees, numeros de passeport, etc.) de donateurs du parti. Congratulations WikiLeaks, you're drunk on the power of dumping shit that helpdesk employees have access to.-- SwiftOnSecurity (@SwiftOnSecurity) require([\"twitter/widgets\"]); Au-dela du contenu des documents, le moment choisi pour les publier a aussi provoque une vive passe d'armes entre WikiLeaks, les soutiens de Mme Clinton et plusieurs medias americains. Les proches de la candidate democrate accusent le site de faire le jeu de son adversaire republicain, Donald Trump, et, de maniere a peine voilee, d'avoir acquis les fichiers des DNC Leaks par l'intermediaire des services secrets russes. WikiLeaks a plusieurs fois nie tout lien avec la Russie, et Moscou a qualifie ces accusations d'absurdes. Mais le calendrier de la publication des documents fait dire a de nombreux observateurs, dont The New York Times, que la date des DNC Leaks a ete deliberement choisie pour nuire a Mme Clinton. Une accusation la aussi vivement dementie par WikiLeaks, qui explique avoir choisi le premier jour de la convention democrate uniquement pour beneficier du << maximum de visibilite >>. Multiplication des critiques Depuis plusieurs semaines, WikiLeaks fait l'objet d'une serie de critiques sur sa maniere de gerer plusieurs dossiers, y compris - c'est une nouveaute - de la part d'acteurs qui soutiennent habituellement le site de Julian Assange. Aux Etats-Unis notamment, de nombreuses personnalites dites << progressistes >> ont peu apprecie de voir WikiLeaks prendre la defense de Milo Yiannopoulos, journaliste et militant neoconservateur banni de Twitter pour avoir plusieurs fois incite ses abonnes a harceler des personnes. En France, la publication par WikiLeaks, sur son compte Twitter, d'images non censurees de l'attentat de Nice a egalement suscite une vague d'incomprehension. Pris a partie par le journaliste de Telerama Olivier Tesquet, WikiLeaks a estime que la publication de ces images etait importante pour montrer la realite << a ceux, a gauche comme a droite, qui veulent la balayer sous le tapis >>. Le site s'est aussi attire de nombreux reproches apres un tweet ambigu, accuse d'antisemitisme, que WikiLeaks a finalement supprime en disant que les neonazis et les supporters de Mme Clinton l'ont intentionnellement mal compris. Les courriels de l'AKP Cette semaine, le site a par ailleurs ete vivement critique pour sa presentation de la publication de ce qu'il appelle les << Courriels de l'AKP >>, un ensemble d'environ 300 000 messages electroniques pirates sur les serveurs du Parti de la justice et du developpement, au pouvoir en Turquie. WikiLeaks a explique avoir obtenu les documents il y a quelque temps, mais avoir avance leur publication a la suite du coup d'etat rate du 15 juillet et de la repression qui s'est ensuivie. Immediatement apres la publication des fichiers, le site de WikiLeaks a ete bloque en Turquie. Seul probleme : les courriels, presentes un peu hativement par une partie de la presse comme les << Erdogan Leaks >>, du nom du president de la Turquie, ne contenaient aucune revelation importante, mais essentiellement des discussions de groupe banales et des messages envoyes par de simples citoyens au parti au pouvoir. La encore, la publication de ces informations, juste apres la tentative de coup d'Etat, a provoque de vives critiques de la part de militants et de journalistes turcs, mais c'est surtout un message publie sur les reseaux sociaux par WikiLeaks, avec un lien vers << la source complete >> des donnees, qui s'est revele le plus problematique. Cette source complete, publiee sur Archive.org par le chercheur en securite Michael Best, qui a depuis reconnu avoir fait une erreur, contenait en effet une base de donnees electorales quasi complete, incluant des donnees personnelles et les adresses postales de citoyens turcs. Archive.org a supprime l'acces a ces documents. Passe d'armes avec Snowden Au terme d'une semaine agitee, durant laquelle WikiLeaks a eu des echanges tres vifs avec de multiples journalistes et militants de la vie privee sur Twitter, le site s'est aussi attire les reproches de l'un de ses plus celebres allies : Edward Snowden. << Democratiser l'acces a l'information n'a jamais ete aussi important, et WikiLeaks a aide a le faire. Mais leur hostilite a la plus minime des curations est une erreur >>, ecrit M. Snowden, faisant reference aux donnees personnelles contenues dans les dernieres publications du site. La reponse de WikiLeaks ne s'est pas faite attendre : << L'opportunisme ne vous fera pas obtenir une grace de Clinton. >> @Snowden Opportunism won't earn you a pardon from Clinton & curation is not censorship of ruling party cash flows https://t.co/4FeygfPynk-- wikileaks (@WikiLeaks) require([\"twitter/widgets\"]); ", "theme": ""}