{"id_art": "3a594984f770c3ff7081d365c6b3963e", "title": "securite renforcee pour l'arrivee du tour sur les champs-elysees", "newspaper": "Le Monde", "author": [""], "date_publi": "23/07/2016", "content": " La derniere etape du Tour de France se deroulera sous haute protection. Un dispositif de securite << renforce >> est prevu, dimanche 24 juillet a Paris, pour la derniere etape du Tour de France avec la traditionnelle arrivee sur les Champs-Elysees, dix jours apres l'attentat qui a frappe Nice en pleine celebration du 14-Juillet. Apres un depart donne depuis l'Oise, le parcours effectuera une large boucle dans les Hauts-de-Seine avant d'arriver a Paris aux abords de l'hippodrome de Longchamp jusqu'aux Champs-Elysees. L'entree de la caravane dans la capitale est prevue vers 15 h 55, suivie, vers 17 h 50, par les coureurs, selon un communique de la prefecture de police de Paris. Eviter tout jet de projectiles Des policiers assureront un jalonnement tout au long du parcours emprunte par les coureurs, precise-t-elle. Un dispositif de barriere sera installe dans le perimetre donnant acces au secteur des Champs-Elysees. Sur la << plus belle avenue du monde >>, les terrasses et etalages devront etre fermes et vides de tout mobilier, equipement et amenagement commercial pouvant servir de projectile comme les chaises, les tables, les parasols... Dans cette zone, a l'exception des restaurants et debits de boissons, les bouteilles de verre et boissons alcoolisees seront interdites. Seront egalement interdits les << artifices de divertissement, des articles pyrotechniques >>, << les armes a feu, y compris factices, et les munitions >>, ainsi que << le port ou l'exhibition des insignes, signes ou symboles rappelant une ideologie raciste ou xenophobe >>. Controles elargis De 6 heures a 20 heures, dans les 1er, 8e, 16e et 17e arrondissements de Paris, les officiers de police judiciaire pourront proceder << au controle de l'identite de toute personne, quel que soit son comportement, ainsi qu'a l'inspection visuelle, a la fouille des bagages et a la visite des vehicules circulant, arretes ou stationnant sur la voie publique ou dans des lieux accessibles au public >>. Stationnement interdit Des samedi apres-midi, le stationnement est interdit sur la partie parisienne du parcours et dans les rues transversales des << Champs >>. A partir de 22 heures, c'est le stationnement sur le parcours des Hauts-de-Seine qui sera a son tour interdit. Dimanche, la circulation sera bloquee, la prefecture conseille donc aux usagers de privilegier les transports en commun et aux automobilistes de reporter leurs deplacements. La station de metro Concorde sera fermee dimanche des 7 heures (l'heure de reouverture est indeterminee) et la station Tuileries de 14 heures a 17 heures. Lire aussi : Tour de France : le peloton toujours debout Plus de 23 000 policiers et gendarmes ont assure la securite du Tour de France pendant un mois. Du fait du risque terroriste, pour la premiere fois, les gendarmes d'elite du GIGN etaient egalement presents cette annee. ", "theme": "Tour de France"}