{"id_art": "ca0e2029ceb9cdd4e85093ee8d48be96", "title": "munich entre recueillement et retour a la normale apres la fusillade", "newspaper": "Le Monde", "author": ["Marion Van Renterghem"], "date_publi": "23/07/2016", "content": " Un bouquet de fleurs a la main, il regarde d'un air vague le centre commercial Olympia, derriere le perimetre de securite mis en place par la police. Lukas Ruttar, 15 ans, a appris qu'une de ses amies du college avait peri dans la fusillade de la veille, dans ce quartier du nord de Munich. Comme un certain nombre de Munichois, ce samedi 23 juillet, il est venu se recueillir. Il s'est arrete devant la bande de securite et contemple le toit du centre commercial d'ou un tueur solitaire, un jeune homme de 18 ans, a tire sur les passants, faisant vingt-sept blesses et neuf morts, dont son amie. Munich. Lukas, 15 ans, vient deposer des fleurs en hommage a sa camarade de classe, tuee hier dans l'attentat https://t.co/mP0VWlx4y9-- MarionVanR (@MarionVan Renterghem) require([\"twitter/widgets\"]); Toute la nuit, vendredi, la ville s'est figee dans le silence et la terreur, en quasi-etat de siege. Samedi, la capitale de la Baviere retrouvait son air de vacances, comme si rien ne s'etait passe. Ou presque. Un marche et les tentes d'une fete estivale attirent les touristes sur Odeonsplatz, au centre-ville. Meme la station d'essence, situee juste en face du perimetre de securite qui protege le centre Olympia, a repris son activite normale et les voitures vont et viennent continument. Hospitalite C'est un quartier hybride situe de part et d'autre du Ring (peripherique). Les immeubles de logements sociaux voisinent avec le joli parc olympique amenage pour les Jeux de 1972 et cet immense << mall >> populaire, un des plus grands de la ville. Dans le cafe-superette de la station d'essence, un couple enchaine les cappuccinos en attendant de pouvoir recuperer sa voiture, coincee dans le parking du centre commercial. La veille, ils se trouvaient dans le magasin d'electronique Saturn, a l'interieur du centre, quand ils ont entendu les coups de feu a l'exterieur. Ils en sont ressortis plusieurs heures plus tard, apres avoir du temoigner devant la police qui avait etabli ses quartiers dans le fast-food KFC. Et sans pouvoir recuperer leurs affaires ni leurs cles d'appartement, restees dans la voiture. Comme beaucoup d'autres ce soir-la, ils ont profite de l'hospitalite de Munichois qui les ont accueillis pour la nuit. La chanceliere Angela Merkel a rendu hommage a ces habitants qui ont ouvert spontanement leur porte a tous ceux qui, comme ce couple de la superette, se retrouvaient pieges ; car la police avait bloque les transports en commun et demande de se mettre a l'abri, dans l'hypothese ou le tueur n'aurait pas ete seul. Leur attitude a montre que << nous vivons dans une societe libre et qui fait preuve d'humanite >>, a dit la chanceliere, soulignant que dans ces valeurs reside << notre grande force >>. << Il y a beaucoup de cerveaux malades >> Dans la panique, fantasmes et les hallucinations sont alles bon train jusqu'a ce que soit connue l'identite du tueur, qui s'est suicide sur place. De nombreux << temoins >> etaient convaincus d'avoir entendu des coups de feu dans le centre-ville, la nuit, alors qu'il n'en a rien ete. Des politiques et des internautes se sont egares un peu vite sur les motivations islamistes de l'attentat. Samedi en fin de matinee, le president de la police de Munich, Hubertus Andra, a mis les choses au point. L'auteur de la tuerie, a-t-il indique, un Irano-Allemand de 18 ans, n'avait aucun lien avec l'organisation Etat islamique (EI) et n'etait pas un refugie. Ne a Munich de parents ayant emigre en Allemagne a la fin des annees 1990, il suivait un traitement medical et psychiatrique pour depression. D'apres sa page Facebook, il aurait planifie son geste pour le faire correspondre au cinquieme anniversaire du massacre commis par le militant d'extreme droite Anders Breivik en Norvege. Celui-ci avait execute un a un 77 jeunes sociaux-democrates et blesse 151 autres, sur le modele des jeux video, dont il etait tres friand. Le jeune garcon venu pleurer sur son amie du college, devant le centre commercial Olympia, a la sagesse de ne pas tirer de conclusion hative sur le double macabre qui vient de frapper la Baviere : le 17 juillet, a Wurtsbourg, un jeune Afghano-Pakistanais a blesse a la hache les passagers d'un train en se reclamant de l'EI. << La il n'y a pas de lien avec les refugies ni avec l'islamisme. Mais il y a beaucoup de cerveaux malades >>, constate Lukas, son bouquet a la main. ", "theme": "International"}