{"id_art": "190a740b746ef2ac4aee201c86beafd0", "title": "tv : << sigmaringen, le dernier refuge >>", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "29/08/2017", "content": " Docufiction sur Arte a 20 h 50 A l'issue de six jours de combat, le 25 aout 1944, la 2e DB du general Leclerc entrait dans Paris. Si les images de liesse montrant la foule agiter bouquets et drapeaux tricolores au passage des troupes ont maintes fois ete montrees, moins connues sont celles du 20 aout 1944 : jour ou les Allemands pousserent Petain a quitter l'Hotel du Parc, a Vichy. Pris en tenailles au nord comme au sud - apres les debarquements en Normandie (6 juin) et en Provence (15 aout) -, le marechal et son gouvernement prennent la route de l'exil. Direction : Sigmaringen, dans le sud de l'Allemagne. Deux France se font face, de part et d'autre du Rhin. C'est la, precisement dans << le chateau de la honte >>, que Serge Moati nous entraine pour retracer de l'interieur les ultimes soubresauts de la collaboration. Plus exactement ceux de la commission gouvernementale presidee par Fernand de Brinon, de septembre 1944 a avril 1945. Un gouvernement fantoche qui n'en prend pas moins ses aises dans la fastueuse demeure ancestrale des Hohenzollern, dont Hitler a chasse les occupants en quelques jours pour y installer les hommes de Vichy. Maniere de signer sa rupture avec la noblesse apres l'attentat manque du 20 juillet 1944, perpetre contre lui notamment par le comte Claus von Stauffenberg. Loge au troisieme et dernier etage qu'il ne quitte guere, Petain, qui prepare son proces, a choisi de demeurer au-dessus de la melee. Et des discordes, nourries de haines recuites, qui agitent la commission de Brinon, au sein de laquelle figure la << fine fleur >> de la collaboration : Joseph Darnand, chef de la Milice et secretaire d'Etat a l'interieur ; Marcel Deat, ministre du travail... sans travailleurs ; ou encore Jean Luchaire, en charge de l'information. Au coeur de ce noeud de viperes, un homme fait l'unanimite contre lui : Jacques Doriot. A l'ecart de Sigmaringen ou << l'on s'echarpe sur des chimeres >>, le chef du Parti populaire francais (PPF) imagine, sur les bords du lac de Constance, les contours d'un nouvel Etat populaire qu'il entend diriger. Tragi-comedie hallucinante Reste qu'aux yeux des Allemands Petain demeure le dirigeant legitime d'un territoire circonscrit a la petite ville du Bade-Wurtemberg, ou vont affluer pres de 2 500 miliciens, Waffen-SS, fonctionnaires et autres collaborateurs, dont le medecin et ecrivain Louis-Ferdinand Celine, qui relatera son sejour a Sigmaringen dans D'un chateau l'autre (Gallimard, 1957). Mais c'est un autre medecin - sans doute inspire du temoignage de G.T. Schillemans, prisonnier sorti de son oflag pour remplacer le docteur Menetrel, medecin et conseiller personnel de Petain - que Serge Moati a choisi pour nous plonger au coeur de cette sombre comedie du pouvoir. Une comedie aussi tragique qu'hallucinante, notamment dans le jusqu'au-boutisme de ses acteurs, traitee sous la forme d'un docufiction remarquable en tout point. Qu'il s'agisse du choix des comediens (Julie Debazac, Christophe Odent, Pierre Hancisse, Thomas Chabrol...) et de leur excellent jeu, ou de la qualite des intervenants (Jean-Paul Cointet, Benedicte Vergez-Chaignon...). On soulignera surtout la parfaite fluidite d'une ecriture et d'un montage qui integrent, de maniere singuliere, a la reconstitution de ce theatre d'ombres, les analyses des historiens, les temoignages des habitants, et les archives en noir et blanc, sans rien perdre du caractere etouffant, accablant de ce terrible huis clos. Sigmaringen, le dernier refuge, de Serge Moati (Fr., 2015, 80 min). ", "theme": "Televisions & Radio"}