{"id_art": "b9d0effce7ea0f5d4ec152a7d36c3cb0", "title": "le suspect de la fusillade de grasse fascine par la tuerie de columbine", "newspaper": "Le Monde", "author": [""], "date_publi": "16/03/2017", "content": " Quelques heures apres l'attaque au fusil de chasse qui a fait huit blesses dans le lycee Tocqueville a Grasse (Alpes-Maritimes) -- quatre dans une bousculade et quatre, dont le proviseur, touches par des tirs de plomb --, le portrait que semble dessiner l'activite du principal suspect sur les reseaux sociaux est celle d'un jeune homme fascine par les tueries de masse. Et notamment par l'une des plus celebres d'entre elles, la fusillade de Columbine, durant laquelle treize personnes, dont un enseignant, trouverent la mort, en 1999, dans le Colorado (Etats-Unis). Deux lyceens avaient alors ouvert le feu et fait exploser une bombe artisanale dans leur lycee. Le jeune homme interpelle par le RAID a Grasse, jeudi 16 mars, est, lui aussi, un eleve de l'etablissement. Ce mineur de 17 ans semblait obsede par la fusillade de Columbine. Le bandeau de sa page YouTube est une image issue des cameras de videosurveillance du lycee americain, qu'il avait egalement publiee sur Facebook, sur laquelle on apercoit deux cadavres. Son unique liste publiee sur YouTube contient deux films consacres a la fusillade, dont la chanson The Anatomy of a School Shooting, du rappeur Ill Bill, qui raconte la fusillade de Columbine du point de vue de ses deux auteurs, Eric Harris et Dylan Klebold (respectivement 18 et 17 ans), qui se suiciderent apres l'attaque. La photographie illustrant son compte Twitter est issue des archives de la police de Columbine, et montre les cadavres des deux auteurs de l'attaque. Sur YouTube, le jeune homme suivait aussi plusieurs chaines evoquant le massacre de Columbine -- dont le projet Cleaning Columbine, qui vise a restaurer toutes les images d'epoque sur les deux auteurs de l'attaque et son deroulement. Amateur de groupes de metal et publiant des images inspirees de l'imaginaire sataniste, le jeune homme suivait aussi sur YouTube deux artistes exercant une certaine fascination sur les << columbiners >>, les admirateurs de la fusillade : le groupe allemand Rammstein, ecoute par Eric Harris et Dylan Klebold, et Marilyn Manson, qui fait une longue apparition dans le documentaire de Michael Moore consacre a la fusillade, Bowling for Columbine (2002), ou l'artiste denonce l'acces trop facile aux armes a feu, qui avait permis l'attaque. Sympathies pour la droite de la droite D'autres elements publies en ligne tendent a montrer que le jeune homme etait aussi fascine par une certaine imagerie violente, proche de l'extreme droite americaine ou europeenne. Il utilisait notamment comme image de profil un visuel issu du jeu Hatred, qui revendiquait le titre de jeu le plus violent au monde -- on y incarne un tueur dont le seul but est de massacrer des civils au hasard dans la rue. Misanthrope, cynique, ultraviolent et provocateur, le jeu a ete edite par le studio polonais Destructive Creations, suspecte de sympathie envers un groupe neonazi et qui a beneficie du soutien du mouvement Gamergate, et de sympathisants masculinistes ou conspirationnistes. Le jeune homme est aussi abonne a plusieurs comptes YouTube diffusant des conseils pour fabriquer ses propres armes, ainsi qu'a des chaines consacrees aux tueurs en serie. Il etait egalement abonne a plusieurs youtubeurs provocateurs classes a droite. Plusieurs de ses messages publies en ligne evoquent aussi une fascination macabre. Il frequentait egalement des sites specialises dans les films d'horreur et gore. Sur Twitter, en reponse a un internaute demandant la suppression d'une video de l'attentat de Nice de juillet 2016, il defendait son maintien : << C'est bien aussi de voir comme quoi on est des merdes qui peuvent mourir pour un rien >>, ecrivait-il. ", "theme": "Societe"}