{"id_art": "085d4dd7ed16f1c603173f9627783295", "title": "le proces de la cellule << cannes-torcy >>, matrice du djihadisme hexagonal", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "20/04/2017", "content": " C'est un proces monstre comme le djihadisme hexagonal n'en a pas encore connu, qui s'est ouvert, jeudi 20 avril au matin, devant la cour d'assises speciale de Paris, chargee de juger les crimes terroristes. Le proces de la cellule dite de << Cannes-Torcy >>, du nom d'un groupe d'une vingtaine de jeunes gens, accuses d'avoir ete au coeur d'un reseau affinitaire ayant notamment conduit a un attentat rate a la grenade contre une epicerie casher, a Sarcelles (Val-d'Oise), le 19 septembre 2012. La matrice premonitoire du terrorisme qui va se developper en France a partir de l'attentat de Charlie Hebdo, en janvier 2015, aux yeux de nombreux specialistes. Comme dans tous les proces hors norme, les chiffres parlent d'eux-memes : 53 jours d'audience au programme - soit une fin des debats prevue le 7 juillet -, 85 tomes de procedure, 80 temoins cites, 14 experts et 20 accuses. Des chiffres qui decrivent en creux la prehistoire judiciaire qu'a ete cette enquete - aujourd'hui les dossiers de terrorisme sont tres << saucissonnes >> - et la montagne de difficultes que risquent de rencontrer le president de la cour, Philippe Roux, ses quatre assesseurs et les deux avocats generaux - Sylvie Kachaner et Philippe Courroye - pour demeler l'echeveau des responsabilites. Vingt jeunes gens ages de 23 a 33 ans aux profils heteroclites, dont sept comparaissent libres, sont en effet renvoyes devant la cour d'assises speciale de Paris. Il y a parmi eux des garcons tres << radicalises >> au casier judiciaire charge, des << revenants >> de Syrie, mais aussi toute une clique de convertis d'horizons sociaux divers : Alix Seng, 29 ans, enfant de refugies laotiens de tradition bouddhiste ; les freres Elvin, 30 ans, et Joan-Mich Bokamba, 26 ans, fils d'un haut responsable politique congolais, de foi evangelique. Ou encore Victor Guevara, 28 ans, issu d'une famille aisee du 8e arrondissement de Paris, autrefois renvoye du tres cote lycee Chaptal. Le meneur mort en 2012 Le vrai meneur, << gourou >> spirituel et operationnel presume de la cellule, Jeremie Louis-Sidney, ne sera toutefois pas la pour se defendre. Ce << fanatique >>, << ultraviolent >>, comme l'ont depeint plusieurs accuses du dossier, est mort en 2012, un mois apres l'attentat de Sarcelles. Il a ete abattu lors de son interpellation alors qu'il mettait les forces de l'ordre en joue. C'est de son influence autour de deux mosquees, a Torcy (Seine-et-Marne) - ou residait sa mere - et a Cannes (Alpes-Maritimes) - ou il avait un point de chute - que la cellule tire son nom. En l'absence de ce leader, c'est Jeremy Bailly - considere comme son bras droit et essentiellement base a Torcy -, qui fera donc l'objet de principale figure repoussoir lors de ce proces. Age de 29 ans, cet homme passe par les Temoins de Jehovah et regulierement en proie a des delires megalomaniaques, encourt la reclusion criminelle a perpetuite. Tous les autres accuses - sauf deux qui risquent aussi la perpetuite - encourent jusqu'a trente ans de reclusion criminelle. Des peines tres lourdes, alors que la plupart des procedures pour terrorisme sont aujourd'hui jugees non aux assises mais en correctionnelle, ou les prevenus risquent au maximum dix ans de prison - vingt en cas de recidive. Si les vingt accuses risquent autant, c'est toutefois moins a cause de leur personnalite que parce que le demantelement de la cellule << Cannes-Torcy >> est un dossier a tiroirs qui ne manquera pas de faire debat. Il reunit pas moins de quatre tentatives d'attentat ratees, avortees ou dejouees en moins de dix-huit mois. Panne de reveil En septembre 2012, la grenade lancee dans l'epicerie casher de Sarcelles est allee par chance se loger sous une rangee de chariots. Le souffle de l'explosion n'a fait qu'un blesse leger. Mais cela n'a en rien decourage les jeunes gens renvoyes aujourd'hui devant la cour d'assises speciale. Apres cet echec relatif, ils sont accuses d'avoir continue de travailler a plusieurs attaques plus ou moins elaborees. Ainsi, a peine quatre semaines apres l'attentat rate de Sarcelles, selon l'accusation, la cellule vise un McDonald's de Lognes (Seine-et-Marne). Le projet n'echoue que du fait de l'amateurisme de ses fomenteurs : l'un des participants presumes est cense apporter de l'essence pour incendier le fast-food. Mais il oublie de se reveiller... Une troisieme tentative d'attentat aurait cible, en juin 2013, le camp militaire de Canjuers (Var). Les reperages etaient faits, l'arme acquise. Quatre membres de la cellule sont accuses d'etre particulierement impliques dans ce projet. Mais la compagne de l'un d'entre eux, un Tunisien sans-papiers de 28 ans, Meher Oujani, denonce in extremis le projet douze jours avant, au detour d'une plainte pour << violences conjugales >> dans un commissariat. Le carnaval de Nice vise La quatrieme tentative d'attentat presumee aurait vise le carnaval de Nice, en fevrier 2014. Il aurait pu s'agir du premier acte kamikaze sur le sol francais avant les attentats du 13 novembre 2015. Les enqueteurs ont en effet acquis la tres forte presomption qu'Ibrahim Boudina, 26 ans, un jeune homme d'origine algerienne sans diplome, etait pret a mourir en martyr apres son retour de Syrie, quelques semaines plus tot. Lors de perquisitions realisees dans les parties communes du domicile de son pere, ils ont retrouve plusieurs charges explosives dissimulees. A cette epoque, Ibrahim Boudina est l'un des quatre membres de la cellule << Cannes-Torcy >> a avoir fait un sejour dans la zone irako-syrienne. Aujourd'hui, l'un d'eux est toujours soupconne d'etre la-bas et fait l'objet d'un mandat d'arret. Les dimensions premonitoires du dossier << Cannes-Torcy >> resident aussi la. Dans ce dernier projet d'attaque << aveugle >>. Ou la confession, la profession et les convictions politiques des victimes potentielles n'importent plus. Dans la << radicalisation >> debridee plus generale aussi, des membres presumes de la cellule. L'enquete revele l'entrecroisement permanent entre apologie du terrorisme, haine antisemite, fascination pour la violence et attirance pour une pratique de l'islam << radical >> en rupture avec tous les << mecreants >>. La future organisation Etat islamique n'existe pas encore en tant que telle a cette epoque. Les groupes combattants en Syrie sont alors surtout Jabhat Al-Nosra, puis l'Etat islamique en Irak et au Levant. Mais la fascination pour le djihad tous azimuts est deja la. Recours contre la fermeture de la mosquee de Torcy L'association gerant la mosquee de Torcy (Seine-et-Marne), fermee le 11 avril dans le cadre de l'etat d'urgence, a introduit un recours en refere, ont fait savoir, mercredi 19 avril, ses avocats. Installee depuis 2003 dans des prefabriques, la mosquee pouvait accueillir jusqu'a 500 fideles. Mais selon l'arrete prefectoral qui a prononce sa fermeture, elle etait << un lieu de culte ou etaient pronees une ideologie radicale ainsi que des incitations au djihad >>. << La mesure intervient d'evidence opportunement quelques jours avant le debut du proces concernant la cellule de Cannes-Torcy >> et << dans un contexte electoral largement connu >>, font valoir les avocats de l'association, Me William Bourdon et Me Vincent Brengarth. L'examen de leur recours doit avoir lieu vendredi 21 avril a 11 heures devant le tribunal administratif de Melun (Seine-et-Marne). ", "theme": "Police et justice"}