{"id_art": "438cb2370d2de6aba0b1990c3e0b56d8", "title": "la police cherche toujours un suspect des attentats en catalogne", "newspaper": "Le Monde", "author": [""], "date_publi": "20/08/2017", "content": " Au troisieme jour de deuil national en Espagne, les enqueteurs continuent de rechercher un homme en fuite, qu'ils suspectent d'avoir ete le chauffeur de l'attentat meurtrier de Barcelone, qui a fait 13 morts jeudi. Lors d'une conference de presse donnee dimanche, le porte-parole de la police catalane, Josep Lluis Trapero a confirme que la police << ne sait pas ou se trouve cet homme >>, sans exclure qu'il puisse avoir quitte le pays. Un dispositif impliquant des barrages a ete mis en place dans la soiree de samedi dans la region. Malgre cela, le responsable des affaires interieures en Catalogne a affirme que la << capacite d'action >> de la cellule responsable des attentats a ete << neutralisee >>. Selon la police catalane, cette cellule s'appretait a commettre << un ou plusieurs attentats >> a la bombe a Barcelone. Les enqueteurs travaillent en effet sur l'hypothese que les attentats de Barcelone et de Cambrils ont ete commis par une cellule composee de douze individus, qui se serait preparee dans la maison d'Alcanar, ou 120 bonbonnes de gaz ont ete retrouvees. Sur ces douze personnes, Josepp Luis Trapero a precise que : Cinq des terroristes ont ete tues par la police a CambrilsQuatre ont ete interpelles suite aux attentatsDeux sont recherches mais sont << tres probablement >> les corps retrouves dans la maison explosee d'AlcanarUn suspect est toujours << activement recherche >> L'enquete se dirige egalement vers un imam de Ripoll, localite de Catalogne dont sont originaires plusieurs membres a l'origine des attentats de Barcelone et Cambrils. Le domicile de l'homme, qui n'a pas ete trouve par la police, a une nouvelle fois ete perquisitionne samedi a l'aube, selon son colocataire, qui a assiste a l'operation de police. Maintien du niveau d'alerte Dimanche, une messe solennelle a ete organisee a 10 heures dans la basilique de la Sagrada Familia. En soiree, le Camp Nou a accueilli la rencontre entre le Betis Seville et le FC Barcelone dans le cadre du championnat espagnol. Une minute de silence a ete organisee en hommage aux victimes, et les joueurs du Barca ont porte un brassard noir en signe de deuil. Dans ces << circonstances extraordinaires et lamentables >>, l'entraineur barcelonais Ernesto Valverde a affiche samedi sa << solidarite >> vis-a-vis des victimes et de leurs familles, fidele a la devise du Barca, Mes que un club (<< plus qu'un club >>), symbole d'un fort engagement politique, culturel et social en Catalogne. Present a Barcelone, le roi d'Espagne Felipe VI s'est recueilli devant un autel improvise fait de fleurs et de bougies rouges sur les Ramblas, la fameuse avenue de Barcelone visee par l'attentat. Le monarque a repris l'expression devenue le slogan d'une ville qui refusait samedi soir de perdre sa joie de vivre : << Nous n'avons pas peur. >> Lire aussi : << On s'etait habitues a vivre paisiblement en Catalogne >> Le gouvernement a decide, samedi, de maintenir le niveau d'alerte terroriste a 4, evitant son niveau maximum, 5, synonyme de risque d'attentat imminent, mais renforcant encore les mesures de protection, alors que la saison touristique bat son plein. ", "theme": "Attentats en Catalogne"}