{"id_art": "fec87ccba67c9b29e5443368c244fd62", "title": "yahoo! accuse de surveiller les boites e-mail de ses utilisateurs pour le compte des etats-unis", "newspaper": "Le Monde", "author": [""], "date_publi": "05/10/2016", "content": " Yahoo! a concu et mis en place en 2015 un programme informatique pour surveiller en temps reel les boites e-mail de tous ses utilisateurs, afin d'y detecter des mots-cles : c'est ce qu'affirme une enquete de l'agence Reuters, s'appuyant sur les temoignages de deux anciens employes. Selon Reuters, ce programme a ete concu pour repondre a une directive americaine, restee secrete, qui pourrait emaner d'une demande de la NSA (les services de renseignement) ou du FBI (la police federale). Yahoo! n'a dementi que tres partiellement les accusations, se bornant a assurer que l'entreprise respectait les lois americaines. Les details de ce programme sont encore largement inconnus - tout juste sait-on que son but etait d'identifier, en temps reel, des << selecteurs >>, des mots-cles dans le jargon des services de renseignement, qui peuvent etre aussi bien un mot qu'une adresse e-mail ou l'adresse IP d'une machine. Ces revelations ont provoque la colere des associations de defense des libertes, a commencer par la puissante American Civil Liberties Union, qui denonce une atteinte au quatrieme amendement de la Constitution americaine garantissant le droit a la protection contre les perquisitions abusives. << Il est vraiment decevant que Yahoo! n'ait pas cherche a contester cette demande de surveillance de masse >>, estime l'organisation. Aux Etats-Unis, la surveillance des citoyens est tres strictement encadree par la loi et la jurisprudence. Une illusion de reforme En debut d'annee, Apple s'etait oppose a une demande un peu differente, mais qui presente des similarites juridiques. Le FBI avait demande a l'entreprise de concevoir un outil permettant de deverrouiller le telephone chiffre de l'un des terroristes ayant commis l'attentat de San Bernardino. Apple avait conteste cette demande, arguant notamment qu'un service d'enquete ne pouvait demander a une entreprise privee de concevoir un outil specifique. Le FBI etait finalement parvenu a deverrouiller le telephone sans l'aide d'Apple, mais Yahoo! aurait pu contester cette demande en se basant, au minimum, sur les memes arguments. Pour Amnesty International comme pour le lanceur d'alerte Edward Snowden, qui a revele l'existence du systeme de surveillance d'Internet mis en place par la NSA americaine, cette nouvelle affaire Yahoo! demontre dans tous les cas que les reformes du renseignement entreprises depuis 2013 n'ont ete qu'une illusion. << Souvenez-vous, pendant les negociations sur l'accord sur les transferts de donnees entre l'Europe et les Etats-Unis, le gouvernement americain disait que ce type de choses n'arriverait jamais >>, ecrit Edward Snowden sur Twitter. Les opposants a cet accord, vote cette annee et qui permet aux entreprises de stocker les donnees de citoyens europeens aux Etats-Unis, arguaient notamment qu'il permettrait aux Etats-Unis de continuer a surveiller massivement les Europeens - les engagements pris par Washington etant tres vagues. L'ombre de PRISM Ce nouveau scandale rappelle directement l'un des programmes les plus controverses - et encore mal connu - de la NSA americaine : PRISM. Ce programme, dont l'existence a ete revelee en 2013 par des documents Snowden, montrait que la NSA avait un acces direct aux donnees de tres grandes entreprises americaines, dont Google, Apple, Facebook ou Yahoo!. Ces dernieres avaient vivement conteste avoir eu connaissance de l'existence de PRISM, et ont toutes assure ne jamais y avoir participe. Sollicites ce 4 octobre par la presse americaine, Apple, Facebook, Microsoft et Google ont toutes nie avoir recu une demande similaire a celle faite a Yahoo!. L'existence du programme de surveillance de Yahoo! a ete gardee largement secrete au sein de l'entreprise. Le directeur de la securite de Yahoo! n'etait meme pas au courant jusqu'a ce que le programme arrive a un stade avance. En mai 2015, apres avoir decouvert ce qu'il pensait etre un piratage externe, Alex Stamos, le responsable de la securite informatique de Yahoo!, avait alerte la direction de l'entreprise - et decouvert qu'il s'agissait d'un programme interne, autorise par la PDG ,Marissa Mayer, qui ne l'avait pas mis au courant. M. Stamos avait alors demissionne de Yahoo!, avant d'etre embauche par Facebook. Ces revelations n'ont aucun rapport avec les piratages massifs dont a par ailleurs ete victime Yahoo!, et dont l'existence a ete revelee fin septembre. Les mots de passe et informations personnelles de 500 millions d'utilisateurs ont ete derobes par un ou des pirates, et le service a peut-etre ete victime d'un deuxieme piratage similaire. ", "theme": ""}