{"id_art": "fd58c39f43c46ac7982f79e45265ae0b", "title": "attentat de la rue copernic  : un non-lieu epineux", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "13/01/2018", "content": " L'epineux dossier judiciaire de l'attentat de la rue Copernic, qui avait cause la mort de quatre personnes le 3 octobre 1980, a connu un nouveau rebondissement vendredi 12 janvier, plus de trente-sept ans apres les faits. Considerant que les charges pesant sur le principal suspect, Hassan Diab, 64 ans, n'etaient << pas suffisamment probantes >>, les juges d'instruction charges de l'affaire ont rendu une ordonnance de non-lieu dans ce dossier, que Le Monde a pu consulter. Une decision dont a immediatement interjete appel le parquet de Paris, alors qu'il avait, a l'inverse, requis, le 29 novembre 2017, le renvoi de M. Diab devant la cour d'assises speciale. Cet episode est le enieme d'une bataille judiciaire dont a toujours souffert cette enquete concernant la premiere attaque antisemite mortelle d'apres-guerre. L'attentat, cause par l'explosion d'une bombe de 10 kg de pentrite devant une synagogue du 16e arrondissement, avait suscite a l'epoque une tres forte emotion. Mais il n'avait jamais ete revendique, et l'enquete s'etait noyee dans des pistes farfelues - dont une liee a l'extreme droite -, avant d'etre finalement attribue au Front populaire de liberation de la Palestine-Operations speciales (FPLP-OS). << Une injure a la memoire des victimes >> << C'est une injure a la memoire des victimes >>, a reagi le president du Conseil representatif des institutions juives de France (CRIF), Francis Kalifat, en apprenant la decision des juges d'instruction. << La memoire des victimes de l'attentat de la rue Copernic exige que la lumiere soit enfin faite sur cet acte terroriste antisemite >>, a de son cote insiste la Ligue contre le racisme et l'antisemitisme (Licra). Meme si le parquet de Paris a fait appel, l'ordonnance de non-lieu a en effet eu pour consequence, vendredi, la remise en liberte immediate de Hassan Diab, le principal suspect. L'homme, ancien professeur de sociologie a l'universite d'Ottawa,... ", "theme": "Police et justice"}