{"id_art": "8b9421087187b7687613a8843157f8af", "title": "ce que l'on sait de l'attaque au camion dans le centre de stockholm", "newspaper": "Le Monde", "author": [""], "date_publi": "07/04/2017", "content": " Un camion a fonce sur des pietons, dans l'apres-midi du vendredi 7 avril, dans une rue pietonne du centre de Stockholm avant de s'encastrer dans la devanture d'un magasin. Quatre personnes ont ete tuees et quinze blessees, dont neuf sont dans un etat grave, selon le dernier bilan communique par la police. Le deroule des faits L'attaque s'est produite peu avant 15 heures (heure de Paris) a proximite du grand magasin Ahlens, au croisement d'une grande artere et de Drottninggatan. Le camion est arrive du nord, avant de descendre sur 500 metres cette rue pietonne, la plus frequentee de la capitale, bordee de nombreuses boutiques et d'immeubles de bureaux. Des blocs de beton sont pourtant presents a intervalles reguliers le long de la rue. Le vehicule a fini par s'encastrer dans une vitrine. Le camion appartenait a un brasseur. Il avait ete vole un peu plus tot dans la meme rue alors que le chauffeur livrait un restaurant, a precise un porte-parole de l'entreprise Spendrups Brewery. Un individu masque s'est introduit dans le vehicule et a demarre, a-t-il precise. L'employe a tente de s'interposer - il fait partie des personnes blessees. Selon les medias suedois, l'homme a ete entendu par la police. Apres l'attaque, une partie du centre de Stockholm a ete bouclee et evacuee, notamment la gare centrale. Le trafic ferroviaire ainsi que la circulation des metros ont ete temporairement interrompus. Le point sur l'enquete Evoquant l'attaque, le parquet a annonce, samedi au petit matin, qu'un homme avait ete place en garde a vue. Il s'agit de l'individu interpelle la veille au soir a Marsta, dans la banlieue nord de la capitale. Il est soupconne d'<< homicides a caractere terroriste >>, a detaille a l'Agence France-Presse la porte-parole du parquet, Karin Rosander, sans preciser s'il s'agissait ou non du conducteur du camion. La police a apporte dans la journee plus de details sur son identite : il s'agit d'un Ouzbek age de 39 ans, deja connu des services de renseignement. Son signalement correspond a celui d'une personne filmee sur les lieux et pour laquelle un avis de recherche avait ete emis. Un autre homme a ete arrete, vendredi dans la soiree, la encore dans une banlieue de Stockholm. La police suedoise a egalement annonce samedi avoir retrouve un engin suspect dans la cabine du camion. << Nous avons trouve dans le vehicule un engin qui n'y a pas sa place, a-t-il declare. Nous ne pouvons pas dire ce que c'est a ce stade... Si c'est une bombe ou un engin inflammable. >> La piste terroriste << Tout indique que Stockholm a ete la cible d'une attaque terroriste >>, a declare le premier ministre, Stefan Lofven, cite par l'agence de presse suedoise TT. << Notre message sera toujours clair : vous ne nous vaincrez jamais, vous ne dirigerez pas nos vies, vous ne gagnerez jamais >>, a-t-il ainsi lance. << Un intense travail de renseignement est mene afin d'identifier la ou les personnes impliquees >>, a assure, de son cote, la Sakerhetspolisen (SAPO - << police de securite >>), les services de securite. L'attaque n'a pas ete revendiquee pour l'heure. << Compte tenu de ce qui s'est produit ailleurs en Europe, nous ne pouvons exclure a ce stade qu'il s'agisse d'un crime terroriste >>, a fait valoir la police. La SAPO a annonce maintenir le niveau d'alerte. Il est actuellement au niveau trois, correspondant a un << risque eleve >> d'attaques depuis 2010. La Suede a egalement renforce ses controles aux frontieres. L'attentat de vendredi rappelle les attaques revendiquees par l'organisation djihadiste Etat islamique (EI), menees a Londres, Berlin et a Nice. La Suede fait partie de la coalition internationale sous commandement americain en Irak, participant depuis aout 2015 a des missions de formation dans le nord du pays, ou les forces progouvernementales irakiennes tentent depuis octobre de reprendre la ville de Mossoul, aux mains de l'EI depuis juin 2014. La Suede n'a ete visee qu'une seule fois par un attentat, quand en decembre 2010, un homme avait mene une attaque-suicide a la bombe, dans la meme rue pietonne de Stockholm. Il n'avait que legerement blesse des passants. Les reactions internationales Le roi de Suede, Carl XVI Gustave, qui a annule son voyage au Bresil, a reagi par voie de communique : << Moi et toute la famille royale avons ete informes de l'attaque de cet apres-midi a Stockholm. Le contexte et l'ampleur de l'incident ne sont pas encore connus. Nous suivons les developpements, mais nos pensees s'adressent deja aux personnes touchees et a leurs familles. >> Nombre de dirigeants etrangers ont egalement exprime leur solidarite avec Stockholm. << Une attaque contre un de nos Etats membres est une attaque contre nous tous >>, a dit le president de la Commission europeenne, Jean-Claude Juncker : << Une des villes d'Europe les plus animees et les plus pittoresques semble avoir ete frappee par ceux qui lui veulent du mal, a elle et a notre mode meme de vie. >> En France, Francois Hollande a << fait part de son effroi et de son indignation >>. << La lutte sans relache contre le terrorisme doit etre une priorite de la solidarite europeenne >>, a ajoute le president francais. << En cette heure difficile, les Russes pleurent avec le peuple suedois >>, a, de son cote, affirme son homologue russe, Vladimir Poutine. Le departement d'Etat americain a << vivement condamne >> un acte << terroriste >>. << Les attaques de ce genre veulent semer les graines de la peur, mais ne parviennent qu'a renforcer notre determination commune a combattre le terrorisme dans le monde entier. >> ", "theme": "Europe"}