{"id_art": "41c9fed2db51e2e87a49229a3777634b", "title": "francois molins annonce un << durcissement considerable >> de la politique penale en matiere de terrorisme", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2016", "content": " Dans un entretien au Monde, vendredi 2 septembre, Francois Molins, le procureur de la Republique de Paris, affirme que << l'affaiblissement de l'Etat islamique [EI] en zone irako-syrienne constitue un facteur qui renforce le risque d'attentat >>. Lire l'integralite de l'entretien : Francois Molins : << L'affaiblissement de l'EI renforce le risque d'attentat >> La menace des retours de Syrie L'un des << facteurs inquietants >> identifies par M. Molins est la menace des retours de Syrie : << On sera a un moment ou a un autre confronte au retour d'un grand nombre de combattants francais et de leurs familles. >> Le procureur explique par exemple avoir observe au cours des derniers mois, << une acceleration des dossiers de jeunes filles mineures, avec des profils tres inquietants, des personnalites tres dures. Elles sont parfois a l'origine de projets terroristes qui, sur le plan intellectuel, commencent a etre tres aboutis. >> Durcissement de la strategie antiterroriste du parquet de Paris Independamment des nouveaux moyens donnes aux services de renseignement, a la police et la justice par les lois votees depuis les attentats de janvier 2015, << le parquet de Paris a decide fin avril un durcissement considerable de sa politique penale en criminalisant des dossiers correctionnels >>. Desormais il qualifie de crime, donc passible de vingt ou trente ans de prison, des infractions liees au terrorisme considerees jusqu'ici comme des delits, passibles de dix ans. L'objectif de cette nouvelle strategie penale est de << proteger la societe en laissant plus longtemps en prison >> des individus qui rentrent de Syrie. Le placement en retention des fiches S, contraire a l'Etat de droit En revanche, M. Molins affirme qu'il est << absolument impossible >> et contraire au << socle de l'Etat de droit >> de placer en retention les personnes fichees S, comme le preconisent plusieurs personnalites de l'opposition, dont Nicolas Sarkozy. Hausse exponentielle des procedures pour des affaires liees au terrorisme Sur le plan des procedures judiciaires pour des affaires liees au terrorisme islamiste, << l'augmentation est exponentielle : on avait 26 procedures en 2013, et 136 en 2015. Le parquet de Paris suit aujourd'hui 324 dossiers : 183 enquetes preliminaires et 141 informations judiciaires. Au total, 982 individus font ou ont fait l'objet d'enquetes judiciaires >>. ", "theme": "Police et justice"}