{"id_art": "d1a2dd4934c3efba3679e1d7d9bbeecd", "title": "la journee de donald trump : << force mondiale du mal >> et power rangers", "newspaper": "Le Monde", "author": [""], "date_publi": "23/03/2017", "content": " Mercredi 22 mars Le bapteme du feu du chef de la diplomatie americaine, Rex Tillerson n'aura pas ete des plus simples. Le secretaire d'Etat a accueilli a l'occasion d'une reunion les soixante-sept membres de la coalition internationale contre l'organisation Etat islamique (EI). Evenement assombri par un attentat a Londres et un raid meurtrier sur des civils en Syrie. Alors que Donald Trump a ete elu sur un programme de politique etrangere isolationniste et veut doper le budget de la defense de 10 % - contre une baisse de 28 % des ressources de la diplomatie -, il a demande au Pentagone de lui fournir un plan complet de lutte contre l'EI afin d'<< eradiquer cet ennemi abominable >>. Adoptant le meme ton martial dans leur declaration finale, les Soixante-huit ont fait part de leur unite << dans [leur] determination a eliminer cette menace planetaire >>. Denoncant une << force mondiale du mal >>, Rex Tillerson a promis la << mort >> prochaine du chef de l'EI, Abou Bakr Al-Baghdadi, de la meme maniere que le leader historique de la nebuleuse Al-Qaida, Oussama Ben Laden, tue en mai 2011. << Ce n'est qu'une question de temps >>, a-t-il promis. Il s'agissait de la dixieme reunion de cette coalition, mise sur pied en septembre 2014 par le president de l'epoque Barack Obama. Selon Washington, ses operations - notamment plus de 19 000 frappes - ont permis de << liberer >> 62 % des territoires en Irak et 30 % en Syrie que l'Etat islamique detenait a son apogee en 2014. Le tweet du jour Trump always ends up being right. It's almost a little freaky.-- mitchellvii (@Bill Mitchell) require([\"twitter/widgets\"]); << Trump finit toujours par avoir raison. C'en est presque terrifiant. >> Le president americain savoure une petite victoire en retweetant ce message d'un de ses supporteurs. Dans la tourmente pour avoir accuse sans elements tangibles Barack Obama de l'avoir place sur ecoute, le locataire de la Maison Blanche s'est dit conforte par les declarations du president de la commission du renseignement de la Chambre des representants sur de possibles operations de surveillance non revelees a ce jour. Devin Nunes a affirme, tout en restant evasif sur les details, que les agences de renseignement americaines avaient intercepte des communications des membres de l'equipe Trump durant la periode de transition. La citation du jour << Ca me brise le coeur de voir des familles dechirees, comme ce qui est en train d'arriver. C'est vraiment triste, ce n'est pas ce que nous sommes, nous les Americains. >> Le magnat israelo-americain de l'audiovisuel Haim Saban, createur de la saga des << Power Rangers >>, a ete decore d'une etoile sur le << Walk of Fame >> a Hollywood. L'homme de 62 ans a profite de ces honneurs pour denoncer la politique anti-immigration de Donald Trump. Ne en Egypte en 1944, M. Saban est arrive en Israel quand il avait douze ans. Il s'est installe en France en 1975, avant de gagner Los Angeles a la fin des annees 1980. En bref Ultimes negociations avant un vote crucial sur << Obamacare >> A la veille d'un vote aussi crucial qu'emblematique au Congres pour abroger la loi sur la sante de son predecesseur, Donald Trump n'etait toujours pas certain de l'emporter, en raison de la rebellion d'une partie de la majorite republicaine. La droite du Grand Old Party estime la proposition de l'administration actuelle encore trop dispendieuse pour l'Etat federal, tandis que les moderes s'inquietent de la hausse prevue du cout de l'assurance-maladie pour certaines populations, et de la perte de couverture de 14 millions d'Americains des 2018, annee des elections legislatives. Alors que la minorite democrate est totalement opposee, les chefs de file des republicains sont contraints de limiter les defections au sein de leur groupe a une vingtaine seulement, sur 237 representants. Des emails envoyes par Rex Tillerson lorsqu'il etait PDG d'ExxonMobil introuvables Des emails envoyes par le secretaire d'Etat americain Rex Tillerson lorsqu'il etait encore PDG du groupe petrolier ExxonMobil sont introuvables alors que la justice veut les obtenir, ont annonce les avocats du groupe petrolier. Il s'agit des messages signes du pseudonyme de << Wayne Tracker >> et dates du 5 septembre au 28 novembre 2014 Une enquete ouverte en novembre 2015 par le procureur general de New York cherche a etablir si la compagnie a correctement informe les investisseurs et le grand public des risques financiers potentiels poses par le besoin de limiter l'utilisation des energies fossiles pour lutter contre le rechauffement climatique. ", "theme": ""}