{"id_art": "19aba18e306aa0343cae142ca13c11f1", "title": "afghanistan : << nous reagirons face a la derive dictatoriale du president ghani >>", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "22/07/2017", "content": " Ministre des affaires etrangeres afghan depuis 2015, Salahuddin Rabbani a dirige le Haut Conseil afghan pour la paix (HCP) charge du processus de paix avec les groupes insurges. Fils de l'ex-president Burhanuddin Rabbani (1992-1996), il lui a succede a la tete du Jamiat-e-Islami, en 2011, apres l'assassinat de son pere par les talibans. Il s'agit du principal mouvement tadjik du pays, dont nombre de dirigeants ont fait la guerre aux Sovietiques et jouent depuis un role politique majeur dans le pays. Pouvez-vous nous raconter l'attaque suicide meurtriere qui vous a vise, le 3 juin, ainsi que le chef de l'executif afghan, Abdullah Abdullah, et tous les principaux leaders du Jamiat lors des funerailles du fils du vice-president du Senat ? Il y avait environ trois mille personnes reunies ce jour-la. Les personnalites etaient alignees, debout, au premier rang. La foule etait derriere nous. Des que la priere rituelle a debute, on a entendu les explosions. Les gardes de securite et mes proches se sont jetes sur moi pour me proteger. Une grande confusion regnait, mais on a pu voir les degats causes par les explosifs sur les corps. S'ils avaient reussi a tuer les personnalites presentes, le Jamiat aurait ete decapite et le pays aurait plonge dans le chaos politique. Vous semblez tres amer a l'egard de votre propre gouvernement... L'endroit et l'heure des funerailles avaient ete fixes a 6 heures du matin, juste neuf heures avant qu'elles se tiennent, sans publicite. Nous faisions confiance aux forces de securite. Les kamikazes ont pourtant eu acces aux informations. Cela permet de douter serieusement des competences du gouvernement. La plupart des attaques, notamment a Kaboul, sont menees grace a des infiltrations. De nouveau, nous constatons l'echec des personnes chargees de la securite. A ce point, et vu les consequences politiques qu'aurait pu avoir cette attaque, si ce n'est pas de la... ", "theme": "Asie-Pacifique"}