{"id_art": "408bbb484d8642ba6017c08580f8b0eb", "title": "terrorisme : sarah hervouet, 23 ans, aspirante au martyre", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "11/10/2016", "content": " J'ai frappe vers l'epaule, mais je ne visais pas une zone particuliere. Je ne suis pas une sadique dans ma tete. Deja ca, pour moi, c'est un truc de fou. (...) Je crois que le couteau est rentre dans son epaule. C'est alle tres vite, je me suis vue faire ca, ca m'a fait bizarre. Le monsieur n'a pas vu venir, il a recule, il a fait \"oh\", il a sorti son arme et je suis partie en courant. Je suis passee devant les filles en courant, en disant que c'etait un flic. >> Dans les locaux de la Direction generale de la securite interieure (DGSI), vendredi 9 septembre, Sarah Hervouet, 23 ans, revient en detail sur les evenements de la veille : tandis qu'elle quittait un immeuble de Boussy-Saint-Antoine (Essonne) accompagnee de deux complices, Ines Madani, 19 ans, et Amel Sakaou, 39 ans, elle a attaque un policier en planque dans une voiture banalisee. Destinataire le jour meme d'un renseignement faisant etat d'un projet d'attentat imminent, la DGSI avait installe quelques heures plus tot un dispositif de surveillance devant le batiment. Sarah Hervouet affirme qu'elle ignorait que sa victime etait un policier en civil. Elle dit avoir frappe un peu au hasard, comme un automate, sur indication de ses deux comparses. Les trois femmes, chacune armee d'un couteau, ont aussitot ete maitrisees. La plus jeune, Ines Madani, sera blessee aux jambes par un policier qui, se sentant menace, a fait usage de son arme de service. Entremise de Rachid Kassim Ce n'est qu'apres son interpellation que les enqueteurs ont decouvert que cette derniere etait la femme la plus recherchee de France : Ines Madani, 19 ans, avait abandonne le samedi precedent une voiture remplie de bonbonnes de gaz, qu'elle entendait faire exploser dans le centre de Paris, et restait introuvable depuis quatre jours. En localisant l'appartement de Boussy-Saint-Antoine, soupconne d'heberger un nouveau commando, les policiers ignoraient qu'elle en faisait partie. Le... ", "theme": "Police et justice"}