{"id_art": "dc5a74faf754a93ffc6cf20b864ee968", "title": "attaques en serie : l'allemagne sous le choc", "newspaper": "Le Monde", "author": ["Cécile Boutelet (Berlin, correspondance)\n"], "date_publi": "25/07/2016", "content": " L'Allemagne est en etat de choc. En moins d'une semaine, quatre attaques violentes ont ete perpetrees sur son territoire, dont deux par de jeunes refugies dans la seule soiree de dimanche 24 juillet. Apres la fusillade d'un desequilibre de Munich vendredi soir et l'attentat a la hache - revendique par l'organisation Etat islamique (EI) par un jeune refugie declare comme afghan dans un train de Wurtzbourg lundi 18 juillet -, les deux nouvelles attaques ont eu lieu dans des villes du sud de l'Allemagne. A Reutlingen (sud-ouest), un jeune refugie syrien de 21 ans a tue une femme a la machette, et blesse cinq personnes, avant d'etre arrete. A Ansbach, en Baviere, un autre Syrien de 27 ans s'est fait exploser devant l'entree d'un festival de musique, faisant douze blesses. Dans ces deux cas, aucune preuve concrete de lien avec le terrorisme islamiste n'a pour l'instant ete identifiee par la police. Alors que le theme des refugies avait baisse en intensite ces derniers mois apres la fermeture de la route des Balkans, il risque a nouveau d'impregner le debat politique de l'ete, tout juste un an apres le debut de la grande vague d'arrivee des migrants en Allemagne. La politique d'Angela Merkel a l'egard des refugies est jugee trop genereuse par l'extreme droite mais aussi une partie de la CDU et de la CSU, la cousine bavaroire de la CDU, alors que la Baviere est la plus exposee aux attaques de ces derniers jours. A Ansbach, une petite ville du nord de la Baviere situee a 40 km de Nuremberg, il s'agit d'un acte premedite, qui aurait pu faire un grand nombre de morts. Selon le ministre de l'interieur de l'Etat-region de Baviere, Joachim Herrmann, l'homme, equipe d'une bombe a projectiles coupants cachee dans son sac, s'etait rendu dans un festival de musique, auquel participaient 2 500 spectateurs, dans le but d' << y mettre un terme >>. Refoule du site, car il n'avait pas de ticket, ce refugie syrien de 27 ans a ensuite actionne le detonateur de sa bombe, faisant douze blesses dont trois graves. L'explosion s'est produite vers 22 heures, a l'entree du site du festival dans le centre d'Ansbach. Lire aussi : Affolement politique apres la tuerie de Munich Traitement psychiatrique Selon le ministre, qui a donne une conference de presse dans la nuit, les motivations de l'agresseur sont encore peu claires. L'homme s'etait deja rendu coupable de delits dans le passe. Il avait egalement tente deux fois de mettre fin a ses jours, et faisait depuis l'objet d'un traitement psychiatrique. Les enqueteurs doivent encore identifier si son acte etait un suicide ou s'il cherchait a tuer d'autres personnes, et s'il etait lie ou non au terrorisme islamiste. Selon la police, le jeune Syrien avait depose il y a deux ans une demande d'asile en Allemagne, qui avait ete refusee il y a un an. Il disposait d'une autorisation provisoire de sejour depuis le 2 juillet 2015 et vivait a Ansbach. Dimanche soir, l'explosion a provoque une vague de panique dans le centre-ville, entierement boucle pendant plusieurs heures. Le ministre de l'interieur bavarois, Joachim Herrmann, n'exclut pas la piste islamiste. << Personnellement, je considere comme une hypothese malheureusement tres reelle qu'on ait eu affaire a un vrai attentat-suicide islamiste >>, a declare M. Herrmann. Le ministre, membre du parti CSU depuis de nombreux mois tres critique vis-a-vis de la politique d'accueil des refugies d'Angela Merkel, s'est declare << horrifie >> de constater que quelqu'un puisse << abuser du droit d'asile au mepris des etre humains >>. D'apres les premiers elements de l'enquete, l'attaque de Reutlingen est plus proche d'un fait divers. Elle est le resultat d'une dispute qui se serait envenimee. Dimanche apres-midi, un demandeur d'asile syrien de 21 ans a attaque une femme de 45 ans en pleine rue, dans le centre-ville. Selon la police, ils travaillaient tous les deux dans un snack turc. A la suite de leur dispute, l'homme avait saisi une machette de 80 cm et violemment frappe a la tete sa collegue, qui a succombe. L'homme a ensuite pris la fuite, blessant cinq personnes sur son passage, dont plusieurs ont du etre hospitalisees. Il a ensuite ete renverse sciemment par le conducteur d'une voiture qui voulait l'arreter apres avoir observe les faits. Il a alors ete arrete par la police et hospitalise. Deja connu des services de police pour divers faits de violence et infraction a la loi sur les stupefiants, il n'a apparemment aucun lien avec le terrorisme. Reutlingen, ville situee au sud de Stuttgart, compte 112 000 habitants. Aucun ordre concret Ces deux attaques surviennent moins d'une semaine apres l'attentat a la hache, perpetre par un jeune homme de 17 ans declare comme afghan dans un train regional a Wurtzbourg, faisant plusieurs blesses. Les forces de l'ordre avaient retrouve chez lui un drapeau de l'Etat islamique (EI) qu'il avait lui-meme dessine. L'organisation avait revendique par la suite l'attentat. Par ailleurs, l'organe de propagande de l'EI, Amaq, avait publie une video de l'agresseur qui menacait d'autres attaques. Selon l'enquete en cours, le jeune homme - dont les autorites allemandes ont dit qu'il pouvait etre pakistanais - n'avait recu aucun ordre concret de l'organisation islamiste. La question de savoir s'il entretenait des liens avec d'eventuels complices fait actuellement l'objet d'une enquete. Mercredi 20 juillet, lors d'une conference de presse, le ministre de l'interieur federal, Thomas de Maiziere, avait declare qu'il s'agissait d'un individu isole, << aiguillonne >> par la propagande de l'EI. Le cas se situerait << dans une zone frontiere entre le tueur fou et le terroriste. >> Le ministre avait cependant ajoute qu'il existait bien des << indices de lien au terrorisme international >> parmi les refugies. << C'est pour cela qu'on ne peut pas dire qu'il n'existe aucune relation entre les refugies et le terrorisme, >> avait-il conclu. ", "theme": "Europe"}