{"id_art": "547a1d70162badf4445a68989ac1a865", "title": "l'allemagne interdit partiellement le port du voile integral", "newspaper": "Le Monde", "author": [""], "date_publi": "28/04/2017", "content": " Les deputes allemands ont adopte jeudi 27 avril au soir une loi interdisant partiellement le port du voile integral, notamment aux fonctionnaires. Ce texte va obliger les agents publics a avoir le visage totalement decouvert dans le cadre de leurs fonctions, mais il n'interdit pas le port du voile integral dans l'espace public. Adopte a quelques mois des elections legislatives du 24 septembre, ou la question de l'integration des migrants ayant afflue dans le pays jouera un role primordial, il concerne les fonctionnaires et agents de la fonction publique, y compris les juges et les soldats. Il s'applique egalement aux membres des commissions electorales. Pour les personnes non-fonctionnaires, << lorsqu'une identification est necessaire et requise >>, les autorites pourront egalement exiger qu'elles retirent le voile ou tissu dissimulant leur visage, ajoute le texte. La loi adoptee jeudi soir prevoit des exceptions, comme par exemple en cas de risque d'infection. Une loi pour favoriser l'integration Officiellement, elle ne concerne pas que le voile integral islamique. Elle a pourtant ete clairement redigee pour la burqa ou le niqab et adoptee apres que l'Allemagne, sous l'impulsion de la chanceliere Angela Merkel, a accueilli depuis 2015 plus d'un million de demandeurs d'asile, dont beaucoup de musulmans venus de Syrie, d'Irak ou d'Afghanistan. Lire aussi : En Allemagne, la CDU prone l'interdiction partielle de la burqa Cet afflux a suscite des interrogations au sein de la societe allemande quant a leur integration, et a booste les nationalistes anti-immigration de l'Alternative pour l'Allemagne (AfD), qui ont grimpe jusqu'a 15 % dans les intentions de vote, avant de redescendre autour de 10 %. << L'Etat a le devoir de se presenter lui-meme de facon ideologiquement et religieusement neutre, insiste le texte de loi. Une dissimulation religieuse ou ideologique du visage dans l'exercice d'une fonction publique (...) va a l'encontre de ce devoir de neutralite. >> << L'integration, ca signifie aussi que nous signifions clairement et transmettions a d'autres cultures nos valeurs et les limites de notre tolerance >>, a declare le ministre de l'interieur, Thomas de Maiziere, cite jeudi dans un communique. Pour prendre effet, ce texte doit encore etre adopte par le Bundesrat, la chambre haute du Parlement. Avant l'Allemagne, plusieurs pays de l'Union europeenne ont deja interdit, totalement ou partiellement, le port du voile islamique integral, ou bien ont lance le processus en vue d'une telle interdiction. La France a ete le premier pays europeen a interdire le voile integral dans l'espace public, par une loi entree en application en 2011. La Belgique a fait de meme, egalement en 2011. Aux Pays-Bas, un projet de loi adopte en 2016 et prevoyant une interdiction partielle est en cours d'examen au Senat. Le port du bracelet electronique Par ailleurs, le Bundestag, la chambre basse du Parlement, a aussi adopte une serie de mesures destinees a mieux lutter contre les attentats djihadistes. Parmi elles, le port du bracelet electronique qui, decide par un juge, pourra etre impose a certains suspects consideres par les autorites comme particulierement violents et pouvant representer une menace securitaire importante, a l'image des radicaux islamistes. Les deputes ont egalement valide la creation d'une base de donnees centrale commune aux polices federale et regionale, durci les sanctions contre les personnes agressant les policiers, les militaires ou les services d'urgence et approuve la directive europeenne sur l'echange de donnees des passagers aeriens, destinee notamment a mieux lutter contre le terrorisme. Ces mesures avaient ete initiees par le gouvernement d'Angela Merkel juste apres l'attentat au camion-belier qui avait fait 12 morts sur un marche de Noel le 19 decembre a Berlin. L'opposition, ecologiste et gauche radicale Die Linke, a vote contre les deux textes. ", "theme": "Europe"}