{"id_art": "a4e023418d091efa5dbeb50024a38368", "title": "attentat dejoue en allemagne : un syrien arrete", "newspaper": "Le Monde", "author": ["Edouard Pflimlin"], "date_publi": "11/10/2016", "content": " Au terme de quarante-huit heures de chasse a l'homme, la police allemande a apprehende lundi un refugie syrien soupconne de preparer un attentat pour le compte de l'organisation Etat islamique (EI), arrestation effectuee grace a trois de ses compatriotes. Cette affaire a relance le debat sur un controle accru des demandeurs d'asile arrives par centaines de milliers en Allemagne. Mais les conditions de son interpellation a Leipzig ont aussi donne des arguments a ceux qui refusent de voir en tout refugie une menace potentielle. Les autorites ont en effet devoile que Jaber Albakr, 22 ans, arrive comme demandeur d'asile en fevrier 2015, avait ete maitrise et denonce par un groupe de Syriens a Leipzig dans la nuit de dimanche a lundi. << J'etais vraiment en colere contre lui, je ne peux pas accepter ca, surtout ici en Allemagne, le pays qui nous a ouvert ses portes >>, a raconte l'un d'eux, presente comme Mohamed A. La chanceliere, Angela Merkel, leur a exprime sa << gratitude >>, soulignant qu'ils avaient << apporte ainsi une contribution decisive >> a l'arrestation. Jaber Albakr << est soupconne d'avoir planifie et concretement prepare un attentat islamiste en Allemagne >>, a precise le parquet antiterroriste, ajoutant que 1,5 kg d'explosif avait ete retrouve dans son logement de Chemnitz. Une cible precise n'a pu etre identifiee a ce stade. Cette affaire << montre que des faits comme ceux qui se sont deroules en France ou en Belgique ne sont pas exclus en Allemagne >>, a reagi le ministre federal de l'interieur, Thomas de Maiziere, notant que le pays << restait vise par le terrorisme international >>. L'Allemagne a connu en juillet deux attentats commis par des refugies et revendiques par l'EI. Plusieurs autres ont ete dejoues ces derniers mois. ", "theme": "Europe"}