{"id_art": "cfecc06194076981dd7b691acf8f79d7", "title": "la turquie a l'offensive contre l'etat islamique", "newspaper": "Le Monde", "author": ["Aymeric Janier"], "date_publi": "07/02/2017", "content": " Agir plutot que subir. Apres avoir connu sur son sol les affres du djihadisme, la Turquie s'est resolue a prendre reellement le mors aux dents. Dimanche, des raids policiers de grande ampleur ont ainsi ete menes contre des personnes soupconnees de liens avec l'organisation Etat islamique (EI).Dans un premier temps, pres de 450 suspects, pour la plupart etrangers, ont ete apprehendes. Hier, l'agence progouvernementale Anatolie a revu ce chiffre a la hausse, evoquant 820 arrestations au cours de l'operation, menee dans 29 des 81 provinces du pays.Ce gigantesque coup de filet est le plus important jamais mene sur le territoire. Il survient un peu plus d'un mois apres l'attentat perpetre la nuit de la Saint-Sylvestre contre le Reina, une boite de nuit tres prisee d'Istanbul. Revendique par l'EI, il avait fait 39 morts, pour l'essentiel des touristes venus de pays arabes. Middle East EyeL'action prophylactique des autorites turques ne doit rien au hasard. En deux ans, plusieurs attaques portant le sceau de l'EI ont ensanglante le pays, lequel a longtemps ete accuse par ses partenaires internationaux de jouer un double jeu - fermete theorique, mais mansuetude en pratique - vis-a-vis des combattants au drapeau noir. Al-JaziraA cela s'ajoute le fait qu'Ankara est engage depuis aout dans l'operation << Bouclier de l'Euphrate >>, destinee a eradiquer les suppots d'Abou Bakr Al-Baghdadi du nord de la Syrie. Une offensive aujourd'hui centree sur la ville strategique d'Al-Bab (province d'Alep), ou, d'apres l'Observatoire syrien des droits de l'homme (OSDH), l'EI serait assiege. BBCLe coup de force de dimanche aura-t-il un effet benefique ? Cite par le New York Times, l'ex-diplomate et expert a la fondation Carnegie Europe, Sinan Ulgen, en doute et explique que police et justice tirent souvent a hue et a dia.Quant a Ahmet Yayla, ancien chef du contre-terrorisme, il met en cause l'efficacite d'un raid d'une telle envergure, arguant qu'il est... ", "theme": "Europe"}