{"id_art": "bef675d74e3ca18c329a2946d44c675d", "title": "le gerant du casa nostra condamne a une amende pour la diffusion d'une video du 13 novembre", "newspaper": "Le Monde", "author": [""], "date_publi": "30/05/2017", "content": " La justice a condamne mardi 30 mai le gerant du Casa Nostra et deux personnes a payer des amendes et des dommages-interets pour avoir diffuse une video de l'attaque de ce restaurant parisien le 13 novembre 2015. Ces images siderantes de clients affoles sous les tirs nourris des djihadistes, diffusees cinq jours seulement apres l'attentat par le Daily Mail, ont fait le tour du monde. Le tribunal correctionnel a estime que le gerant, Dimitri Mohamadi, 45 ans, etait coupable, entre autres chefs de prevention, de << divulgation d'images de videoprotection a une personne non habilitee >>. Il l'a condamne a une amende de 10 000 euros. Deux affides ont ete condamnes a des amendes de 5 000 euros pour l'un, et de 1 500 euros avec sursis pour l'autre. Les trois hommes devront aussi verser 6 000 euros a chacune des cinq parties civiles : 5 000 euros pour reparer le prejudice subi et 1 000 euros au titre des frais de justice. Deux jeunes hommes et une jeune femme, presents pour entendre la condamnation mais qui ont decline tout commentaire a la sortie, avaient porte plainte apres s'etre reconnus sur la video. Impact << obsessionnel >> A l'audience du 26 avril, ils avaient decrit au tribunal l'impact << obsessionnel >> de ces images << insoutenables >>, sur eux-memes mais aussi sur leurs proches. Dimitri Mohamadi avait dementi tout enrichissement personnel, alors que plusieurs sources avancent un montant de 50 000 euros pour la transaction. L'un de ses affides avait reconnu avoir touche 6 000 euros, tout en mettant en cause un journaliste present, qui filmait les tractations en video cachee. Ces images avaient ete revelees peu apres dans << le Petit Journal >> sur Canal+. Casa Nostra est l'un des huit lieux attaques le soir du 13 novembre 2015, au cours duquel 130 personnes ont ete tuees et des centaines d'autres blessees par des commandos de l'organisation djihadiste Etat islamique (EI). Personne n'etait mort dans ce restaurant, situe dans un quartier de l'Est parisien. ", "theme": "Attentats du 13-Novembre"}