{"id_art": "25ddc015a616f1b15b6d33233acfd07e", "title": "apres l'<< escapade >> d'anis amri, l'espace schengen cible par l'opposition", "newspaper": "Le Monde", "author": ["Cédric Pietralunga"], "date_publi": "26/12/2016", "content": " Quatre minutes. C'est le temps qu'il a fallu a Florian Philippot pour reagir a la mort d'Anis Amri, officialisee vendredi 23 decembre par le ministre italien de l'interieur, Marco Minniti. << Le terroriste islamiste de Berlin abattu a Milan. Il avait deja change de pays ! Mettons fin a cette passoire qu'est l'Europe de Schengen >>, a tweete le vice-president du Front national, avant d'evoquer << un djihadiste gate par Schengen >>. A ecouter certains responsables politiques francais, l'espace Schengen est fautif : c'est a cause de lui que l'auteur de l'attentat au camion belier de Berlin a pu traverser deux frontieres en quelques heures. Destine a faciliter la circulation des personnes, cet accord mis en oeuvre en 1995 a supprime les controles aux frontieres entre 22 des 28 Etats de l'Union europeenne, ainsi qu'avec quatre Etats associes (Islande, Norvege, Suisse, Liechtenstein). << Incroyable >> L'<< escapade [d'Anis Amri] dans deux ou trois pays a minima est symptomatique de la catastrophe securitaire totale que represente l'espace Schengen >>, a estime Marine Le Pen. << Le mythe de la libre circulation totale en Europe, auquel s'accrochent encore mes adversaires dans cette election presidentielle, doit etre definitivement enterre >>, ajoute la presidente du FN, qui reitere son << engagement >> de mettre fin a Schengen. << C'est quand meme incroyable qu'un terroriste recherche par toutes les polices d'Europe ait pu entrer sur le territoire national, manifestement arme, puis en ressortir, sans etre inquiete, alors que nous sommes en plein etat d'urgence, a aussi reagi Thierry Solere, depute (Les Republicains) des Hauts-de-Seine et porte-parole de Francois Fillon. Nous demandons a Bruno Le Roux des explications sur cette defaillance majeure de notre chaine de securite. >> Au centre des attaques, le ministre de l'interieur a assure que, << des le soir de l'attentat de Berlin, [ils ont] pris les dispositions pour adapter [les] dispositifs de securite. Le controle aux frontieres a ete renforce au soir meme du 19 decembre sur les vecteurs routiers et ferroviaires de la frontiere franco-allemande, mais aussi luxembourgeoise et suisse >>. Selon M. Le Roux, 17 projets d'attentat ont ete dejoues en France cette annee. ", "theme": "Attentat de Berlin"}