{"id_art": "35012d0d0ff3a5778cc37378925e7180", "title": "stockholm sous le choc apres une attaque terroriste", "newspaper": "Le Monde", "author": ["Anne-Françoise Hivert (Stockholm, de notre envoyée spéciale)\n"], "date_publi": "08/04/2017", "content": " Le scenario n'est desormais que trop familier. L'alerte a ete donnee a 14 h 53, vendredi 7 avril. Un camion de livraison venait de s'encastrer dans la devanture du grand magasin Ahlens, en plein centre de Stockholm, apres avoir remonte a grande vitesse, sur 500 metres, la rue pietonne de Drottninggatan, l'une des principales arteres commercantes de la capitale suedoise. Quatre personnes ont ete tuees et quinze blessees, dont neuf gravement. Six ont quitte l'hopital pendant la nuit. Un homme a ete interpelle en debut de soiree, alors qu'il se trouvait dans une boutique de la banlieue de Marsta, au nord de Stockholm, ou son comportement aurait attire l'attention. Le parquet a annonce qu'il etait soupconne de << crimes terroristes par homicide >>. Le porte-parole de la police, Lars Bystrom, a precise, samedi matin que c'etait << probablement >> lui qui avait lance le camion contre la galerie marchande. La radio publique suedoise rapporte que les autorites allemandes ont confirme que l'homme serait originaire d'Ouzbekistan. Les medias evoquent aussi l'interpellation d'une autre personne, dans la banlieue de Hjulsta, dans le nord-est de la capitale. Selon la chaine SVT, citant des sources policieres, un sac a dos charge d'explosifs a ete retrouve dans le camion. Lire aussi : Attentat de Saint-Petersbourg : la piste de l'islamisme en Asie centrale Le camion, qui appartient au brasseur Spendrups, a ete derobe quelques minutes avant l'attentat. Son chauffeur, qui effectuait une livraison dans un restaurant, dit avoir vu un homme masque prendre le volant de son vehicule, puis accelerer en direction de Drottninggatan. Selon les temoins, tout est ensuite alle tres vite. Les passants n'ont pas eu le temps de se mettre a l'abri. Ils ont entendu un bruit metallique, puis vu de la fumee s'echapper du camion. Quartier boucle Sami, 25 ans, vendait des valises sur le marche de Hotorget, a une centaine de metres a peine, quand des gens sont arrives en courant sur la place. << Ils criaient. Quelques minutes plus tard, la police est arrivee et nous a dit de partir. Ils nous ont pousses. Ils hurlaient. >> Le jeune homme d'origine afghane, qui s'est refugie en Suede il y a cinq ans, est sous le choc : << Ce genre de choses arrive souvent en Afghanistan. Mais pas en Suede, pas a Stockholm. J'ai peur. >> Le quartier de Drottninggatan a ete boucle. La plupart des vendeurs ne sont pas revenus. Camilla et Ingrid, deux jeunes cuisinieres, employees de l'hotel qui donne sur la place, observent le triste spectacle des etals de fleurs et de fruits et legumes abandonnes. Elles racontent : << Un peu avant 15 heures, plein de gens sont entres tout d'un coup en courant dans l'hotel. Certains pleuraient. Une femme etait completement paralysee. Des policiers sont arrives quelques minutes plus tard et nous ont interdit de sortir pendant plusieurs heures. >> Les deux jeunes femmes ont servi a boire et a manger. << On se sent tellement inutile, ca faisait du bien de pouvoir faire quelque chose >>, lance Camilla, qui s'etonne que le bilan de l'attentat ne soit pas plus lourd : a 14 h 30, un vendredi apres-midi, les Stockholmois ont quitte leur travail, beaucoup se retrouvent dans le centre-ville. Elle enumere : Londres, Nice, Berlin... << Ce n'etait qu'une question de temps avant que cela n'arrive ici aussi. >> << On savait que cela arriverait ici aussi >> Un peu plus loin, un groupe de femmes trainant des valises attend qu'on vienne les chercher. Il est 21 heures. Le centre de Stockholm est desert. Elles sont enseignantes dans une ecole de Sala, a 140 km de la capitale. << Nous etions venues pour le week-end. Nous devions aller au theatre, a l'opera... Nous avons juste eu le temps de poser nos valises avant d'etre evacuees >>, raconte Helena. Le coeur n'y est plus. Elles ont decide de rentrer chez elles. << C'est terrible, mais on savait que cela arriverait un jour ici aussi >>, lance l'une d'elles, resignee, avant de monter dans une voiture. La Suede, pourtant, avait jusque-la ete relativement epargnee par ce genre d'attentat. Le 11 decembre 2010, un Suedois d'origine irakienne s'etait fait exploser a quelques dizaines de metres du magasin Ahlens mais il n'avait cause que quelques blesses legers. Dans leur rapport annuel, publie le 16 mars, les services de renseignement prevenaient des risques d'une attaque similaire a celles qui se sont produites ailleurs en Europe, constatant qu'il etait << impossible de dire quel est le risque que pareil attentat se produise en Suede >>. Lire aussi la tribune : << L'Europe va vers un djihadisme post-Etat islamique >> En debut d'annee, le Centre national pour l'evaluation de la menace terroriste avait, lui aussi, etabli des mises en garde. Il avait estime que la Suede etait << susceptible d'etre consideree comme une cible par des acteurs terroristes islamistes >>, evoquant << ceux qui ont voyage et reviennent apres avoir combattu aux cotes de groupes islamistes terroristes, et d'autres individus qui ne sont pas partis mais sont inspires par la propagande islamiste terroriste >>. Mouvement de solidarite sur les reseaux sociaux Vendredi soir, le premier ministre, Stefan Lofven, tres emu, a depose des fleurs et une bougie sur le trottoir, a quelques metres des lieux de l'attentat. Il etait rentre d'urgence, quelques heures plus tot, de Goteborg, ou devait s'ouvrir le congres du Parti social-democrate, samedi midi. Lors d'une conference de presse depuis Rosenbad, le siege du gouvernement, il a temoigne de sa determination : << Le but du terrorisme est de miner la democratie. Mais ces actes n'arriveront jamais a gagner en Suede, nous le savons. Vous ne pouvez pas nous diviser, vous ne pouvez pas diriger notre vie, vous ne pourrez jamais l'emporter. >> Stefan Lofven s'est aussi rejoui de la solidarite des Stockholmois, qui, sur les reseaux sociaux, sous le hashtag #openstockholm, ont propose d'heberger les personnes coincees en centre-ville apres la suspension du metro et du trafic ferroviaire. << C'etait attendu, mais pourtant, ce n'est jamais possible d'etre pret emotionnellement >>, constate le quotidien Svenska Dagbladet, dans son editorial, poursuivant : << C'est aussi un rappel que la Suede est dans le monde. Et le monde dans la Suede. Relies inextricablement l'un a l'autre. C'est notre vulnerabilite et notre force. >> ", "theme": "Europe"}