{"id_art": "bb0fdf6263a15093e4e8b8ec8f02d5f7", "title": "fragilise sur le social, fillon parie sur la securite", "newspaper": "Le Monde", "author": ["Alexandre Lemarié"], "date_publi": "10/01/2017", "content": " Comment relancer sa campagne ? Comment mettre un terme aux attaques sur son projet de << rupture radical >>, juge trop brutal ? Francois Fillon pense avoir trouve la parade. Pour ne plus se retrouver sur la defensive sur le terrain economique et social, le candidat de la droite a la presidentielle a decide de se montrer a l'offensive sur les sujets regaliens. Il effectuera un deplacement de deux jours dans les Alpes-Maritimes, mercredi 11 et jeudi 12 janvier, axe sur les themes de l'immigration, de la securite et de la lutte contre le terrorisme. La date est symbolique, six mois apres l'attentat sur la promenade des Anglais et deux ans, jour pour jour, apres la grande marche organisee a Paris suite a l'attaque contre Charlie Hebdo et l'Hyper Cacher, en 2015. Au menu : une visite prevue a Menton (Alpes-Maritimes), ou des refugies tentent regulierement de franchir la frontiere franco-italienne, et une reunion publique a l'Acropolis de Nice, ou son premier grand discours de l'annee portera essentiellement sur l'immigration. Imposer son tempo et ses themes de campagne Avec cette initiative, M. Fillon espere reprendre la main face a ses adversaires qui le pilonnent sans cesse sur sa volonte de reformer la Securite sociale ou de supprimer 500 000 postes de fonctionnaires. << Il ne faut pas se laisser enfermer sur un ou deux sujets qui partent en vrille, mais couvrir un champ plus large >>, a-t-il declare le 3 janvier, lors d'une reunion avec son comite strategique, qui reunit une dizaine de personnalites, dont Bruno Le Maire, Christian Jacob, Francois Baroin et Gerard Larcher. Ce jour-la, l'ex-premier ministre a approuve les conseils de certains de ses lieutenants - Bruno Retailleau, Eric Ciotti ou Valerie Pecresse - qui lui ont conseille de se montrer plus present sur les sujets regaliens. << Il a compris que le seul moyen de sortir des polemiques autour de son projet economique etait de changer de terrain >>,... ", "theme": "Election presidentielle 2017"}