{"id_art": "79aad5f8cb49522b1abef7b599ae82b9", "title": "l'ecrivain suisse philippe rahmy est mort", "newspaper": "Le Monde", "author": ["Philippe-Jean Catinchi\n"], "date_publi": "06/10/2017", "content": " Poete et ecrivain suisse qui placa le corps au coeur de son interrogation du langage, Philippe Rahmy est mort d'une rupture de l'aorte le 1er octobre a Lausanne a l'age de 52 ans. Sa vie oscille entre souffrance et lumiere, a l'image de la tension entre ces poles qui donnent a son oeuvre sa force et sa beaute, pareillement suffocantes. Enfant cloue au lit par la maladie des os de verre qui lui vaut des fractures incessantes, d'un simple mouvement impromptu dans son sommeil, il frequente autant les hopitaux que le domicile familial, bien plus que l'ecole. Mi-egyptien mi-francais, son pere Adly est un Arabe tolerant, impregne de soufisme, mais ce bibliothecaire est une figure d'autorite trop absente, distant et tanceur, pour ne pas inspirer une << trouille bleue >> a l'enfant, qui se refugie dans la << tendresse indefectible >> de sa mere, Roswitha. De vingt-cinq ans plus jeune que son epoux, cette Allemande lutherienne le berce moins de ses bras, qui pourraient le meurtrir, que de ses mots, lui lisant des heures durant les grands recits bibliques et les Fables de La Fontaine, avant les romans classiques, Jules Verne en tete, pour le distraire de sa douleur. Lui ecoute, baillonne par un casque qui, s'il protege son crane, l'empeche d'articuler. Jusqu'a ce qu'un jour, Le Grand Meaulnes acheve, il se redresse pour oser se lever et marcher. Des phrases comme des tiges d'acier. Et l'ecrivain de confier : << Ces barres compactes de lettres ont remplace mon maigre squelette. >> Ossature de mots pour conjurer les maux qui l'accablent. << Par l'ecriture et les livres, j'essaie de me creer un second corps. >> Malgre son handicap, Philippe Rahmy ne lache pas la scolarite. Il est un element brillant de l'Institut Florimont a Geneve, avant de frequenter l'universite de Lausanne ou il obtient une licence de philosophie. Le jeune homme qui s'est immerge dans la poesie, Baudelaire notamment, commence... ", "theme": "Disparitions"}