{"id_art": "d40e4daa98ad868a37fe0105d5c2e275", "title": "turquie : trois rescapes de l'attentat d'istanbul racontent leur nuit d'horreur", "newspaper": "Le Monde", "author": ["Louis Imbert"], "date_publi": "05/01/2017", "content": " La vue est belle, une pluie grasse tombe au dehors, des projecteurs teignent en rouge vif les piles du premier pont sur le Bosphore. Trois copains, Samet, Akin et Oguzhan, posent pour la photo a leur table, devant les baies vitrees du Reina. Ils ont fete la nouvelle annee il y a une heure << dans la plus celebre boite de nuit d'Istanbul >>. La plus celebre, vue de leur Allemagne natale, parce que des footballeurs turcs et des actrices de soap opera s'y font photographier, aux cotes de quelques stars etrangeres. La salle d'hiver du club est pleine - entre 600 et 800 personnes. On danse, les serveurs peinent a atteindre les tables. Deux DJ jouent fort depuis plus d'une heure. La foule, en majorite des touristes, pour une large part venus du monde arabe, se presse entre trois bars a revetement marbre. Ils ont paye 220 dollars (210 euros) pour entrer et, pour ceux qui le veulent, boire a volonte jusqu'a 4 ou 5 heures du matin. Le tarif est prohibitif au vu du salaire moyen en Turquie, mais il ne fait pas du Reina un club de la jet-set. On y croise ce 1er janvier deux coachs sportifs libanais, une adolescente arabe israelienne venue de la petite ville de Tira, un producteur de cinema indien de Bombay, une communicante saoudienne employee par une banque et un petit entrepreneur americain de Greenville (Delaware), ainsi que Samet, Akin et Oguzhan, nos trois amis, ouvriers turcs nes a Huckelhoven (Rhenanie-du-Nord-Westphalie), dont le plus age a 23 ans et porte une chemise blanche aux reflets soyeux. Agents de securite non armes Un petit quart d'heure apres 1 heure du matin, un homme approche du Reina. Les autorites disent l'avoir identifie, sans reveler son nom. Selon la presse turque, qui cite de rares informations officielles, mais surtout des fuites de la police et de responsables politiques, l'homme, originaire du Kirghizistan, ne en 1988, aurait combattu en Syrie. Il se serait rendu deux fois en... ", "theme": "Europe"}