{"id_art": "6047108e17490e292d697cb6c8ca46c7", "title": "turquie : les copresidents du principal parti prokurde places en detention", "newspaper": "Le Monde", "author": [""], "date_publi": "04/11/2016", "content": " Les copresidents et trois deputes du principal parti prokurde, le Parti democratique des peuples (HDP), ont ete places en detention preventive, vendredi 4 novembre, par le tribunal de Diyarbakir. Les cinq elus avaient ete arretes dans la nuit de jeudi a vendredi dans le cadre d'une enquete << antiterroriste >> liee au Parti des travailleurs du Kurdistan (PKK). Aussitot apres ces arrestations, le HDP a denonce la << fin de la democratie >> en Turquie. << La nuit derniere, la purge menee par le president Recep Tayyip Erdogan contre notre parti a atteint de nouveaux sommets avec l'arrestation de nos copresidents, Selahattin Demirtas et Figen Yuksekdag >>, ecrit dans un communique la direction du parti. M. Demirtas et Mme Yuksekdag, egalement deputes, ont ete places en garde a vue dans le cadre d'une enquete instruite par le parquet de Diyarbakir portant sur des liens presumes avec le Parti des travailleurs du Kurdistan (PKK), selon l'agence de presse progouvernementale Anatolie. Le president Recep Tayyip Erdogan considere que le HDP est etroitement lie au PKK et a fait savoir qu'il ne le considerait plus comme un interlocuteur legitime, qualifiant regulierement ses membres de << terroristes >>. En reponse a ces arrestations, l'un des chefs militaires du PKK, Murat Karayilan, a promis vendredi une intensification de la lutte armee contre les autorites turques. Lire aussi : Comment Erdogan met ses ennemis au ban de la Turquie Appel a la communaute internationale M. Demirtas et Mme Yuksekdag font l'objet de plusieurs enquetes sur de supposes liens avec le PKK, mais ils ont assure a plusieurs reprises qu'ils ne se rendraient pas de leur plein gre a une eventuelle convocation de la justice. Selon l'agence Anatolie, leur placement en garde a vue a ete decide dans ce cadre. Le HDP, qui compte cinquante-neuf deputes au Parlement, a toujours dementi etre l'<< aile politique >> du PKK. En mai, le Parlement avait vote la levee de l'immunite des deputes menaces de poursuites judiciaires. Une mesure qui visait notamment les elus du HDP. Sur son compte Twitter, la formation a appele << la communaute internationale a reagir a ce coup du regime d'Erdogan >>. Le HDP a egalement poste une video qui semble montrer l'interpellation de Mme Yuksekdag a son domicile : << Votre procureur est un bandit et vous aussi etes des bandits ! >>, crie la codirigeante du parti a l'endroit des personnes venues l'arreter. Federica Mogherini, la haute representante de l'Union europeenne pour les affaires etrangeres et la politique de securite, a fait part sur Twitter de son inquietude a l'annonce de ces arrestations. Elle a egalement fait etat de la << convocation d'une reunion des ambassadeurs de l'UE a Ankara >>, sans donner plus de precisions a ce stade. Le ministere des affaires etrangeres allemand a convoque le charge d'affaires turc en Allemagne en raison << des derniers developpements en Turquie >>. L'entretien est prevu dans la journee. Les Etats-Unis se sont dits << profondement troubles >> par la detention des responsables turcs. << Quand des democraties s'en prennent a des responsables elus, elles ont le devoir de justifier leurs actions et de preserver la confiance dans le systeme judiciaire >>, a declare Tom Malinowski, charge des droits humains au departement d'Etat americain. Arrestations sans precedent Ces detentions, qui sont sans precedent concernant la troisieme force politique du pays, s'inscrivent dans un contexte de purges tous azimuts des opposants en Turquie, a la faveur de l'etat d'urgence instaure apres la tentative manquee de renversement du president Recep Tayyip Erdogan, imputee aux reseaux du predicateur Fethullah Gulen. Cette vaste operation policiere nocturne survient dans un contexte tres tendu, notamment depuis le placement en detention, dimanche, des deux maires de Diyarbakir, << capitale >> du sud-est de la Turquie, a majorite kurde, une ville ensanglantee par des combats quotidiens entre forces de securite et membres du PKK. Quelques heures apres l'annonce de ces arrestations, une explosion a retenti devant un batiment de la police a Diyarbakir faisant neuf morts, dont deux policiers et plus de cent blesses. Le premier ministre, Binali Yildirim a accuse tres rapidement le PKK, qui, selon lui, a << montre a nouveau son visage perfide. [...] Ils ont fait exploser un vehicule rempli d'explosifs >>. Mais vendredi, l'agence Amaq, organe de propagande du groupe Etat islamique, a affirme sur la messagerie cryptee Telegram que l'EI etait responsable de cet attentat a la voiture piegee. ", "theme": "Europe"}