{"id_art": "25a3e5960f1402c181e720572e0c94c0", "title": "l'italie cruelle et burlesque de caterina bonvicini", "newspaper": "Le Monde", "author": ["Florence Noiville\n"], "date_publi": "06/10/2016", "content": " Le Pays que j'aime (Correva l'anno del nostro amore), de Caterina Bonvicini, traduit de l'italien par Lise Caillat, Gallimard, << Du monde entier >>, 320 p., 20 EUR. Une jeune pousse verte et drue est apparue un jour en terre litteraire romaine. C'etait dans les annees 2000. Une Italienne du nom de Caterina Bonvicini publiait ses premiers livres, certains sous des titres etranges, comme L'Equilibre des requins (Gallimard, 2010). Elle y reussissait ce tour de force qui consiste a presenter la depression sous un jour poetique, fantasque, humoristique meme, a l'image de ses personnages, en apparence gaillards, mais pris en realite, tels de gros poissons hebetes, dans les mailles d'un filet qui les empechait de gagner le large. Cette jeune pousse, on a tout de suite eu envie de la couver de l'oeil, pour la voir croitre et s'epanouir. Et l'on n'a pas ete decu lorsque a paru en France son deuxieme roman traduit, Le Lent Sourire (Gallimard, 2011). Avec l'histoire de << cette mysterieuse affinite qui rassemble les vivants quand tout est devaste par la mort >> - les protagonistes du livre se sont rencontres a l'hopital ou leur amie ou leur conjoint etait en train de mourir -, l'auteure signait encore une fois un roman grave. Mais qui, comme L'Equilibre des requins, s'achevait sur... tout le contraire de la pleurnicherie ou de la compassion. Un brin d'euphorie. Une promesse de vie. S'amuser a mettre des bombes sous les wagons C'est cette energie que l'on retrouve, decuplee, dans Le Pays que j'aime. Comme si Caterina Bonvicini s'etait liberee completement - et avec elle son ton (hardi), son ecriture (vive) - pour donner quelque chose d'etonnamment cruel et burlesque a la fois. Cela commence en Emilie-Romagne dans les annees 1970, dites << de plomb >>. Nous sommes a Bologne, ou l'auteure a vecu enfant et ou elle fait grandir ses personnages, Valerio et Olivia, dans... ", "theme": "Livres"}