{"id_art": "dd9928d0d4adbbfb2b8c4b0427841f8f", "title": "a gaza, tentative d'assassinat contre un haut cadre du hamas", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "27/10/2017", "content": " L'operation est audacieuse mais manquee. Un haut responsable du Hamas a ete victime d'une tentative d'assassinat a la voiture piegee, vendredi 27 octobre, dans la bande de Gaza. Tawfiq Abou Naim, directeur general des forces de securite interieures, sortait d'une mosquee situee dans le camp de refugies de Nouseirat, dans le centre du territoire. Legerement blesse, il a ete evacue vers l'hopital Al-Shifa, ou le chef du bureau politique du Hamas, Ismail Haniyeh, lui a rendu visite. Tawfiq Abou Naim avait ete libere par Israel en 2011, parmi un millier d'autres prisonniers palestiniens, en echange de la remise du soldat Shalit par le Hamas. Il est considere comme un cadre tres proche de Yahya Sinouar, nouveau chef du mouvement a Gaza, designe en debut d'annee, qui joue un role determinant dans le processus de reconciliation palestinienne. Le major-general a notamment accompagne Sinouar en Egypte, debut juin, pour participer a des discussions avec Mohammed Dahlan, rival du president Abbas et ancien chef de la Securite preventive a Gaza. Avant de passer plus de vingt ans dans les memes geoles israeliennes, Tawfiq Abou Naim et Yahya Sinouar avaient ete tous les deux parmi les membres fondateurs d'un groupe secret appele Al-Majd, dont l'objectif a Gaza etait de traquer et de tuer les collaborateurs avec les services israeliens. Cette attaque audacieuse intervient deux semaines apres la signature de l'accord entre le Fatah du president Mahmoud Abbas et le Hamas, au Caire. Ce texte ouvre une phase de transition complexe, qui doit deboucher d'ici le 1er decembre sur une reprise en main complete des affaires civiles a Gaza par l'Autorite palestinienne. Mais la question du sort de la branche militaire du Hamas a ete, pour l'heure, reportee. << Acte lache >> Vendredi, le Hamas a denonce un << acte lache perpetue par les ennemis du peuple palestinien >>, mais il n'a pas mentionne Israel. Une autre hypothese existe. L'une des victimes de la reconciliation en cours entre le Fatah et le Hamas, sous les auspices de l'Egypte, est le courant salafiste. Engage dans une lutte sanglante dans le Sinai contre plusieurs centaines de djihadistes affilies a l'organisation Etat islamique (EI), Le Caire a exige du Hamas un comportement irreprochable envers les groupuscules salafistes implantes a Gaza. Pendant plusieurs annees, le Hamas avait oscille entre tolerance et repression. Certains activistes salafistes etaient arretes, puis relaches. Cette periode s'est achevee. Ces memes activistes sont dorenavant traques. Une zone tampon a aussi ete mise en place par le Hamas le long de la frontiere egyptienne, a la demande du Caire, pour eviter les infiltrations et la prise en charge de blesses du Sinai. C'est Tawfik Abou Naim qui a eu la responsabilite de toutes ces operations. C'est lui aussi qui avait supervise l'enquete apres l'assassinat par balles d'un cadre de la branche militaire du Hamas, Mazen Faqha, fin mars. Elle avait debouche sur le demantelement d'un reseau de << collaborateurs >> presumes avec Israel. Reforme des forces de securite Le 2 octobre, le major-general se trouvait au point de passage de Beit Hanoun, au nord de la bande de Gaza, pour accueillir le gouvernement de Rami Hamdallah, qui faisait son grand retour dans le territoire sous blocus egyptien et israelien. A cette occasion, il avait accorde un entretien au Monde sur la reforme des forces de securite, l'un des dossiers les plus sensibles de la transition. Le major-general avait assure que cette question avait ete << largement exageree, sans raison valable. >> << La securite des Palestiniens est une demande de tous, avait-il dit. Sans securite, il n'y aura ni independance, ni liberte, ni stabilite. >> Il avait notamment explique que beaucoup de policiers du Hamas avaient precedemment travaille pour l'Autorite palestinienne, avant la rupture de 2007. Ils pouvaient donc aisement faire le chemin inverse, sans qu'on doute de leur loyaute. Le retour du gouvernement etait pour lui << l'un des meilleurs jours de l'histoire pour le peuple palestinien >>. ", "theme": "Proche-Orient"}