{"id_art": "97c66dc26545c2404d4a84c7a5904492", "title": "a nice, la << surenchere securitaire >> fait polemique", "newspaper": "Le Monde", "author": ["Paul Barelli (Nice, correspondant) et Mattea Battaglia\n"], "date_publi": "25/01/2017", "content": " Les sequelles de l'attentat sur la promenade des Anglais, le 14 juillet 2016, qui a fait 86 morts, sont toujours presentes a Nice. Pour preuve, la polemique naissante entre la municipalite, qui vient de confirmer sa volonte d'affecter dans chaque ecole, a la rentree 2017, un policier municipal en armes ; et la communaute educative, qui, sans rejeter les mesures de protection face au risque terroriste, n'est pas prete a ceder a la << surenchere securitaire >>. Or Nice, ville qui a deja le plus recours a la videosurveillance, semble bel et bien vouloir franchir un palier avec son projet d'<< unite securite scolaire >>, adopte en conseil municipal le 19 decembre. Une note presentee a des syndicats mi-janvier, et devoilee par l'agence d'information AEF lundi 23 janvier, fait etat de 130 recrutements d'agents afin de pouvoir disposer, en septembre, d'un vivier de 550 policiers municipaux et d'en deployer entre 130 et 230 quotidiennement. A eux de prendre en charge, dans les 165 ecoles primaires nicoises, la << securisation preventive et curative des etablissements >>, mais aussi le controle des entrees et sorties, ou encore des << interventions en matiere de flagrant delit >>. Instrumentalisation des peurs Cout du deploiement : 4 millions d'euros par an. << Les policiers ne seront pas en faction dans la cour de recreation ou dans la salle de classe en train de surveiller, mais ils seront dans l'etablissement sur des creneaux qu'on definira avec l'education nationale >>, a precise Lauriano Azinheirinha (UDI), adjoint aux ecoles de la mairie, en faisant etat d'une << demande forte >> exprimee en ce sens par les Nicois. Conseillee par une societe israelienne, la municipalite avait soumis a la rentree un questionnaire sur les missions de la police auquel 2 200 personnes ont repondu... sur 173 000 foyers fiscaux. L'education nationale est-elle prete a definir ces << creneaux >> ? << Une ecole n'est pas un poste de police mais un lieu d'apprentissage >>, martele Laetitia Siccardi, porte-parole de la federation de parents d'eleves FCPE dans les Alpes-Maritimes, qui a demande a l'institution de se positionner. Sollicite, le ministere de l'education plaide l'apaisement : << Il y a une sensibilite sur ces questions a Nice qu'on se doit de respecter. >> Mais brandit << deux principes >> a prendre en consideration dans la declinaison du projet nicois : << Primo, il ne peut y avoir presence d'un policier municipal au sein d'une ecole sans demande et autorisation du directeur d'ecole ; secundo, il n'est pas possible d'y faire entrer des personnes armees. >> Un frein au projet ? << Un modus operandi a trouver, dans le dialogue et dans un cadre de droit >>, plaide-t-on au cabinet de la ministre. Effets psychologiques sur les enfants Dans les reactions que suscite la future << brigade scolaire >> se lit toute l'ambivalence des mesures de securisation preconisees depuis la vague d'attentats, dans le cadre du plan Vigipirate et de l'etat d'urgence : ne pas satisfaire vraiment ceux qui attendent des pouvoirs publics qu'ils leur garantissent le << risque zero >>, et ne pas convaincre totalement ceux qui y voient la justification d'une logique anxiogene de repli sur soi, voire d'une derive securitaire. << C'est plus complique, plus clivant qu'il n'y parait, reconnait Christian Chevalier, du syndicat des enseignants de l'UNSA. Au-dela des questionnements sur l'utilite d'une telle mesure ou ses arriere-pensees electoralistes, cela montre bien le passage a une societe de la peur, l'installation d'un climat de crainte dont l'ecole n'est pas tenue a l'ecart. >> Pour le SNUipp-FSU, majoritaire au primaire, la decision releve plus d'une instrumentalisation des peurs que de l'interet collectif : << A la rentree, les collegues ont du faire un tres gros effort de pedagogie pour mettre des mots sur ce qui s'etait passe en juillet, explique son secretaire departemental, Gilles Jean. Alors qu'on se remet a peine sur nos deux jambes, quel effet cela aurait-il de placer des hommes armes face aux enfants ? Est-ce utile d'en rajouter ? >> C'est aussi cette utilite que questionne le chercheur Eric Debarbieux, specialiste des violences en milieu scolaire. << Redecouvrir la police de proximite, travailler avec, bien sur que ca a du sens, mais pas en en faisant un hochet securitaire >>, resume celui qui vient de signer un rapport consacre a quarante ans de relations, complexes, entre l'education nationale et les forces de securite. Dans une enquete dont il s'apprete a devoiler les resultats, 6 000 enseignants du primaire ont ete questionnes sur les mesures les plus a meme, selon eux, de lutter contre les violences scolaires. Parmi seize items proposes, les trois cites en dernier ressort par les professeurs sont la securisation technique des etablissements (1,2 %), la videosurveillance (0,8 %) et le travail avec la police (0,3 %). << Toutes les recherches montrent que des que l'on coupe l'ecole du quartier, de ses habitants, par des mesures de protection trop fortes, on en fait une cible >>, conclut ce chercheur. ", "theme": "Societe"}