{"id_art": "6391e0f730b5b10a4db5af79ffbaee3e", "title": "attentat de berlin : attention aux theories conspirationnistes et aux fausses infos", "newspaper": "Le Monde", "author": ["Adrien Sénécat"], "date_publi": "20/12/2016", "content": " Douze personnes ont ete tuees et au moins 48 ont ete blessees par un camion qui a fonce dans la foule du marche de Noel de Berlin, lundi 19 decembre au soir. Selon la police berlinoise, deux personnes etaient a bord du vehicule : l'une etait deja morte quand elle a ete trouvee, l'autre a ete arretee dans la soiree. Cette derniere est soupconnee d'etre le conducteur du vehicule, mais la police a indique mardi 20 decembre que ce n'etait pas certain. Comme souvent apres ce type de drames, des fausses informations ont circule dans la confusion. Voici plusieurs affirmations qui, apres verification, sont erronees. Une pretendue revendication des djihadistes Plusieurs medias etrangers, comme le New York Post ou le Washington Times, ont publie dans la nuit de lundi 19 a mardi 20 decembre des articles affirmant que l'attaque de Berlin avait ete revendiquee par les terroristes de l'organisation djihadiste Etat islamique (EI). Une affirmation qui a ete largement reprise sur les reseaux sociaux dans les heures qui ont suivi, ainsi que par des sites d'extreme droite francais, comme Breizatao.com, ou le site finance par l'Etat russe, Russia Today. POURQUOI C'ETAIT PREMATURE Que l'EI revendique ou non l'attaque par la suite, rien ne permettait d'affirmer categoriquement sa responsabilite. La rumeur est venue d'un tweet des forces de mobilisation populaire irakiennes, des milices chiites opposees a Daech. L'information n'a donc rien de confirme pour l'heure, puisqu'elle n'est fondee que sur cette affirmation, qui n'est pas etayee par le groupe - pourtant prompt a revendiquer quand il est lie a une attaque. C'est pourquoi la police allemande continuait mardi 20 decembre au matin d'evoquer un << probable attentat terroriste >>, avant que le ministere de l'interieur allemand confirme qu'il s'agissait bien d'un << attentat >>, sans donner d'indication sur un commanditaire en particulier. Mise a jour, le 21 decembre : l'attentat a ete revendique mardi 20 decembre au soir par le groupe Etat islamique via son organe de propagande Aamaq. Un attentat qui serait << sous faux drapeau >> << Je suis desole, mais cette attaque de camion a Berlin presente tous les signes de l'attentat sous faux drapeau >> (manipulation pour attribuer un evenement a une personne ou a un groupe), ecrit un internaute sur Facebook. Selon lui, << la personne qui a ecrit le scenario de l'attentat sous faux drapeau de Nice a egalement ecrit celui-ci >>. Il ironise au sujet de la possible presence sur les lieux du journaliste allemand Richard Gutjahr, qui a ete temoin de l'attentat de Nice le 14 juillet (il y etait en vacances) avant de couvrir la fusillade de Munich le 22 juillet (il s'agit de son lieu de residence principale). Des blogs et des videos a tendance conspirationniste affirment egalement d'ores et deja qu'il s'agirait d'un attentat monte de toutes pieces. Leur principal argument etant que l'on trouve, entre autres, le fait que le camion aurait subi peu de degats ou qu'on ne verrait pas suffisamment de sang ou de blessures sur les corps des victimes dans les images qui ont circule de la scene du drame : << Il n'y a pas de traces d'impacts sur l'avant du camion. Juste du verre brise ? >>, << les corps sur les civieres ne presentent aucun signe de blessure >>, << il n'y a pas de sang >> sur les images... POURQUOI C'EST FAUX Contrairement a ce que certains internautes sceptiques ont pu laisser entendre, le journaliste Richard Gutjahr n'a pas diffuse d'information sur l'attaque de Berlin lundi 19 decembre. Invoquer sa possible presence sur place ne semble pas reposer sur un element factuel. Concernant le camion qui a fonce sur des dizaines de victimes, les degats sur sa carrosserie peuvent ne pas sauter aux yeux de certains sur les images prises le soir du drame (l'eclairage est souvent faible et l'engin est noir). On voit en revanche encore plus clairement les degats sur les photographies prises mardi 20 decembre au matin, lorsque le camion a ete deplace : Violence du choc. Le camion fou vient d'etre deplace de la #Breitscheidplatz a Berlin. @TF1LeJT https://t.co/gnv3RdDZue-- estherlefebvre (@Esther Lefebvre) require([\"twitter/widgets\"]); Quant a la supposee absence de sang ou de blessures sur les lieux du drame, il s'agit d'une remarque frequente dans les theories conspirationnistes apres un attentat. Une incomprehension due au fait que les medias evitent de publier des photos ensanglantees. Les temoins sur place ont neanmoins decrit des << scenes de chaos >> et les pompiers qui sont intervenus ont temoigne d'une situation << choquante >> : De faux portraits du chauffeur du camion POURQUOI C'EST FAUX Des internautes ont diffuse sur Twitter des pretendus portraits du conducteur du camion a l'origine du drame, comme l'a releve Buzzfeed. Il s'agissait en fait a chaque fois de personnes facilement identifiables, sans lien avec l'attaque : Un rappeur berlinois, Mok : Un youtubeur allemand, Drache : Un humoriste americain, Sam Hyde, dont le nom et l'image circulent regulierement (a tort) apres des fusillades ou des attentats : Quelques conseils pour ne pas se faire avoir par des rumeurs Partez du principe qu'une information donnee sur le web par un inconnu est par defaut plus fausse que vraie.Fiez-vous plutot aux medias reconnus, aux journalistes identifies et connus. Et ne considerez pas non plus que cela suffit a rendre leurs informations vraies. Dans des situations de crise comme celle-ci, l'information circule tres vite, et peut souvent se reveler par la suite erronee. Il vaut mieux attendre que plusieurs medias donnent un meme fait pour le considerer comme etabli.Une photo n'est jamais une preuve en soi, particulierement quand elle emane d'un compte inconnu. Elle peut etre ancienne, montrer autre chose que ce qui est dit, ou etre manipulee.Un principe de base est de recouper : si plusieurs medias fiables donnent la meme information, elle a de bonnes chances d'etre avereeMefiez-vous aussi des informations anxiogenes (type << ne prenez pas le metro, un ami a dit a un autre ami que la police s'attendait a d'autres attentats >>, un message qui tourne apparemment samedi matin) que vous pouvez recevoir via SMS, messages de proches, etc, et qui s'averent frequemment etre des rumeurs relayees de proche en proche, sans reelle source. ", "theme": "Les decodeurs"}