{"id_art": "8485f56a521ef976b52f78c8ec3b17e9", "title": "promenades virtuelles et sensorielles a aurillac", "newspaper": "Le Monde", "author": ["Camille Tidjditi (Aurillac (Cantal), envoyée spéciale)\n"], "date_publi": "19/08/2016", "content": " Casque sur les oreilles, smartphone dans la main gauche, les spectateurs deambulent dans la ville d'Aurillac. Ils ont laisse sacs et identite au vestiaire. Pour une heure ils seront quelqu'un d'autre : demandeur d'asile, femme de menage sans papiers, adulte victime du syndrome de Peter Pan. Sur l'ecran du telephone s'affiche la rue dans laquelle ils marchent, des personnages defilent, les interpellent. Une main invite a saisir des objets, a appuyer plus fort sur cette poignee qui resiste. Et quand un agent de securite en chair et en os vient interrompre la balade, ils se surprennent a balbutier des excuses, plus tres surs de faire la difference entre realite et fiction. Se mettre a la place de l'autre, experimenter la ville a travers ses yeux, c'est ce que propose la compagnie Ici-meme avec First Life, Aux armes et caetera, spectacle a la realite (tres) augmentee programme a la 30e edition bis du Festival international de theatre de rue d'Aurillac. Alors que des jeux comme Pokemon Go troublent les limites de la perception, First Life - en reponse au jeu de realite virtuelle Second Life - questionne la frontiere entre mondes reel et virtuel, au moyen d'un dispositif immersif ou l'on est a la fois acteur et spectateur. 600 compagnies invitees Par groupe de trois, chacun a un role et un parcours differents. Certains se croisent, d'autres non. L'aventure est aussi sensorielle : on touche, on goute, on ecoute. L'experience virtuelle devient profondement incarnee, physique. Le dispositif s'adapte aux lieux, donnant a decouvrir dans chaque ville des espaces differents : mairie, parking souterrain, chapelle transformee en salle de sport. Entre realisme sociologique et fiction fantastique. Le theatre de rue est l'occasion de decouvrir des lieux meconnus, mais aussi de voir differemment ceux que l'on croyait connaitre Cette annee, l'ensemble de la programmation du festival - qui a invite plus de 600 compagnies a investir les rues et les places dans un joyeux bazar, en proposant saynetes, acrobaties, musique... - fait la part belle aux experiences de mise en situation. Des mises en scene participatives invitent a se decentrer, pour mieux questionner le rapport a l'espace. Contrairement a ce qui se passe dans une salle, le spectateur sort de son role de recepteur, se met en marche, devient actif, acteur. Le theatre de rue est l'occasion de decouvrir des lieux meconnus, mais aussi de voir differemment ceux que l'on croyait connaitre. C'est ainsi que le tres reussi Rivages, de la bien nommee compagnie La Folie kilometre, entraine dans un road-trip nocturne de plus de 7 kilometres en peripherie de la ville. Dans un labyrinthe de parkings et d'entrepots, le theatre de rue devient spectacle suburbain. Guides par l'autoradio, conducteurs et passagers errent dans une zone commerciale et se laissent surprendre par des rencontres. Un auto-stoppeur en panne, des joggeurs fluorescents ou encore un agent d'entretien-chef indien font de ce drive-in, au sens litteral du terme, une experience intense, souvent drole, ou << rien ne se passe et tout peut arriver >>. Le spectacle entend reinjecter de la fantaisie dans des endroits formates par le reve marchand. Le resultat est une belle experience de distanciation et d'etrangete par rapport a ces espaces du quotidien, que tout le monde traverse mais que personne n'habite. Indispensable desordre Prochainement !, du groupe ZUR (pour Zone utopiquement reconstituee), s'inscrit, lui, entre cinema et fete foraine. Sur le theme du voyage, la projection bascule rapidement dans le hors-champ : l'ecran se dechire, permettant aux spectateurs d'entrer dans un monde onirique et poetique, ou se melent chants, danses, illusions d'optique et jeux de lumiere. Le cinema s'incarne peu a peu dans cette traversee des apparences qui fait du spectateur un reveur eveille, ombre parmi les ombres, prenant part a la composition d'un tableau mouvant. L'ouverture du festival a pris la forme d'un happening geant, variation farcesque autour des mesures de securite Cette programmation repond aux exigences du directeur artistique du festival, Jean-Marie Songy. << Il faut proposer a chaque fois un parcours atypique, le spectateur ne doit jamais etre dans la meme situation physique >>, revendique-t-il. Avec toujours pour objectif de renouveler les formes du theatre vivant. Pari d'autant plus singulier cette annee que le festival se deroule dans des conditions particulieres. Comme toutes les manifestations publiques depuis l'attentat du 14 juillet a Nice, il fait l'objet d'une securite renforcee. Patrouilles de policiers, controles visuels, fouilles des sacs rythment le quotidien des festivaliers. Mais la encore, le spectacle prend le dessus. Mercredi midi, l'ouverture officielle du festival a pris la forme d'un happening geant, variation farcesque autour des mesures de securite imposees : palpation collective, faux agents de securite utilisant en guise de scanners corporels des poireaux - un clin d'oeil a l'affiche du festival. Le plan Vigipirate est devenu le plan << vas-y pirate >>. Au cri de << non a la guerre ! >>, public et intervenants etaient convies a rugir, danser, s'interpeller, et surtout a rire. Ce rire cathartique pour reaffirmer le desir de maintenir coute que coute le << desordre artistique indispensable >> aux arts de la rue, selon les mots des organisateurs. Festival international de theatre de rue d'Aurillac. Jusqu'au 20 aout. aurillac.net ", "theme": "Scenes"}