{"id_art": "8a7f16e6e73062739c5d76db8c5accf5", "title": "l'imprimeur de nicolas sarkozy", "newspaper": "Le Monde", "author": ["Emeline Cazi"], "date_publi": "24/09/2016", "content": " Chaussettes roses assorties a la chemise rayee, chevaliere au doigt, il recoit au 3, rue de l'Atlas, une ancienne maison close du 19e arrondissement de Paris, siege de sa petite dizaine de societes d'imprimerie. Gilbert Caron, 65 ans, le patron de Roto Presse Numeris, est l'un des quinze imprimeurs qui comptent dans le monde des campagnes politiques. Ils ne sont pas si nombreux, ceux qui savent, dans des delais serres, livrer affiches, bulletins, professions de foi, le tout au bon grammage, et surtout au bon format - le depassement d'un millimetre d'un bulletin de vote peut etre une cause d'invalidation. Pour la primaire de la droite, en novembre, l'equipe de Francois Fillon l'a contacte. Mais finalement, les collaborateurs de l'ancien premier ministre ont trouve un mieux-disant pour le 4-pages de leur candidat. On sait que, en 2007, Patrick Buisson avait impose ses mots et ses themes fetiches au candidat Sarkozy, puis au pays, qu'il avait ensuite ecarte des ministres trop proches du prince, comme Brice Hortefeux, pousse d'autres poulains au gouvernement, comme Herve Novelli, joue au redacteur en chef occulte avec quelques journaux comme Le Figaro. On a aussi appris qu'il avait commande durant le quinquennat des centaines de sondages pour l'Elysee, puis pour l'UMP, activite qu'il a rendue hautement lucrative. On ignorait, en revanche, qu'il avait aussi impose son imprimeur de confiance, en 2007 et en 2012. << Si Patrick Buisson n'avait pas ete la, je n'aurais pas eu le marche >>, concede Gilbert Caron. Il a verse en retour deux fois la somme de 300 000 euros au patron de la chaine Histoire, ont decouvert les policiers charges de l'affaire des sondages de l'Elysee. Un echange de bons procedes, dont la genese trouve sa source au mitan des annees 1980 et epouse l'histoire des campagnes de la Ve Republique comme celle de la presse papier. Petits arrangements entre... ", "theme": "Nicolas Sarkozy"}