{"id_art": "14884ddceb75b5515cd8c03cabea655d", "title": "en egypte, le risque de lendemains qui dechantent", "newspaper": "Le Monde", "author": ["Hélène Sallon"], "date_publi": "06/10/2016", "content": " Ouda Moussa etale, incredule, ses factures d'electricite sur la table basse du salon. Celle de septembre indique 263 livres egyptiennes (LE) - environ 26,50 euros. Soit trois fois le montant acquitte en mai. La baisse des subventions a l'electricite, annoncee en aout par le gouvernement egyptien, se fait douloureusement sentir. Pour la jeune femme de 37 ans, mariee et mere de deux enfants, c'est la facture de trop. << On ne peut pas la payer. J'ai voulu discuter avec le percepteur, mais il est parti en courant. Des voisins l'ont frappe en recevant la facture >>, raconte cette mere au foyer. Depuis la revolution du 25 janvier 2011, le train de vie de la famille Moussa s'est reduit au rythme de la degradation de l'economie egyptienne et des coupes aux subventions etatiques. Issus de la petite classe moyenne, pas assez pauvres pour beneficier des aides au logement ou des produits subventionnes, les Moussa rognent sur toutes les depenses. En 2012, ils ont emmenage, la mort dans l'ame, dans leur quatre-pieces du quartier populaire d'Ain-Chams, dans la banlieue du Caire, avec vue sur un monticule de detritus et un cimetiere frequente par les heroinomanes. Depuis 2014, Said Moussa, employe dans une societe informatique, fait chauffeur de taxi le soir et les week-ends pour arrondir les fins de mois. Au rythme de l'inflation galopante - passee a 16,4 % en aout, son plus haut niveau en sept ans -, ils se tournent vers des produits de moins bonne qualite. Mme Moussa a vendu ses bijoux en or. Il y a un mois, quand le paquet de cigarettes est passe de 20 LE a 30 LE, Said Moussa a arrete de fumer. << C'est la seule bonne nouvelle >>, dit-elle. Contrainte de s'occuper de son fils de 4 ans, epileptique, elle essaie de s'inventer un emploi a domicile et reve d'emigrer en Europe. << Probleme de gouvernance economique et un manque de vision >> Mme Moussa ne decolere pas contre le gouvernement. << Je... ", "theme": "Economie"}