{"id_art": "e0c09b193a03c3e49d22df015815a34f", "title": "sommet du g7 : consensus sur le terrorisme, statu quo sur le climat", "newspaper": "Le Monde", "author": [""], "date_publi": "26/05/2017", "content": " Les dirigeants du G7, reunis vendredi 26 mai a Taormina, en Italie, ont facilement trouve un terrain d'entente sur le terrorisme, apres l'attentat meurtrier qui a frappe la Grande-Bretagne. Ils n'ont toutefois pas avance sur le climat ni sur le commerce international. Terrorisme : faire pression sur les geants d'internet A l'issue d'une premiere journee de rencontres plenieres et de bilaterales, les membres du G7 (Etats-Unis, Grande-Bretagne, France, Allemagne, Japon, Canada, Italie) ont adopte une declaration contre le terrorisme, appelant notamment les acteurs de l'Internet a se mobiliser davantage dans la lutte contre << les contenus terroristes >>. Ils repondaient ainsi a une demande de la premiere ministre britannique, Theresa May, dont le pays a ete touche lundi soir par un attentat a la sortie d'une salle de concert a Manchester, qui a fait 22 morts, dont de nombreux enfants. Un attentat revendique par l'organisation djihadiste Etat islamique. << C'est un pas en avant important. Il faut que les compagnies [de l'Internet] reconnaissent leur responsabilite envers la societe >>, a declare Mme May lors d'une conference de presse. Le G7 s'est egalement engage a mettre en oeuvre << une approche collective >> pour lutter contre le danger pose par les combattants etrangers de retour des zones de guerre, notamment en termes de partage de renseignement. Climat : statu quo En revanche, l'un des sujets les plus epineux a l'ordre du jour du G7, la lutte contre le rechauffement climatique, reste pour le moment dans l'impasse, a admis le president du conseil italien (premier ministre), Paolo Gentiloni : << L'administration americaine a une reflexion interne sur la question, et les autres pays en ont pris acte. Nous avons, pour notre part, reaffirme notre engagement total [pour l'accord de Paris sur le climat]. >> Les discussions sur la question devraient continuer samedi. Les Europeens vont tenter de << convaincre >> M. Trump de l'importance de cet accord, a reitere une source diplomatique francaise, en insistant notamment sur les opportunites economiques et les possibilites de creation d'emploi. Vendredi soir, ces efforts semblaient commencer a porter leurs fruits. Le conseiller economique de Donald Trump, Gary Cohn, a ainsi fait savoir que << les vues [du president etats-unien] evoluaient >>. Commerce international : dissensions Autre sujet de dissensions, le commerce international et le role d'arbitre de l'Organisation mondiale du commerce, ou les Etats-Unis veulent reviser leur position. Le conseiller economique de Donald Trump, M. Cohn, a dit s'attendre a une discussion << ferme >> sur le sujet. Les conseillers des delegations << vont travailler tard ce soir >> pour tenter de parvenir a un consensus dans la declaration finale, a fait savoir Mme Merkel lors d'une conference de presse en debut de soiree, evoquant des << controverses >> sur les sujets climat et commerce. << Nous avons eu une discussion animee mais franche, sur certaines questions nous avons pu nous entendre, sur d'autres non. >> Compromis sur les migrants et la Russie Attendue sur ses relations avec la Russie, la Maison Blanche a clarifie sa position sur les sanctions contre Moscou dans la crise ukrainienne, en excluant de les alleger. Le president du Conseil europeen, Donald Tusk, avait dans la matinee appele << tous les membres >> du G7 a reaffirmer la politique de sanctions contre Moscou tant que les accords de paix de Minsk ne seraient pas mis en oeuvre pour mettre fin au conflit qui a fait 10 000 morts en trois ans. Par ailleurs, sur la question des migrants, une des priorites de l'Italie, qui est en premiere ligne dans le sauvetage des naufrages, un compromis semblait egalement se dessiner vendredi, mettant en avant la necessite d'une approche globale et non uniquement axee sur l'aspect securitaire, selon des sources diplomatiques italiennes. << Il y a encore du travail sur cette question >>, a nuance Mme Merkel. ", "theme": "International"}