{"id_art": "ea62196421fc6c229dd66bb26de80de0", "title": "un concert de rock annule a rotterdam en raison d'une << menace terroriste >>", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2017", "content": " La police neerlandaise a annonce jeudi 24 aout avoir recu << une information concrete >> de la police espagnole sur un projet d'attentat qui a contraint a l'annulation, mercredi soir, d'un concert de rock dans la ville de Rotterdam. << Il y avait une information concrete qu'un attentat serait commis a cette date, a cet endroit, contre ce groupe de rock >>, a confirme, jeudi, le chef de la police de Rotterdam, Frank Paauw. A Rotterdam, le perimetre de securite a ete leve jeudi et << la menace specifique autour du concert est passee >>, a assure Lennart de Jong, porte-parole du maire. La police enquetait, dans la nuit de mercredi 23 a jeudi 24 aout, sur la << menace >> qui visait le groupe califorfornien Allah-Las. Deux arrestations Ces investigations ont conduit a deux arrestations. Selon le maire de la ville, les forces de l'ordre ont decouvert une camionnette immatriculee en Espagne contenant des bouteilles de gaz pres du lieu ou devait se derouler le spectacle. Le conducteur a ete interpelle mercredi soir, puis relache le lendemain. Il << n'est plus suspect dans l'enquete >>, a fait savoir la police de Rotterdam dans un communique. Les services de deminage ont fouille sa camionnette et << n'ont rien decouvert a cote des bonbonnes >>, tandis qu'une perquisition du domicile du conducteur << n'a livre aucun lien pour le moment avec la menace terroriste au Maassilo >>, la salle ou devait se tenir le concert, a ajoute la police. Un deuxieme homme, age de 22 ans, << suspecte d'etre implique dans la preparation d'un attentat terroriste >>, a ete interpelle, a fait savoir jeudi matin la police. L'occupant d'une habitation du Brabant, une province situee dans le sud du pays, << est detenu et est entendu sur la menace a Rotterdam >>, a ecrit la police de de la ville dans un communique. Selon le ministre de l'interieur neerlandais et de la justice, Stef Blok, il est le << diffuseur du message >> de menace. Il aurait utilise pour ce faire l'application de messagerie cryptee Telegram, qui sert souvent de moyen de communication a des groupes terroristes, d'apres la radio privee BNR. << Reconnaissant envers la police >> Le maire de Rotterdam, Ahmed Aboutaleb, estimait mercredi soir qu'il etait encore trop tot pour etablir un lien entre ce vehicule et une << menace terroriste >>. << Une enquete est en cours >>, a-t-il declare, mettant en garde contre des conclusions hatives. Le groupe Allah-Las a fait savoir dans un communique qu'il etait << tres reconnaissant envers la police de Rotterdam et les autres agences chargees de detecter la menace potentielle avant que quiconque ne soit blesse >>. Mercredi soir, Allah-Las, qui devait se produire a 20 h 30 a Rotterdam, a ete accompagne sous escorte policiere hors du Maassilo. Ses membres avaient dit il y a un an au quotidien britannique The Guardian avoir recu des courriers electroniques de musulmans offenses par leur nom, << Allah-Las >>, mais, ont-ils assure, << ce n'etait absolument pas notre intention >>. Ils expliquaient avoir choisi d'evoquer Allah (dieu en arabe) parce qu'ils voulaient un nom << aux consonances sacrees >>. Un autre concert d'Allah-Las, prevu jeudi soir a Varsovie, a ete maintenu, ont fait savoir les organisateurs. Niveau de menace inchange Cet incident survient moins d'une semaine apres les deux attaques au vehicule-belier en Catalogne. Revendiquees par l'organisation Etat islamique (EI), elles ont fait quinze morts et plus de cent vingt blesses. Quelques jours apres ces attentats, la police continue a enqueter sur les possibles ramifications internationales de la cellule, et notamment sur les deplacements a l'etranger -- en France et en Belgique -- de plusieurs de ses membres. D'autant que selon les premiers elements recueillis, une operation de plus grande ampleur etait en preparation. Les autorites neerlandaises ont toutefois annonce que le niveau de la menace terroriste dans le pays restait inchange, a quatre sur une echelle de cinq. En d'autres termes, il y a une menace << substantielle >> : des terroristes ont presente les Pays-Bas comme << une cible >>, des terroristes commettent des attaques dans les pays avoisinants et il y a de potentielles indications qu'une attaque est en train d'etre preparee. << Rien n'a change pour le moment >>, a fait savoir a l'Agence France-Presse Lodewijk Hekking, porte-parole du ministere de la justice neerlandais. Les Pays-Bas ont pour l'heure ete epargnes par la vague d'attentats qui ebranle leurs proches voisins europeens. Mais les autorites restent sur leurs gardes en raison de plusieurs alertes ces derniers mois et de rapports indiquant que des individus lies aux attentats de Paris et de Bruxelles sont brievement entres dans le pays. En juin, un Neerlandais connu des autorites comme etant potentiellement radicalise avait ete arrete alors qu'il filmait a l'exterieur du Philips Stadium, a Eindhoven (Sud), l'un des plus grands stades des Pays-Bas. L'interpellation avait eu lieu quelques semaines apres l'attentat de Manchester, qui avait fait vingt-deux morts a la sortie d'un concert de la pop star americaine Ariana Grande. ", "theme": "Europe"}