{"id_art": "b80c1ec4f9872fa00014025f776750f1", "title": "tempete eleanor, champigny, manifestations en iran..., les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "03/01/2018", "content": " La tempete Eleanor prive 200 000 foyers d'electricite Deux cent mille foyers etaient prives d'electricite a 9 heures par la tempete Eleanor, a annonce mercredi 3 janvier le groupe Enedis. Les principales regions touchees ont ete jusqu'a present la Normandie, avec 50 000 foyers sans courant electrique, la Picardie, 30 000 foyers, la Lorraine, 30 000, l'Ile-de-France, 30 000, Champagne-Ardenne, 20 000 foyers, le Nord et le Pas-de-Calais, 15 000, a enumere Enedis dans un communique. Champigny : Edouard Philippe souhaite une << grande severite judiciaire et penale >> Le premier ministre s'est dit << horrifie >> par l'agression de deux policiers en marge du reveillon du Nouvel An a Champigny-sur-Marne (Val-de-Marne), << horrifie >> par << le comportement evidemment criminel >> des auteurs de cette agression et << frappe aussi par ceux qui ne faisaient rien, qui filmaient >>. Invite par France 2 dans l'emission << Les 4 verites >> , mercredi 3 janvier, il a dit souhaiter << beaucoup plus de policiers sur le terrain >> et se << mefier >> des << reactions qui passeraient par un element legislatif >>, au sujet d'un eventuel retablissement des peines planchers reclame par des policiers. Manifestations en Iran : le point sur la situation en six questions Le mouvement de contestation, qui s'etait propage dans une quarantaine de villes en Iran, devenant plus violent, a semble marque un temps d'arret mardi. La television d'Etat a diffuse, mercredi matin, des images de manifestations proregime dans plusieurs villes. Munis de pancartes denoncant les << fauteurs de troubles >>, les manifestants scandaient des slogans en faveur du Guide supreme, mais aussi << mort a l'Amerique >>, << mort a Israel >>. Et aussi : International. Mystere sur l'auteur de l'attentat de Saint-Petersbourg du 27 decembre Societe. 60 % des Francais se disent favorables a la PMA pour les couples de femmes Planete. A Porto Rico, les mille morts de la discorde Sports. La fin des records, une (tres) vieille histoire Cinema. << Le lion est mort ce soir >>, fantaisies enfantines autour du temps qui passe Video. Cinq choses que vous ne savez peut-etre pas sur la sirene du premier mercredi du mois ", "theme": "En bref"}