{"id_art": "10e752f6e5abed2916916fa517e90e61", "title": "attentat dejoue avant la presidentielle : l'attaque devait etre << violente et imminente >>", "newspaper": "Le Monde", "author": ["Service politique\n"], "date_publi": "18/04/2017", "content": " Les suspects arretes dans le cadre d'une enquete antiterroriste mardi 18 avril << se preparaient a mener une action violente, de maniere imminente >> : lors de sa conference de presse, le procureur de Paris, Francois Molins, a decrit << deux individus mefiants et determines >>. Cette attaque etait prevue << sur le territoire national sans que l'on puisse determiner avec precision le jour, la ou les cibles visees ou encore les circonstances exactes de leur passages a l'acte >>, a precise M. Molins. La menace avait ete identifiee par la Direction generale de la securite interieure (DGSI) depuis plus d'une semaine : un projet d'attentat dans la derniere ligne droite de la campagne presidentielle. Apres six jours de traque, deux hommes de nationalite francaise, Clement B., 24 ans, et Mahiedine M., 30 ans, ont ete interpelles a Marseille, a cinq jours du premier tour de scrutin. Des requisitions aupres d'une societe de covoiturage ont permis de savoir que les deux individus ont regagne Marseille depuis Nancy a la fin du mois de mars, avec des cartes prepayees et sous fausses identites utilisees par Mahieddine M. Des avis de recherche ont ete delivres. Plusieurs armes, des chargeurs, une grenade, un couteau de chasse et d'importantes quantites d'explosifs artisanaux (3 kilos de TATP) ont ete decouvertes dans l'appartement que les deux suspects louaient dans le 3e arrondissement de Marseille. Les policiers ont egalement trouve des accessoires : un drapeau de Daech, un Coran, un masque carnaval type Anonymous, une perruque chatain... La cible de ce projet d'attentat n'a pas encore ete etablie, mais le TATP decouvert etait suffisamment sec pour laisser craindre un passage a l'acte imminent, certainement << dans les tout prochains jours >>, selon les termes du ministre de l'interieur, Matthias Fekl. Les deux suspects se seraient rencontres et radicalises en 2015 lors d'un sejour en prison a Sequedin (Nord). Le plus jeune, Clement B., libere cette meme annee, est soupconne d'avoir effectue un sejour en Syrie. Son complice, Mahiedine M., sorti de prison en 2016, etait suspecte depuis plusieurs mois de chercher a se procurer des armes et avait fait l'objet d'une perquisition administrative en decembre 2016. Il devait se voir signifier une mesure d'assignation a residence, mais avait entre-temps disparu de son domicile. Une video d'allegeance decouverte le 12 avril Le 5 avril, la section antiterroriste du parquet de Paris avait ouvert a son endroit une enquete preliminaire concernant un projet d'attentat. La veille, il avait adresse au commissariat de Roubaix une enveloppe avec sa carte d'identite et une carte bancaire en declarant : << Je vous donne ma carte d'identite et ma carte car a cause de vous, je n'en ai plus l'utilite, je vais bientot me rendre (...) laissez-moi tranquille. >> Une perquisition a eu lieu le 7 decembre 2016 a son domicile a Roubaix, ou a ete decouvert un drapeau de l'Etat islamique (EI), ainsi que de la documentation djihadiste sur un ordinateur. Les investigations avaient permis d'identifier un deuxieme suspect, son ancien codetenu, Clement B. Des proches avait signale des mars 2015 sa disparition inquietante. Il avait des velleites de depart en Syrie et << une pratique radicale de l'islam >> selon le procureur, avec une proximite avec la communaute tchetchene a Nice. Cinq jours plus tard, le 10 avril, une seconde enquete est ouverte apres que la DGSI a recu l'information selon laquelle un homme s'appretait a publier une video d'allegeance a l'organisation Etat islamique, derniere etape avant un passage a l'acte. Le 12 avril, l'enquete s'accelere : la DGSI decouvre une photo et une video d'allegance publiees par Mahiedine M. sur lesquelles on apercoit un pistolet-mitrailleur a cote d'une phrase, << La loi du talion >>, ecrite a l'aide de munitions. Le montage est accompagne de la << une >> du journal Le Monde du 16 mars, titree << Francois Fillon, une campagne a l'heure du soupcon >>, et illustree d'une photo du candidat de droite. Cet element, ainsi que le timing du projet d'attaque, font craindre un attentat visant la campagne electorale. Les equipes de plusieurs candidats sont aussitot alertees de la menace. Des mesures de securite exceptionnelles sont prises par le ministere de l'interieur pour encadrer plusieurs meetings. Trois candidats - Francois Fillon, en raison de sa presence sur la video d'allegeance, Marine Le Pen, qui tient un meeting mercredi 19 avril au Dome de Marseille, et Emmanuel Macron, en raison de son statut de favori - sont juges particulierement a risque. Pour Fillon, << tout le monde est menace aujourd'hui >> L'entourage de Marine Le Pen a confirme au Monde avoir ete prevenu << d'un projet d'attentat qui pesait contre un candidat a l'election presidentielle >>, sans qu'un nom de candidat ne lui ait ete specifiquement communique. << Les photos des deux suspects ont ete transmises a nos officiers de securite jeudi dernier >>, precise l'equipe de campagne du FN. L'equipe de Francois Fillon a elle aussi ete alertee des jeudi. << A partir de ce jour-la, le dispositif de securite a ete renforce autour de lui lors de ses deplacements >>, precise au Monde un proche de l'ancien premier ministre. Une garde statique avait egalement ete mise en place a cote de son logement parisien, dans le 7e arrondissement de Paris. Son entourage fait etat de << menaces averees >> lors du meeting de Montpellier, vendredi, et precise que le ministre de l'interieur a appele personnellement le candidat pour l'informer de l'interpellation des deux suspects. << C'est le signe que le niveau de menace terroriste dans notre pays reste tres eleve >>, a declare mardi Francois Fillon a la presse lors d'un deplacement a Calais. Interroge sur le fait de savoir si cette menace etait liee a ses prises de position contre le totalitarisme islamique, il a repondu : << Tout le monde est menace aujourd'hui. En tout cas, si c'est le cas, ca ne me fera pas reculer d'un centimetre carre. Mais surtout, cela ne doit pas conduire a focaliser le debat sur les questions de securite - surtout sur la mienne. >> Melenchon en << totale solidarite >> L'entourage d'Emmanuel Macron a precise au Monde que l'equipe du candidat d'En marche ! avait recu les memes photos des suspects jeudi. << On nous a prevenu jeudi que deux individus preparaient un attentat contre le QG d'un gros candidat. Nous avons ete invites a renforcer la securite de notre QG et a limiter les deplacements en transports en commun. Les rondes de police ont ete renforcees aux abords du batiment >>, a declare un proche du candidat. Selon les informations du Monde, Jean-Luc Melenchon a envoye deux messages de soutien a Francois Fillon et Emmanuel Macron. << J'apprends que vous auriez ete vise par un projet d'attentat, ecrit-il au candidat LR. Je vous dis ma totale solidarite face a la menace. Que notre campagne en complete opposition soit le meilleur des dementis au programme totalitaire des terroristes. >> A Macron, il ecrit : << On dit que vous auriez ete menace. Je vous dis mon emotion et ma complete solidarite personnelle. Que notre campagne et notre opposition republicaine soit la demonstration de l'echec du projet des violents. >> De son cote, le candidat socialiste Benoit Hamon a explique avoir ete informe la semaine derniere par le ministere de l'interieur de l'existence d'une menace terroriste sur l'election presidentielle. En deplacement a Toulouse, le depute des Yvelines a felicite les services pour l'arrestation des deux terroristes supposes, mais il refuse pour autant d'<< en faire un fait de campagne >>. << Je ne veux pas instrumentaliser politiquement cette affaire, moi je continue a faire campagne sans avoir peur de serrer les mains >>, a-t-il ajoute. Hollande salue une << prise remarquable >> Francois Hollande a salue, depuis Le Creusot (Saone-et-Loire), le travail des enqueteurs : << Tout ce que je peux dire, c'est que nos services et nos policiers ont travaille de maniere remarquable, nous permettant d'arreter deux personnes qui vont maintenant etre confrontees devant des juges et des policiers pour que nous sachions exactement quelles etaient leurs intentions. C'est une prise remarquable. >> << A quelques jours d'une echeance electorale majeure pour notre pays, je veux rappeler que tout est mis en oeuvre pour assurer la securite de ce rendez-vous majeur pour notre democratie >>, a declare le ministre de l'interieur, Matthias Fekl. 50 000 policiers et gendarmes mobilises pour la presidentielle Dans une interview au Journal du dimanche, M. Fekl expliquait que plus de 50 000 policiers et gendarmes, appuyes par des militaires de l'operation Sentinelle, seraient mobilises pour assurer la securite de l'election presidentielle. Outre le risque terroriste, les forces de l'ordre veilleront egalement aux eventuels << debordements venant d'extremistes de tous bords >> entre les deux tours du scrutin, qui se tiendront les 23 avril et 7 mai. La menace terroriste est << permanente et de haut niveau, comme en atteste la multiplication des actes a Londres [cinq morts et une cinquantaine de blesses le 22 mars], Stockholm [quatre morts et quinze blesses le 7 avril] et ailleurs >>, rappelle-t-il, en affirmant que << dix-neuf interpellations antiterroristes >> avaient eu lieu en mars en France, placee sous l'etat d'urgence depuis les attentats djihadistes de novembre 2015 (cent trente morts et plus de trois cents blesses). ", "theme": "Police et justice"}