{"id_art": "3571bb510353299d3889e970d74a75ca", "title": "colombie : << nous saurons si le processus de paix avance ou recule, apres la presidentielle >>", "newspaper": "Le Monde", "author": ["Camille Mordelet\n"], "date_publi": "20/06/2017", "content": " La Colombie entre, mardi 20 juin, dans la troisieme et ultime phase du desarmement des quelque 7 000 guerilleros des Forces armees revolutionnaires de Colombie (FARC, marxiste). Le groupe arme est cense achever de rendre toutes ses armes a l'ONU d'ici a une semaine pour continuer d'appliquer le processus de paix, signe en novembre 2016. A la cle, la fin de cinquante-trois annees de lutte armee. Et pour les FARC, une reintegration dans la societe civile, ainsi que la possibilite de former un groupe politique. Jean-Jacques Kourliandsky est chercheur a l'Institut des relations internationales et strategiques (IRIS) sur les questions iberiques et consultant aupres de l'administration publique. Pour lui, le destin de l'accord de paix repose sur la prochaine election presidentielle colombienne, en 2018. A ce stade, quels facteurs pourraient empecher le processus de paix avec les FARC d'aboutir ? La Colombie a une longue tradition de culture de la violence, qui s'alimente elle-meme. L'obstacle principal a ces accords est que les acteurs de la violence dans le pays ne se limitent pas aux FARC. L'ELN [armee de liberation nationale, guevariste], la deuxieme guerilla de Colombie apres les FARC, a refuse de participer aux accords de paix initiaux, bien qu'elle soit, maintenant, en negociation de son cote. Mais ce sont surtout les bandes mafieuses qui posent probleme. Elles investissent les territoires ruraux laisses derriere par les FARC, notamment la cote pacifique colombienne. Meles a des trafics de drogue, de voitures ou encore de minerais, ces groupes ont des interets prives economiques et ne sont aucunement politises, contrairement aux FARC ou a l'ELN. Ces groupes de delinquants agissent par appat du gain, mais ils parviennent a s'afficher comme de veritables opposants au processus de paix. La reforme agraire est l'un des principaux points de l'accord de paix. Elle pourrait permettre de restituer leurs terres aux paysans expropries par un demi-siecle de conflit. Sauf que les groupes mafieux se sont positionnes contre ces paysans, en defendant les interets des actuels occupants, allant jusqu'a assassiner certains. Le processus de paix se poursuit, mais il prend du retard et est indiscutablement handicape par toute cette violence. Un demi-siecle de conflit ; 7,1 millions de personnes deplacees ; 260 000 morts et plus de 60 000 disparus... Trois annees de tractations entre le gouvernement du president Juan Manuel Santos (centriste) et les FARC sont-elles vraiment suffisantes pour reunifier le pays et reintegrer les FARC dans la societe ? Certainement pas. Les Colombiens en peripherie des villes sont ceux qui ont le plus souffert de la guerre durant toutes ces decennies. Eux veulent la paix. C'est pour cela que les campagnes ont bien plus vote en faveur du referendum sur l'accord de paix en octobre 2016 que ne l'ont fait les villes. Ce sont les habitants de ces dernieres qui ont finalement fait gagner le << non >> a l'issue de ce referendum. La Colombie devient de plus en plus urbaine et les habitants les villes voient les FARC comme des criminels avec qui il n'y a pas de raison de faire la paix. Cet accord est aussi influence par un phenomene d'opposition a la politique globale du president Santos. Nous nous retrouvons dans une situation etrange ou ce processus de paix avec les FARC est bien plus populaire a l'internationale qu'a l'interieur de la Colombie. Juan Manuel Santos est veritablement le seul en ce moment a defendre l'accord de paix dans son pays. Et tout cela est en partie a cause d'un agenda politique du a l'election presidentielle en 2018. Cette election presidentielle pourrait-elle vraiment mettre en peril le processus de paix ? Historiquement, les elections presidentielles ont toujours entrave les processus de paix en Colombie. Chaque accord trouve entre un groupe arme et le gouvernement finit par etre conspue a la presidentielle suivante, et la violence se perpetue par le biais d'autres groupes armes. L'election de 2018 pourrait ne pas faire exception. L'ex-president Alvaro Uribe (2002-2010) de la droite conservatrice ne cesse de se montrer critique envers les accords avec les FARC. Les petits partis de gauche ne disent rien, alors qu'ils sont pour la paix. Mais ils ne veulent pas faire de publicite au camp du president Santos. En fait, on ne parle de l'accord de paix a l'interieur du pays que pour en dire du mal, ce qui n'est pas pour aider son acceptation par une population urbaine de moins en moins interessee par le sujet. Le 20 juin est une etape supplementaire, mais sans reel impact. Cet accord de paix, nous saurons s'il avance, ou recule, apres l'election presidentielle colombienne. Samedi 18 juin a eu lieu un attentat a la bombe dans capitale Bogota, qui a fait trois victimes, dont une Francaise. Les auteurs de cet acte n'ont toujours pas ete identifies. Mais le gouvernement semble penser que c'etait bel et bien le processus de paix qui etait vise a travers cet attentat... Il faut analyser le deroulement de cet attentat. Il a eu lieu dans des toilettes reservees aux femmes dans un centre commercial. L'acte etait cible. Les personnes visees etaient clairement des femmes urbaines, issues de classes aisees. Je suis d'accord avec les suppositions du gouvernement colombien. Cet attentat visait a reintegrer un contexte de violence dans les villes et le timing permet de faire le lien avec l'avancee du processus de paix. Cet acte a pour but de creer une instabilite, donc d'instiller l'angoisse au sein des electeurs urbains qui sont, comme je le disais, les plus opposes a l'accord. Perpetrer un attentat sans le revendiquer permet de garder la population dans une zone de brouillard et de faire passer l'idee qu'un accord de paix avec des << criminels >> va ramener la violence dans les villes. Nous savons a qui cette angoisse pourrait profiter : les groupes mafieux et ceux qui pensent que la place des FARC est en prison. ", "theme": "International"}