{"id_art": "91d5f672dca2f1e1e5df767d0e1181b7", "title": "a berlin, << des scenes de chaos >> racontees par les temoins", "newspaper": "Le Monde", "author": ["Le Monde.fr\n"], "date_publi": "19/12/2016", "content": " << J'ai entendu un grand bruit et je suis alle vers le marche de Noel ou j'ai vu des scenes de chaos, de nombreuses personnes blessees, a temoigne Jan Hollitzer, redacteur en chef adjoint du Berliner Morgenpost, sur CNN, alors qu'un camion a fonce, lundi 19 decembre dans la soiree, dans la foule d'un marche de Noel situe sur la Breitscheidplatz, a Berlin. C'etait un vrai traumatisme. >> Selon la police allemande, au moins douze personnes ont ete tuees et quarante-huit blessees. Sur le site du quotidien allemand, un journaliste arrive peu de temps apres l'attentat raconte qu'un << etrange silence >> planait sur la place fermee par un ruban rouge et blanc, alors que des blesses s'enlacaient, pleuraient ou s'embrassaient. Une femme blonde, peinant a s'exprimer entre deux sanglots, raconte : << Il y a eu cette forte detonation. Puis quelqu'un m'a tire par le bras et j'ai entendu les cris. Juste a cote de moi, quelqu'un est tombe par terre et je me suis mise a courir. >> Un vieil homme explique, toujours au Berliner Morgenpost, qu'il a vu le camion avancer deliberement sur la place, phares eteints, puis entendre des << boum-boum >>, << et des cris hysteriques >>. << Tout est devenu noir >> Un touriste present sur les lieux et interroge par l'Agence France-Presse (AFP) a indique ne pas savoir si le conducteur << etait ivre >> ou s'il a fonce de sang-froid sur la foule, << mais il n'a pas cherche a s'arreter, il a juste continue >>. Emma Rushton, une touriste anglaise, raconte a Sky News qu'elle etait en train de boire un verre de vin chaud avec ses amis sur un stand du marche lorsqu'ils ont entendu << un coup vraiment fort >>, vu << quelques lumieres de Noel tomber par terre. >> << Nous avons vu le vehicule articule rouler sur les gens et les stands et tout simplement tout faire tomber. Puis tout est devenu noir. C'etait tres difficile d'etre la. >> Elle poursuit en expliquant qu'ils sont rentres rapidement a leur hotel. << Nous ne voulions pas rester, nous ne savions pas si autre chose allait se produire. >> Witness Emma Rushton tells Sky News about a truck 'attack' at a crowded Christmas market in Berlin https://t.co/QVYtoKaRvK-- SkyNews (@Sky News) require([\"twitter/widgets\"]); Deux jeunes hommes expliquent, quant a eux, au Zeit avoir appris la nouvelle seulement apres etre sortis du cinema, non loin de la place attaquee : << On se sent relativement en securite, il ne faut pas tomber dans la panique, affirment-ils, precisant avoir l'impression que la situation est sous controle. Maintenant, il faut attendre et voir ce qu'il se passe. >> ", "theme": "Europe"}