{"id_art": "c5492d595d465dcb570d0a1bdeec9bde", "title": "prison d'osny : le djihad derriere les barreaux", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "28/06/2017", "content": " Il pleuvait ce jour-la, mais la premiere promenade a eu lieu comme toujours, a 10 heures exactement. Comme c'etait dimanche, il y en a eu une deuxieme, dite de << l'apres-midi >>. Une heure de bouffee d'air frais en plus, et quelques pas dans la cour centrale. Le matin, plusieurs detenus avaient refuse d'etre extraits de leur cellule. Mais on s'etait contente d'inscrire leur nom sur un fichier Excel. A 15 heures, ce 4 septembre, a la maison d'arret d'Osny (Val-d'Oise), l'ouverture des lourdes portes rouges de l'unite consacree aux individus radicalises a donc ete operee selon le rituel habituel. Le fallait-il ? Le surveillant Bala a commence par le fond du couloir (du fait de l'extreme sensibilite du dossier, tous les noms et numeros de cellules ont ete modifies) : batiment A1, aile ouest, cellule 140. Comme a chaque fois, il a veille a sa << distance de securite >>, soit << une largeur de porte et de bras >>, a laisser entre detenu et surveillant. Gestes millimetres pour univers confine. Trois fois les memes reflexes avant d'arriver a la porte d'Abdel T. Et que soudain les murs resonnent d'un grand cri. Le debut d'une attaque terroriste inedite dans une prison francaise. Ultrarapide, ultraviolente, la scene a ete entierement filmee par les neuf cameras de surveillance rivees sur les vingt-cinq cellules individuelles concernees. Situee au coeur de la maison d'arret, l'<< unite dediee >> (UD) - l'une des cinq alors en France - avait ete pensee pour empecher toute evasion et traquer la moindre oscillation de comportement. On avait meme pense a integrer un << facilitateur >> parmi les detenus, sorte de referent, mi-mentor, mi-balance. Un cas d'ecole L'enquete confiee a la sous-direction antiterroriste (SDAT), que Le Monde a pu consulter, n'a toutefois en rien ete simplifiee. Apres plus de neuf mois d'instruction, elle a abouti a l'exact contraire : epaissir malgre elle le voile des soupcons, tout en jetant une lumiere crue... ", "theme": "Enquete"}