{"id_art": "b0abb402a2f2df7bf6337935f8cdb514", "title": "l'obsede des promos sevit aussi en vacances", "newspaper": "Le Monde", "author": ["Nicolas Santolaria\n"], "date_publi": "21/07/2017", "content": " Avant de s'asseoir devant sa pizza quatre fromages, il aura fait trois fois le tour du village afin de realiser une etude de marche ne souffrant aucune contestation. Grille tarifaire, epaisseur de la pate, fraicheur apparente de la feuille de salade servie en garniture, distribution de speculoos (ou non) avec le cafe, possibilite de payer en Cheque-Vacances, politesse du personnel : le complotiste du bon plan a pour regle de vie de ne jamais rien laisser au hasard, et surtout pas le choix d'un << menu midi >>. Ses vacances sont essentiellement consacrees a une gymnastique devorante, pour ne pas dire une obsession : debusquer le meilleur produit au meilleur tarif. Comme un aigle royal En accord avec sa ligne de conduite existentielle, il porte un pantacourt dernier cri achete une bouchee de pain dans une solderie en bord de route et des spartiates en cuir pleine fleur provenant d'une super-promo sur le site Groupon. Le complotiste du bon plan, malgre son accoutrement parfois disparate lie aux aleas des offres promotionnelles, n'en affiche pas moins sa nature aristocratique. Il se vit en effet comme une sorte d'aigle royal, capable d'acceder a tout un tas de privileges (comme cet enorme donut gonflable, marchande a - 35 % dans un bazar de plage) auxquels le commun des mortels doit le plus souvent renoncer. Cet ete, le complotiste du bon plan a opte pour la France. Mais pas n'importe laquelle. Pas cette France ou le cornet de glace est vendu quasiment au prix d'un rein Pour choisir sa destination, il a longtemps opte pour les promos monstres de derniere minute, pratique qui lui a d'ailleurs valu son surnom au travail, inspire d'un comparateur de prix : le Docteur Trivago. Maintenant qu'il est pere de famille, il doit se montrer un peu plus prevoyant. Cet ete, il a d'abord pense a partir en Turquie, la derive autocratique du president Erdogan ayant fait fondre les reservations et, par voie de consequence, chuter les tarifs de cette destination. Mais... ", "theme": "L'epoque"}