{"id_art": "28ec06a111129e107f7a521b8b389e13", "title": "theories du complot : << croire a des betises, ce n'est pas etre conspirationniste >>", "newspaper": "Le Monde", "author": ["Florian Reynaud\n"], "date_publi": "10/01/2018", "content": " Un sondage IFOP-Fondation Jean-Jaures, publie lundi 8 janvier, montre une forte pregnance des theories du complot au sein de la population francaise en general, et des plus jeunes en particulier. Un Francais sur cinq douterait par exemple encore des resultats de l'enquete sur l'attentat du 7 janvier 2015, et pres de huit Francais sur dix croiraient a au moins une theorie du complot. Pour l'historien Emmanuel Kreis, specialiste du conspirationnisme, cette etude pose de nombreux problemes. Que pensez-vous de l'enquete, qui presente une adhesion importante aux theories du complot dans la population ? Emmanuel Kreis : Ce sondage pose pas mal de problemes. D'abord, quand on regarde les reponses, on peut observer que 27 % des gens interroges ont deja entendu que la Revolution francaise et la revolution d'octobre 1917 en Russie auraient ete provoquees par des societes secretes. Et que 28 % des personnes interrogees, y compris celles qui n'en avaient pas entendu parler, disent croire a cette theorie. Dans l'enquete, il n'y a pas de possibilite de ne pas se prononcer. Ensuite, je suis surpris que seuls 6 % de la population pense que les Etats-Unis sont responsables des attentats du 11 septembre 2001. Par ailleurs les theories presentees ne sont pas forcement des theories du complot, il y a un peu tout et n'importe quoi aussi. Croire a des betises, ce n'est pas etre conspirationniste. Justement, qu'entend-on exactement par << theorie du complot >> ? On n'a pas de definition de la theorie du complot. Le terme, jusqu'a la seconde guerre mondiale, caracterise ceci : en justice, si vous pensez que votre voisin complote contre vous, vous emettez la theorie qu'il y a un complot. L'expression va prendre une couleur negative dans les annees 1930 et va etre assimilee a une idee que l'on pense fausse ou instrumentalisee politiquement. Le concept va evoluer avec Karl Popper (1902-1994), quand il va parler de << theorie du complot de la societe >>, c'est-a-dire de << megacomplot >>, qui signifie que ces complots sont des moteurs de la societe. Parallelement vous avez, a la suite de l'assassinat de John Fitzgerald Kennedy [le 22 novembre 1963, a Dallas, Texas], l'utilisation de la theorie du complot pour caracteriser l'ensemble des theories alternatives relatives a l'assassinat du president americain. Cela decrit un milieu de theoriciens du complot qui devient une entite politique ; c'est une etape assez importante. Les choses se sont accelerees apres le 11 septembre 2001, et finalement aujourd'hui la theorie du complot en tant que telle signifie tout et n'importe quoi. Pourquoi est-ce aussi difficile de trouver une definition ? En realite, le terme est assez mal choisi et charge d'histoire. Le terme alternatif, conspirationnisme, est peut-etre moins problematique et laisse l'idee d'un element ideologique important. C'est une facon de penser et d'apprehender le reel. Si vous pensez qu'il y a un complot judeo-maconnique, cela oriente votre pensee. Y a-t-il un lien entre antisemitisme et conspirationnisme ? C'est la franc-maconnerie qui est l'element originel du conspirationnisme moderne. Elle va cristalliser au XVIIIe siecle un element sur lequel va se mettre en place une pensee qui revet une dimension de megacomplot, qui depasse l'entendement. Ensuite, vous avez un antisemitisme qui va se developper en Europe dans la deuxieme moitie du XIXe siecle, et quand la haine antijuive va arriver dans des pays catholiques, ou il y a une hostilite antimaconnique deja en place, il va y avoir une conjonction a la fois pour des raisons ideologiques et pratiques. Donc, le conspirationnisme a pu etre utilise comme un outil. Oui, les antisemites generalement ne s'embarrassent pas trop de regarder d'ou viennent les idees : tout ce qui parle des juifs et peut etre utilise va etre recycle. Quelqu'un comme Edouard Drumont [1844-1917, ecrivain nationaliste et antisemite], a part etre antijuif est difficile a classer, il raconte tout et n'importe quoi. Alain Soral, aujourd'hui, c'est un peu la meme chose, il dit tout et n'importe quoi. On parle beaucoup de l'utilisation et de l'influence d'Internet dans la propagation des theories du complot. Est-ce le cas ? Sur Internet, vous avez un nombre hallucinant de videos vous racontant n'importe quoi, mais, finalement, si vous cherchez une recette de cuisine, il y en a un nombre encore plus hallucinant. C'est une caisse de resonance pour tout. D'un autre cote, il faut aussi noter la lutte contre les ideologies conspirationnistes et ses diverses formes de pensees. Elles ont de moins en moins de visibilite. Si on prend l'exemple du Times, en 1920, c'est finalement un article qui pose la question des Protocoles des Sages de Sion [pamphlet antisemite] et de leur veracite qui lance le phenomene en Angleterre. Sur le sujet, la France est-elle differente du reste du monde ? En France, le phenomene est nouveau, sans doute des annees 2000. Apres la seconde guerre mondiale, les histoires de conspirationnisme -- au sens grands complots, avec les themes des juifs et des francs-macons -- n'ont pas eu tres bonne presse, assimilees a Vichy, au nazisme... Il y a quelques formes de conspirationnisme qui arrivent avant et apres-guerre, mais finalement cela n'a pas beaucoup d'echo. Dans les annees 1980-1990, arrive en France, des Etats-Unis, tout un monde, plus ou moins etranger a notre culture. Notamment la serie televisee X-Files, des elements culturels dans les jeux de role ou les musiques alternatives. Par exemple un jeu edite dans les annees 1980 qui s'appelle Illuminati et ou l'on joue a manipuler un tas de groupes de personnes, tres ludique aussi. Aujourd'hui, quel est le paysage conspirationniste en France ? Il est un peu en recomposition, parce que l'ecroulement d'Egalite et Reconciliation [association antisemite] produit pas mal de remous. L'audience semble baisser, tout comme l'activite de l'organisation. Or, son responsable, Alain Soral, etait le plus mediatique des conspirationnistes, meme s'il releve plutot d'un antisemitisme assez classique. Mais il etait vecteur d'elements conspirationnistes, et c'est l'une des rares personnes dont les medias parlent. Sinon c'est plus eclate, les mouvements [conspirationnistes] ne sont pas forcement bien structures. ", "theme": "Societe"}