{"id_art": "9e621f597ed85a2f6722a340a836587b", "title": "les politiques passent de l'autre cote du micro", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "29/08/2017", "content": " Essorees par la machine macronienne ou victimes du << degagisme >> des Francais, plusieurs personnalites politiques aujourd'hui sans mandat ont choisi de passer de l'autre cote du micro en se recyclant dans les medias. Pour ces hommes et ces femmes deboussoles par un manque soudain d'activites publiques, la radio et la television restent des refuges plutot confortables qui vont leur permettre de conserver une visibilite dans l'opinion publique tout en attendant des jours meilleurs. En cette rentree, plusieurs noms ont donc emerge dans les grilles de programmes. A droite, Henri Guaino, ex-conseiller de Nicolas Sarkozy et ancien depute (Les Republicains, LR) renvoye par les electeurs parisiens qu'il a remercies en disant qu'ils etaient << a vomir >>, tiendra desormais un editorial quotidien dans la matinale de Sud Radio. De son cote, l'ancien premier ministre (LR) Jean-Pierre Raffarin, qui a annonce la fin de sa carriere politique en juin, a accepte la proposition de Laurent Delahousse de devenir chroniqueur dans sa nouvelle emission << 19h le dimanche >> sur France 2. << Ce sera une participation reguliere, espacee et circonstanciee >>, a precise M. Raffarin sur son compte Twitter. Il viendra parler de tous les sujets et pas seulement de politique. << Il sera plus un eclaireur qu'un chroniqueur >>, affirme Jean-Michel Carpentier, le redacteur en chef du magazine. << Il maitrise bien la television et je pense qu'il va savoir parler aux Francais >>, poursuit-il. Pour le moment, la question de la remuneration n'a pas ete abordee, mais << elle peut se poser >>, assure le journaliste. Nombreux recyclages a gauche A gauche, largement decimee aux legislatives, le nombre de recyclages est nettement plus important. Apres Julien Dray annonce sur LCI dans une emission politique hebdomadaire, c'est l'ex-ministre de la culture Aurelie Filippetti, battue dans sa circonscription de Moselle, qui viendra s'asseoir a la table de Marc-Olivier... ", "theme": "Televisions & Radio"}