{"id_art": "78c4c31f1184170d9659aff412f89bf7", "title": "le ministere de l'interieur autorise la reouverture de la mosquee de stains", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "11/05/2017", "content": " C'est une premiere depuis l'instauration de l'etat d'urgence. Alors qu'il ne reste plus que quatre jours au gouvernement d'ici a la passation de pouvoir entre Francois Hollande et Emmanuel Macron pour gerer les affaires courantes, le ministere de l'interieur a decide, mercredi 10 mai, d'autoriser la reouverture d'un lieu juge autrefois << radical >> et ferme en novembre 2016, pour cause de menace a l'ordre public : la mosquee Al-Rawda de Stains, en Seine-Saint-Denis. Cette decision sensible prise volontairement dans le creux politique de la semaine suivant l'election presidentielle intervient au terme d'une bataille qui a conduit jusqu'au conseil d'Etat. Plusieurs djihadistes francais avaient effectue dans la mosquee Al-Rawda leur derniere priere, en 2015, avant de rejoindre les rangs de l'organisation Etat islamique (EI). Par ailleurs, des responsables politiques, comme l'ancien premier ministre Francois Fillon, s'etaient retrouves en photo lors de leur rencontre avec le president de l'association cultuelle, un notable egyptien tres engage dans le dialogue interreligieux. Lire aussi : Le double visage de la mosquee de Stains << L'Etat est determine a lutter contre la radicalisation par tous les moyens de droit et a permettre l'exercice paisible du culte dans le respect des lois de la Republique >>, a rappele le ministre de l'interieur, Matthias Fekl, mercredi. Si la mosquee Al-Rawda vient effectivement d'obtenir l'abrogation de l'arrete prefectoral l'ayant contrainte a fermer ses portes, c'est parce que de nombreuses garanties, inedites en la matiere, ont ete apportees ces dernieres semaines aux services de la place Beauvau. Parmi les reproches faits a la mosquee, avait notamment ete pointee du doigt sa tolerance supposee a l'egard de son jeune imam d'obedience salafiste, Hatim Roinzo, 30 ans. Les services de renseignement l'accusaient d'avoir tenu des preches ambigus sur le djihad arme. Des discours ayant transforme, selon eux, Al-Rawda en lieu de << polarisation >> de toute une mouvance djihadiste francilienne. M. Roinzo a donc ete evince au profit de deux nouveaux imams dont le CV et les affinites ont ete passes au peigne fin. Plusieurs cameras de surveillance ont aussi ete installees, a l'exterieur et a l'interieur, afin de dissuader certaines frequentations. Fin 2016, il avait ete etabli que le lieu de culte avait compte parmi ses fideles les commanditaires de l'attentat rate contre l'eglise de Villejuif (Val-de-Marne), en avril 2015. Les services de renseignement avaient aussi repere Adrien Guihal, voix de revendication de l'EI en juin 2016 lors de l'assassinat d'un policier et de sa compagne a Magnanville (Yvelines) et le mois suivant lors du meurtre du pere Jacques Hamel a Saint-Etienne-du-Rouvray (Seine-Maritime). Al-Rawda avait meme eu pour fidele Fabien Clain, la voix, avec son frere, de l'EI pour les attentats du 13 novembre 2015. << Contre-discours >> des imams Autre garantie apportee aujourd'hui : la creation d'une equipe de << vigilance >> lors de la priere du vendredi. Composee d'une dizaine de fideles benevoles, elle aura pour mission d'alerter sur d'eventuels comportements << contraires aux valeurs de la Republique >>, selon le ministere de l'interieur. Un site Internet a par ailleurs ete mis sur pieds. L'equipe dirigeante de la mosquee s'engage a y diffuser des informations condamnant << tout message a caractere radical >>. Des mesures qui sont censees aller de pair avec le developpement d'un << contre-discours >> de la part des imams au fil des preches. << C'est un vrai soulagement et une satisfaction >>, se rejouit Mohammed Henniche, secretaire general de l'Union des associations musulmanes de Seine-Saint-Denis, qui a conduit les negociations avec les services de l'Etat pour obtenir cette reouverture, en renfort du president d'Al-Rawda. Inquiet a l'idee de perdre son local, ce dernier continuait de payer, avec le soutien de la communaute, les 8 000 euros de loyer mensuel dans l'attente de la levee de l'etat d'urgence. Pres d'une trentaine de mosquees fermees << Cette saga judiciaire est la demonstration manifeste de ce que l'etat d'urgence, conduisant a l'emballement et a la precipitation, devalue les vertus et l'efficacite d'un dialogue republicain qui aurait ete largement preferable a des mesures tres stigmatisantes et dont les effets ne sont pas en coherence avec les objectifs recherches >>, ont de leur cote reagi les avocats de l'association cultuelle Al-Rawda, William Bourdon et Vincent Brengarth, malgre tout satisfaits de la decision. Al-Rawda avait en effet propose les garanties devoilees aujourd'hui des le mois de janvier. Mais le ministere avait considere qu'elles n'etaient pas encore abouties. Aux yeux de M. Henniche, habitue des arcanes de l'islam de France, la mosquee de Stains peut << etre presentee comme un modele >>. << Pour eviter les fermetures, il faut travailler en amont >>, plaide-t-il. Pres d'une trentaine de lieux de culte ont ete fermes depuis le debut de l'etat d'urgence. Mais la plupart n'ont pas fait de recours, quand ils n'ont pas carrement ete dissous. Les dispositions prises par Al-Rawda suffiront-elles face au phenomene diffus de la radicalisation ? Une commission de securite effectuera en tout cas une inspection dans les prochains jours. La mosquee devrait ensuite reprendre ses activites. ", "theme": "Societe"}