{"id_art": "2eb081c048440db3ed5afc1ac695dc93", "title": "attentat de saint-petersbourg : la piste de l'islamisme en asie centrale", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "05/04/2017", "content": " En moins de vingt-quatre heures, les enqueteurs russes ont devoile l'identite du principal suspect de l'attentat survenu lundi 3 avril dans le metro de Saint-Petersbourg, qui a fait quatorze morts et quarante-neuf blesses, selon le dernier bilan des autorites. Ne au Kirghizistan dans la minorite ouzbeke du pays, Akbarjon Djalilov, tout juste 22 ans, avait acquis la nationalite russe en 2011. Si cette piste devait se confirmer, elle signerait la premiere attaque d'ampleur sur le territoire russe d'un kamikaze originaire d'Asie centrale, et enverrait un signal alarmant pour le Kremlin, de plus en plus inquiet face a la montee de l'islam radical dans les ex-republiques sovietiques. Il s'agit d'un << defi lance a tous les Russes (...) y compris a notre president >>, Vladimir Poutine, a reagi, mardi, son porte-parole, Dmitri Peskov. << L'action conjointe du comite d'enquete, du FSB [services de securite] et du ministere de l'interieur de la Russie a conduit a la conclusion que l'engin explosif a pu etre declenche par l'homme dont les restes ont ete retrouves dans le troisieme wagon de la rame >>, etait-il souligne dans un communique publie mardi matin. En confrontant l'ADN d'un corps dechiquete decouvert sur les lieux du drame avec celui releve sur une bombe artisanale, reperee dans une autre station et desamorcee a temps, les enqueteurs ont conclu qu'il s'agissait de la meme personne. Les images des cameras de videosurveillance du metro ont fini de donner un visage au suspect. Bonnet bleu enfonce sur des lunettes de vue, une parka rouge et un sac sur le dos, Akbarjon Djalilov, ne en avril 1995, a emprunte les souterrains de Saint-Petersbourg a 14 h 01. Moins de quarante minutes plus tard, la bombe explosait entre les stations Place-Sennaia et Institut-Technologique, en plein coeur de la zone touristique de la ville, mais a une heure d'affluence reduite. Mardi soir, citant une source policiere, l'agence... ", "theme": "Europe"}