{"id_art": "c1b6def75b59644b53fc8ee2b07a1aa5", "title": "trois mois apres l'attentat de nice : << les enfants doivent retrouver leur insouciance >>", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "13/10/2016", "content": " C'etait leur rituel, herite de leur grand-mere. Peu importe ou ils se rendaient dans Nice, Adam et Zakaria, 7 ans et 6 ans, demandaient a leur pere, Ali, de faire un crochet par la promenade des Anglais. La, ils observaient le ciel ceruleen se fondre dans la mer. Depuis, l'attentat du 14 juillet est passe par la, marquant la mort de leur grand-mere, Fatima Charrihi. Le bleu de la mer a laisse place au noir. Lorsque Adam longe la promenade des Anglais, il recouvre ses yeux pour chasser les images qu'il assimile desormais a ce lieu, celles du camion << a fond les manettes qui roule sans lumiere sur les gens >>. Le rituel familial s'est donc inverse. Ali fait de gros detours pour eviter cette promenade devenue le symbole de tous leurs maux. Comme des centaines d'enfants nicois, Adam et Zakaria, les deux aines d'Ali et d'Houria, sont suivis par un psychologue. Apres une consultation d'urgence a l'hopital Lenval dans les jours qui ont suivi l'attentat, ils ont ete diriges vers un centre medico-psychologique (CPM) plus proche de leur quartier - la ville de Nice en totalise seize. Aujourd'hui, trois mois apres l'attentat, des familles se manifestent pour la premiere fois aupres des hopitaux. << La semaine passee, dix-neuf personnes se sont rendues a Lenval pour une premiere consultation >>, rapporte Florence Askenazy, chef du service de psychiatrie de l'enfant et de l'adolescent au sein de ce CHU, qui a vu passer plus de mille patients dans ses services depuis le 14 juillet. Pour repondre aux besoins en soin de cette << troisieme vague >> de victimes et assurer un suivi des familles traumatisees, la ministre de la sante, Marisol Touraine, a annonce mercredi 12 octobre dans Nice-Matin la creation de vingt-quatre nouveaux postes dans les hopitaux de Nice et d'Antibes - soit une enveloppe de 1,4 million d'euros. Un tiers des enfants d'une ecole Ces moyens supplementaires semblent salutaires, au regard du nombre d'enfants touches. En entreprenant, quelques jours apres le 14 juillet, le recensement de ses eleves presents sur la promenade, Marc Lovreglio, directeur de l'ecole Montessori de Nice, est tombe des nues. Un tiers des 111 enfants de l'ecole assistait au feu d'artifice. << Trente mille personnes etaient venues assister aux festivites, dont un grand nombre d'enfants >>, confirme Catherine Chavepeyre, conseillere municipale deleguee a la prevention de la delinquance et a l'aide aux victimes, elue sur la liste de Christian Estrosi (LR) en 2014. La majorite d'entre eux a assiste au mouvement de panique sans forcement voir de victimes. << Mais les enfants ont ressenti la peur, la panique, la colere >>, explique Catherine Pierrat, psychologue independante, qui precise que, sur la dizaine de jeunes patients dont elle s'occupe, la majorite << a plus entendu que vu >>. << Les parents ont pris leurs enfants dans les bras, visage contre eux, mains sur les yeux. Les enfants ont ete marques sur le plan emotionnel par cet environnement sonore des sirenes qui se melent aux cris. >> Les cas les plus critiques, eux, ont vu le camion lance a vive allure sur la foule, comme Adam, qui a retrouve sa grand-mere allongee sur le bitume, entouree par des pompiers qui tentaient en vain de la reanimer. Lire aussi : Nice, la grande blessee Comportements regressifs << Nous faisons du cas par cas >>, rapporte Florence Askenazy, qui evoque << la grande palette >> de troubles anxieux consecutifs a l'attentat. Parents et specialistes rapportent de facon systematique des troubles du sommeil, qui se manifestent, dans la plupart des cas, par des cauchemars recurrents. Comme Zakaria, qui raconte s'etre plusieurs fois reveille apres avoir vu << le camion blanc foncer >> sur lui. << De maniere generale, le choc traumatique chez l'enfant peut induire des comportements regressifs - refaire pipi au lit, parler comme un bebe - mais aussi d'etre beaucoup plus turbulent >>, constate Catherine Pierrat. Depuis l'attentat, de nombreux enfants ont egalement developpe des phobies. Sur le chemin de l'hopital Lenval, ou le bruit des perceuses le dispute a celui des camions de chantiers, Ines, 7 ans (le prenom a ete change) se bouche les oreilles et serre les dents. << Avant, elle n'etait pas du tout sensible au bruit. Maintenant, elle sursaute des qu'elle en entend un. Elle ne supporte pas de se retrouver dans un lieu public >>, confie sa mere. A l'inverse d'Ines, certains enfants redoutent les lieux clos. << Lors de l'attentat, beaucoup se sont retrouves enfermes, leurs parents se sont refugies dans des caves, des restaurants >>, explique Michele Vermilliere, psychologue nicoise. Rentree difficile Ces troubles s'accompagnent generalement d'une angoisse de separation. Ce qui a complique le retour a l'ecole. << Lors de la rentree, dans les huit ecoles particulierement touchees, ou des enfants sont decedes ou blesses, deux psychologues etaient presents >>, rapporte Laurent Chazelas, president de l'Association francaise des psychologues de l'education nationale, intervenant a Nice. Une demarche visant a apporter de la serenite, qui contraste avec l'image des policiers postes devant chaque ecole nicoise, empechant les parents d'accompagner leurs enfants dans les classes. A rebours de ces dispositifs, l'ecole Montessori de Nice est ouverte aux parents plus de trois heures par jour. << Cela attenue le cote anxiogene d'une separation >>, constate Marc Lovreglio, qui s'est entoure d'intervenants ayant une formation de psychologue. << Mon papa courrait plus vite que moi >> Clef de voute du suivi psychologique, les parents sont egalement sollicites. << Les enfants qui ont du mal a avancer ont des parents tres marques par l'evenement. Il y a donc un travail a realiser aupres d'eux, soit en leur conseillant d'etre suivis, soit en leur donnant des conseils pour aborder avec clarte ce qu'il s'est passe >>, releve Catherine Pierrat. Quand on l'interroge, Zakaria, 6 ans, semble avoir effectue ce travail avec son psychologue qui le suit une fois par semaine. Le petit garcon revient avec clarte sur les evenements du 14 juillet, cette soiree ou son << papa courait vite >> : << Moi, je ne pouvais pas courir vite. Mon papa, il a depasse mon grand-pere. Mon grand-pere lui a dit : \"C'est mahalou\" [<< maman adoree >>, le surnom de leur grand-mere]. Pendant ce temps-la, le truc blanc, il a tue d'autres gens. Et apres, son camion, il s'est casse, et le monsieur, il est mort. Le camion blanc, il est rentre dans ma mamie, et il a failli tuer ma maman. >> Pour d'autres enfants, trois mois apres les faits, l'attentat semble encore confus. C'est le cas de Pablo, 7 ans, qui a eu son premier rendez-vous avec le psychologue scolaire la semaine derniere, a la suite d'un signalement de son enseignante aupres de Laurent Chazelas : << Quand je lui ai demande si des choses le travaillaient, il a tout de suite parle de la promenade des Anglais : \"Des mechants viennent et tuent tout le monde en tirant sur les gens.\" >> Retrouver l'insouciance La premiere etape du suivi des enfants est de leur donner la possibilite de raconter ce qu'ils ont vecu, << pour qu'ils s'en debarrassent >>. Cela passe principalement par le dessin et le jeu. << Certains vont jouer avec des voitures et reproduire la scene de meurtre de masse. D'autres vont dessiner au crayon noir le camion et des cadavres au sol >>, detaille la psychologue Michele Vermilliere. Apres l'exteriorisation vient la << deprogrammation >>, la << desintoxication >> de l'evenement, toujours en utilisant le jeu. << Il faut reancrer l'enfant dans le temps present pour arriver a ce que, petit a petit, il ne parle plus de l'evenement traumatique >>, indique la psychologue Catherine Pierrat, qui se rejouit de constater que les enfants qu'elle suit ont reintroduit la couleur dans leurs dessins, mais qui precise que chez certains cette etape peut durer des mois, voire des annees. << Ce qui est important, c'est que l'enfant retrouve son insouciance, son sentiment naturel de confiance et d'invincibilite >>, resume-t-elle. La derniere etape du suivi est de permettre a l'enfant de se projeter. Un objectif facilite par le jeune age des victimes. << L'enfant, jusqu'a 10 ans, est dans la periode de \"l'age magique\", ou il n'a pas une conscience nette de la realite. C'est plus facile avec eux >>, constate Michele Vermilliere. Encore faut-il que les parents franchissent le pas de solliciter l'aide d'un specialiste. Dans le quartier populaire de l'Ariane, aux confins de Nice, le recteur de la mosquee Al-Forqane, Boubekeur Bekri, a constate un repli sur eux-memes des familles musulmanes. << Ce repli est lie a leur foi, certains musulmans pensent que leur guerison prend racine dans la religion >>, constate le vice-president du conseil regional du culte musulman, qui rapporte l'histoire de cette famille endeuillee par la mort d'un enfant, et dont la soeur jumelle ne sort presque plus du domicile familial depuis le drame. Florence Askenazy confirme que cette situation a ete observee par les psychologues presents dans ce quartier populaire. Elle espere que les moyens supplementaires degages par le ministere de la sante permettront << aux equipes mobiles de prendre en charge ces familles isolees. >> ", "theme": "Societe"}