{"id_art": "cf23f3a9483498c6da358731c121b1ed", "title": "christian estrosi annonce sa demission de la presidence de la region paca pour redevenir maire de nice", "newspaper": "Le Monde", "author": [""], "date_publi": "08/05/2017", "content": " Christian Estrosi (LR) a annonce, lundi 8 mai, sa demission de la presidence de la region Provence-Alpes-Cote-d'Azur (PACA), et son intention de redevenir maire de Nice. Le premier magistrat actuel de la ville, Philippe Pradal, a remis ce soir sa demission au prefet. << Je vais le dire de maniere tres claire : ma seule ambition, c'est de servir ma ville et ma region, pas d'entrer au gouvernement >>, a declare Christian Estrosi, au cours d'une conference de presse a Nice, au lendemain de l'election presidentielle d'Emmanuel Macron, auquel l'edile de droite avait apporte son soutien. La date de cette annonce intrigue. Car M. Estrosi, sarkozyste, a ete un des hommes de droite qui a fait le plus activement campagne pour M. Macron dans l'entre-deux-tours. Il avait rencontre le candidat du mouvement En marche ! le 1er avril, au lendemain d'un meeting de Francois Fillon, le 31 mars a Toulon, ou il s'etait fait siffler. << On lui a propose des postes >> << Ne cherchez pas d'explications nationales ou gouvernementales. On lui a propose des postes au futur gouvernement de M. Macron, il n'a pas accepte. Aujourd'hui, son choix de coeur, c'est de gerer sa ville de Nice >>, promet son directeur de cabinet, Anthony Borre, qui explique au Monde que M. Estrosi veut tourner une page : << Il s'est presente a la region par devoir et par volonte de mettre en place un certain nombre de reformes. Nous sommes a la fin d'un cycle politique avec l'election de M. Macron. Il a fait le choix courageux de le soutenir. Il s'etait promis que le FN ne serait pas en tete dans sa region, ni a Nice. Tous ces objectifs sont remplis, il convient de faire le choix du coeur, celui de la ville de Nice. >> Selon un autre de ses proches, cette decision remonte a plusieurs mois et n'aurait aucun rapport avec l'election de M. Macron. Christian Estrosi a prevenu sa majorite quelques minutes avant de faire sa declaration. Une reunion aura lieu demain, mardi, avec les autres elus de droite, pour organiser sa succession. Selon nos informations, M. Estrosi devrait rester conseiller regional et occuper une place au sein de l'executif regional. Conseil municipal lundi prochain << Mon ami Philippe Pradal a remis sa demission au prefet ce soir >>, a par ailleurs precise M. Estrosi, annoncant la tenue d'<< un conseil municipal afin d'elire un nouveau maire lundi prochain >>. M. Estrosi avait abandonne le poste de maire de Nice, devenant premier adjoint, pour se conformer a la loi sur le cumul des mandats apres son election a la tete de la region PACA. << L'unanimite des elus ont appele a ma candidature en tant que maire de Nice >>, a-t-il fait valoir. Il est revenu sur l'attentat de Nice qui a fait 86 morts pendant l'ete 2016. << Le 14 juillet 2016 a ete pour moi, comme pour tous les Nicois, une meurtrissure (...) qui restera une plaie a vif jusqu'a mon dernier souffle >>, a dit Christian Estrosi. << J'avais au fond de moi le sentiment que ma ville aurait besoin de moi afin qu'avec Philippe Pradal, nous puissions finaliser les commemorations du 14-Juillet >>, a-t-il ajoute. En decembre 2015, Christian Estrosi avait emporte au second tour les elections regionales face a la liste du FN emmenee par Marion Marechal-Le Pen, grace au retrait du candidat socialiste Christophe Castaner, porte-parole de M. Macron pendant la campagne presidentielle, qui etait alors depute PS. Reagissant a la demission de M. Estrosi, le president du groupe socialiste a la mairie de Marseille, Benoit Payan a appele, lundi, a la tenue de nouvelles elections regionales, denoncant << un fric-frac democratique insupportable >>. ", "theme": "Politique"}