{"id_art": "9f361fc310bdde72fb02187a4417e3d0", "title": "kechiche ira a venise, beauvois a toronto", "newspaper": "Le Monde", "author": ["Thomas Sotinel\n"], "date_publi": "29/07/2017", "content": " Abdellatif Kechiche n'a pas menace de vendre sa Palme d'or en vain : Mektoub, my love, le film qu'il a finance grace - entre autres - a la recompense qui lui avait ete attribuee (ainsi qu'a Lea Seydoux et Adele Exarchopoulos) pour La Vie d'Adele - concourra pour le Lion d'or a Venise. Et c'est a Toronto que l'on verra pour la premiere fois reunies a l'ecran (a part un episode de la serie de France 2 10 %) Nathalie Baye et sa fille Laura Smet, dans Les Gardiennes, de Xavier Beauvois. Les deux grands festivals de la fin de l'ete ont annonce leurs programmes - complet pour l'italien, partiel pour le canadien. S'y dessinent les grandes echeances de la rentree cinematographique et les premices de la course aux Oscars. Du 30 aout au 9 septembre, la 74e Mostra de Venise permettra a quelques films hollywoodiens tres attendus de prendre la temperature du bain, loin des piscines de Los Angeles : Downsizing, la fable fantastique d'Alexander Payne, avec Matt Damon, Mother !, thriller horrifique de Darren Aronofsky avec Jennifer Lawrence et Javier Bardem, et Suburbicon, satire de George Clooney avec, encore, Matt Damon, seront en competition, tout comme un autre film fantastique, The Shape of Water, de Guillermo del Toro, avec Michael Shannon. Patrick Bruel et Ai Weiwei sur la lagune Le contingent francais compte dans ses rangs Robert Guediguian, qui presentera La Villa, interprete par le trio Ascaride-Darroussin-Meylan et un nouveau venu, Xavier Legrand, dont on decouvrira Jusqu'a la garde, avec Lea Drucker. Cote italien, le directeur artistique de la Mostra, Alberto Barbera, a retenu des inconnus, ou peu s'en faut, pour le public francais : les freres Manetti (Ammore e malavita), Andrea Pallaoro (Hannah, avec Charlotte Rampling), Sebastiano Riso (Una famiglia, avec Patrick Bruel). Egalement en competition, un debutant celebre,... ", "theme": "Cinema"}