{"id_art": "2fb4c42e4dca130ef7182b2e525d0b80", "title": "adam deen : << apres manchester, les musulmans britanniques doivent refuter l'ideologie islamiste >>", "newspaper": "Le Monde", "author": ["Adam Deen (Directeur général pour le Royaume-Uni du think tank Quilliam)"], "date_publi": "30/05/2017", "content": " TRIBUNE. Alors que la Grande-Bretagne manifeste sa solidarite avec la ville de Manchester apres l'attentat de l'Arena, rien ne saurait exprimer la douleur que chacun de nous ressent au souvenir des vingt-deux vies si precocement otees, des centaines de blesses qui porteront a jamais la cicatrice de cette nuit d'horreur et de nos courageux secouristes qui ont spontanement propose leur aide a tous ceux qui en avaient besoin. L'auteur de l'attentat-suicide est un jeune homme de 22 ans, Salman Abedi. Ne en Grande-Bretagne, il etait le cadet d'une fratrie de quatre. Ses parents etaient des refugies libyens venus en Grande-Bretagne pour fuir le regime de Kadhafi. Abedi a grandi a deux pas d'un lycee de filles devenu celebre lorsque, en 2014, deux de ses eleves, les jumelles Zahra et Salma Halane, ont quitte leur domicile pour rejoindre l'organisation Etat islamique (EI) en Syrie. Cela renforce l'idee selon laquelle il existe des parties de la Grande-Bretagne qui sont plus ou moins devenues des foyers d'extremisme ou les communautes ne sont pas en mesure d'empecher efficacement la radicalisation de leurs jeunes. Abedi aurait ete en relation avec un reseau terroriste. Alors que l'EI perd chaque jour un peu plus de territoire et pourrait connaitre a terme son extinction geographique, nous ne devons pas ceder a l'illusion qu'une telle evolution signifierait la fin du terrorisme islamiste, ou meme la disparition de l'EI ; ce serait repeter la meme erreur d'analyse que celle commise au moment de la mort de Ben Laden. Tandis que l'EI se rapproche de son effondrement territorial, nous devons faire preuve d'une vigilance encore plus grande face a sa prochaine metamorphose, qui est d'ores et deja en train de s'esquisser. Un combat hyper-ideologique Ce qui rend cette mutation aussi radicalement volatile est qu'elle n'est plus fondee sur une menace physique ou politique percue, mais qu'elle se base uniquement sur un combat hyper-ideologique.... ", "theme": "Idees"}