{"id_art": "0a2c496d553c0962e1f53b3cf220bbe0", "title": "en turquie, abdullah ocalan, le chef emprisonne du pkk, appelle a relancer la paix", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "13/09/2016", "content": " Le conflit entre les rebelles kurdes du Parti des travailleurs du Kurdistan (PKK, interdit en Turquie) et Ankara << pourrait etre regle en six mois >> si les negociations de paix venaient a reprendre, a estime Abdullah Ocalan, le chef emprisonne du PKK, dont les propos ont ete rapportes par son frere Mehmet Ocalan, lundi 12 septembre. C'est la premiere fois depuis octobre 2014 que le chef kurde, surnomme << Apo >>, peut recevoir la visite d'un membre de sa famille sur l'ilot-prison d'Imrali (mer de Marmara) ou il purge une peine de prison a vie pour avoir dirige la lutte armee contre l'Etat turc, qui a cause 40 000 morts depuis les annees 1980. La derniere visite autorisee etait celle d'une delegation du Parti democratique des peuples (HDP, prokurde, troisieme formation du Parlement) en avril 2015. Depuis, les militants n'ont cesse de s'inquieter au sujet de l'etat de sante de leur chef historique, age de 68 ans, et objet d'un veritable culte. Reprise des hostilites Alarmes, une cinquantaine de militants prokurdes, revetus d'un tee-shirt a l'effigie de leur chef, ont entame tout recemment une greve de la faim a Diyarbakir (sud-est), exigeant la fin de son isolement. Apres avoir entendu le message de Mehmet Ocalan, venu a Diyarbakir, lundi 12 septembre, au lendemain de sa visite a Imrali, le mouvement a cesse. << Aucune partie ne peut gagner cette guerre. Il est temps de faire cesser les larmes et le bain de sang >> << Il a dit que si l'Etat etait pret pour ce projet, nous pourrions le finir en six mois, et que le precedent processus n'etait pas completement efface, a explique Mehmet Ocalan. Aucune partie ne peut gagner cette guerre. Il est temps de faire cesser les larmes et le bain de sang, c'est ce qu'il a dit. >> L'appel du chef kurde intervient au moment ou les affrontements sont quotidiens dans les regions majoritairement peuplees de Kurdes a l'est et au sud-est du pays. Lundi, cinquante personnes (46 civils et quatre policiers) ont ete blessees dans un attentat a la voiture piegee attribue au PKK a Van (est), non loin de la permanence du Parti de la justice et du developpement (AKP, islamo-conservateur), au pouvoir depuis 2002. De 2012 a 2015, des pourparlers historiques avaient eu lieu entre le gouvernement et le PKK. Ils ont vole en eclats a l'ete 2015, quand le PKK a revendique l'assassinat de deux policiers a Ceylanpinar, apres un attentat-suicide (33 morts) survenu non loin de la, a Suruc, lors d'un rassemblement de la gauche prokurde. Quelques mois plus tot, le president Recep Tayyip Erdogan avait rejete la << feuille de route pour la paix >> en dix points, devoilee par son gouvernement. << Electoralement parlant, estime l'universitaire Ahmet Insel, faire la paix avec le PKK n'etait pas une strategie payante pour Recep Tayyip Erdogan, puisqu'il a vu le score de son parti baisser aux legislatives de juin 2015 au profit du HDP, le parti prokurde, qui, franchissant pour la premiere fois la barre des 10 %, a fait son entree au Parlement. >> Depuis, les hostilites ont repris de plus belle entre les rebelles kurdes et les forces turques. Il ne se passe pas un jour sans l'annonce d'un attentat ou d'une attaque a l'explosif contre un convoi militaire dans les regions kurdes. Forts de l'experience acquise en Syrie, ou le PKK combat les djihadistes de l'organisation Etat islamique (EI) au cote des milices kurdes syriennes (les Unites de protection du peuple, YPG) qui lui sont affiliees, les rebelles kurdes ont de plus en plus recours aux engins explosifs telecommandes et aux attentats-suicides. Lire aussi : Les Kurdes syriens face a l'intervention turque << En position offensive >> La situation en Syrie, ou les YPG veulent etablir une region autonome kurde le long de la frontiere turque, ruine, pour le moment, toute perspective d'un retour a la table des negociations en Turquie. Au moment ou l'armee turque mene des operations contre l'EI et contre les YPG dans le nord de la Syrie, le gouvernement ne veut pas entendre parler de paix avec le PKK. << Nous sommes en position offensive >>, a rappele recemment le premier ministre, Binali Yildirim. Une purge drastique s'est abattue sur le PKK. Le 8 septembre, le premier ministre a annonce la mise a l'ecart de 11 835 enseignants soupconnes de sympathie envers lui. Ils s'ajoutent aux 23 000 enseignants deja suspendus ou limoges pour leurs liens presumes avec la communaute religieuse de Fethullah Gulen, designee par Ankara comme l'instigatrice du putsch rate du 15 juillet. Soumise a l'etat d'urgence depuis le 18 juillet, la Turquie vit au rythme des decrets-lois. Le dernier en date prive 28 maires de leurs mandats. Accuses d'etre lies au PKK ou a la mouvance Gulen, ils ont ete remplaces par des administrateurs proches de l'AKP. La plupart des municipalites concernees (Sur, Silvan...) sont situees dans le sud-est du pays, ou le PKK est bien implante. Lire aussi : Turquie : resistance et douleur, a Diyarbakir, la kurde Bien que revere, Abdullah Ocalan fait de plus en plus figure d'icone sans role decisionnel important, tandis que la direction militaire du PKK, basee au mont Qandil, dans le nord de l'Irak, a la main sur le mouvement. ", "theme": "Europe"}