{"id_art": "4ef6ab1e1240c5027b866d1c1360b1f2", "title": "emile durkheim : un centenaire oublie, une oeuvre pourtant indispensable", "newspaper": "Le Monde", "author": [""], "date_publi": "06/12/2017", "content": " Chronique Phil d'actu. Le 15 novembre 1917 disparaissait Emile Durkheim. Agrege de philosophie, il consacra sa carriere a poser les bases methodologiques de la sociologie moderne et a l'inscrire dans l'institution universitaire. Son influence dans l'ensemble des sciences humaines a ete considerable. Citoyen engage, il fut dreyfusard, membre fondateur de La Ligue pour la defense des droits de l'homme en 1898, ami et collaborateur de Jean Jaures. Enfin, c'est un des penseurs francais les plus etudies dans le monde, mais aussi par nos propres lyceens, que ce soit en philosophie ou en sciences economiques et sociales. On peut donc se demander pourquoi une telle figure n'a pas eu droit a une commemoration digne de ce nom. Peu de medias en ont parle, a l'exception notable de Guillaume Erner dans une Matinale de France Culture et dans son billet pour Charlie Hebdo le 22 novembre 2017. Aucun communique de presse ni du ministere de la multure, ni de celui de l'education nationale. Un simple oubli ? Peut-etre, mais hautement improbable s'agissant d'un personnage de cette importance. C'est que la sociologie, et plus precisement la << sociologie holiste >>, heritiere de Durkheim, n'est pas particulierement en odeur de saintete dans notre pays depuis quelques annees, comme j'ai deja eu l'occasion de le rappeler. Celle-ci subit toutes sortes d'attaques, similaires a celles qu'elle recevait a ses debuts : << Cette science, en effet, ne pouvait naitre que le jour ou l'on eut pressenti que les phenomenes sociaux [...] ont une maniere d'etre constante, une nature qui ne depend pas de l'arbitraire individuel et d'ou derivent des rapports necessaires. Aussi l'histoire de la sociologie n'est-elle qu'un long effort en vue de preciser ce sentiment, de l'approfondir, de developper toutes les consequences qu'il implique. Mais, malgre les grands progres qui ont ete faits en ce sens, [...] il reste encore de nombreuses survivances du postulat anthropocentrique, qui ici, comme ailleurs, barre la route a la science. Il deplait a l'homme de renoncer au pouvoir illimite qu'il s'est si longtemps attribue sur l'ordre social, et, d'autre part, il lui semble que, s'il existe vraiment des forces collectives, il est necessairement condamne a les subir sans pouvoir les modifier. C'est ce qui l'incline a les nier. >> (Emile Durkheim, Les Regles de la methode sociologique, preface a la seconde edition, 1894) << Moi je n'ai pas l'impression que >> La premiere de ces attaques << anthropocentriques >> est a la fois la plus simple a combattre theoriquement et la plus tenace historiquement. Elle consiste a preferer au travail de deconstruction des faits sociaux les arguments du bon sens et l'experience immediate de << l'homme de la rue >>. Elle est toute entiere resumee dans l'expression << Moi je n'ai pas l'impression que >> et elle regne en maitre sur les reseaux sociaux (et dans les forums du site Internet du Monde). Par exemple, Alain Finkielkraut sur le plateau d'On n'est pas couche (France 2, le 25 novembre), a propos de l'ecriture inclusive : << Je pense que si vraiment les femmes vivaient dans une situation d'oppression, on n'aurait pas ouvert ce front la >>, opposant son seul sentiment a l'ensemble des etudes qui le dementent. C'est d'ailleurs dans Repliques, presentee par le meme Alain Finkielkraut (France Culture, le 10 juin que Renaud Camus a pu defendre sa theorie du << grand remplacement >> ethnique par l'argument du << regard >> et de << l'experience >>, malgre le dementi des statistiques apportees par le demographe Herve Le Bras. Pour Renaud Camus, figure importante de l'extreme droite identitaire, les etudes sur l'origine ethnique des francais ne valent pas le << sentiment >> de n'etre plus chez soi... Ce refus categorique de l'etude approfondie au profit de l'impression sensible est pourtant le contraire meme de toute science depuis Platon. L'experience immediate, le ressenti, l'emotion ne donnent acces qu'a des opinions, en aucun cas a des faits ou des preuves. La sociologie n'echappe pas a cette regle et si les sociologues sont plus ou moins prudents quant a leur pretention d'acceder a la verite des phenomenes sociaux, ils affirment tous, sans exception, leur mefiance a l'egard de la conscience individuelle, Durkheim affirmant notamment que les faits sociaux sont << des manieres d'agir, de penser et de sentir qui presentent cette remarquable propriete qu'elles existent en dehors des consciences individuelles >> (op. cit., chapitre premier). Autrement dit, ce n'est pas parce que nous n'avons pas conscience d'un phenomene qu'il n'existe pas, de meme que nous n'avons pas conscience que la Terre tourne. L'argument parait evident, et pourtant certains s'acharnent a le nier des lors qu'il entre en contradiction avec leur ideologie ou leur interet. La societe actuelle surinvestit le poids de l'individu Car cette mise a l'ecart de l'individu, caracteristique du holisme sociologique (pour lequel les consciences individuelles sont determinees par les structures sociales), entre en radicale contradiction avec l'ideologie actuelle qui a tendance a surinvestir le poids de l'individu, du super-heros hollywoodien au chef d'entreprise meritant, en passant par l'artiste et le terroriste dont rien ne peut expliquer les actes comme l'avaient affirme Manuels Valls et Philippe Val. On en a vu les consequences dans les recentes et scandaleuses attaques contre Me Eric Dupond-Moretti parce qu'il avait assure la defense d'Abdelkader Merah. Tout accuse a le droit d'etre defendu, c'est un principe inviolable de l'Etat de droit, et ce quelque soit l'argumentaire de la defense. Me Dupond-Moretti n'a donc fait que son travail, et il est honteux qu'il ait ete insulte et traite de << collabo >> ! Mais voila : la creation de monstres (du verbe latin monstrare, montrer) va necessairement de pair avec la creation de genies et de heros. Une partie de la societe veut voir en Abdelkader Merah un monstre et non un homme, et, en tant que tel, il n'aurait pas le droit a un proces equitable... Pour en revenir a la sociologie, il faut le dire et le repeter : le determinisme social ne releve pas d'une << culture de l'excuse >> et n'ote a l'individu ni ses merites ni ses fautes. Elle est un principe d'explication qui, en tant que tel, peut permettre la prevention et ainsi un avenir meilleur pour la societe : << Ainsi, il pourrait arriver qu'on nous accusat d'avoir voulu absoudre le crime, sous pretexte que nous en faisons un phenomene de sociologie normale. L'objection pourtant serait puerile. Car s'il est normal que, dans toute societe, il y ait des crimes, il n'est pas moins normal qu'ils soient punis. L'institution d'un systeme repressif n'est pas un fait moins universel que l'existence d'une criminalite, ni moins indispensable a la sante collective. [...] Notre principal objectif, [...] est d'etendre a la conduite humaine le rationalisme scientifique, en faisant voir que, consideree dans le passe, elle est reductible a des rapports de cause a effet qu'une operation non moins rationnelle peut transformer ensuite en regles d'action pour l'avenir. [...] Il nous semble donc que, surtout par ce temps de mysticisme renaissant, une pareille entreprise peut et doit etre accueillie sans inquietude et meme avec sympathie par tous ceux qui, tout en se separant de nous sur certains points, partagent notre foi dans l'avenir de la raison. >> (op. cit, preface a la premiere edition) Il est absolument evident, la encore, que preparer l'avenir implique de s'interesser au passe et au present. Et il est tout aussi evident que le determinisme n'est pas un fatalisme. Dans Le Suicide (1897), Durkheim montre tres bien que le suicide, tout en etant un acte individuel, est favorise par des conditions sociales, notamment l'anomie, c'est-a-dire la perte ou l'effacement des valeurs permettant d'assurer le controle social. Le fait que tout le monde ne se suicide pas dans les periodes d'anomie n'enleve rien au fait que l'on peut agir socialement pour qu'il y ait moins de suicides. Si on reprend l'exemple de la famille Merah, bien sur que d'autres individus vivant dans des conditions socio-economiques similaires ne se radicalisent pas et ne commettent pas d'attentat. Pour autant, n'est-ce pas un aveuglement total que de refuser l'idee que l'amelioration de ces conditions peut freiner la montee des radicalismes ? Refuser par principe de l'envisager, au nom de la responsabilite individuelle, n'est-ce pas courir le risque que la situation empire ? Les livres d'Emile Durkheim ne sont pas des textes sacres. La societe a evolue, les methodes sociologiques se sont diversifiees et affinees. Mais cet auteur a pose des jalons pour nous aider a mieux penser la societe, a etre plus lucides sur nous-memes et a construire un meilleur futur. Ne pas celebrer le centenaire de sa disparition est une erreur. Nier son apport a la pensee est une faute. Un peu de lecture ? - Les Regles de la methode sociologique, Champs Flammarion, 2017 - Le Suicide, PUF, 2013 - Les oeuvres de Durkheim sont aussi disponibles en telechargement gratuit sur le site de l'UQAC (Universite du Quebec a Chicoutimi). A propos de l'auteur de la chronique Thomas Schauder est professeur de philosophie. Il a enseigne en classe de terminale en Alsace et en Haute-Normandie. Il travaille actuellement a l'Institut universitaire europeen Rachi, a Troyes (Aube). Il est aussi chroniqueur pour le blog Pythagore et Aristoxene sont sur un bateau. Il a regroupe, sur une page de son site, l'integralite de ses chroniques Phil d'actu, publiees chaque mercredi sur Le Monde.fr/campus. ", "theme": "Campus"}