{"id_art": "a207f5869983e9a8fad2ff0d6db4e724", "title": "l'auteur de l'attentat de stockholm dit avoir agi sur ordre de l'ei", "newspaper": "Le Monde", "author": ["Anne-Françoise Hivert (Stockholm, envoyée spéciale)\n"], "date_publi": "10/04/2017", "content": " Pendant que des milliers de Suedois se rassemblaient, dimanche 9 avril a Stockholm, pour rendre hommage aux quatre victimes de l'attentat survenu l'avant-veille, le profil du terroriste presume commencait a se preciser. Rakhmat Akilov, 39 ans, est originaire d'Ouzbekistan. Il a demande l'asile en Suede en 2014, mais a recu une reponse negative. Les autorites lui avaient donne jusqu'au 1er janvier pour quitter le territoire. Selon les medias suedois, ce pere de quatre enfants, dont la famille se trouve en Ouzbekistan, a reconnu, lors d'un interrogatoire, avoir conduit le camion qui a tue quatre personnes et en a blesse quinze autres, vendredi 7 avril. Il a ensuite pris la fuite, rejoignant en metro la gare centrale, ou il est monte a bord de l'Arlanda Express, vers l'aeroport de Stockholm. Puis il a pris un bus pour la banlieue de Martsa, au nord de la capitale, ou il a ete interpelle en debut de soiree. La police rapporte avoir trouve un engin suspect dans le camion. Selon l'un de ses anciens patrons, Rakhmat Akilov connaissait le maniement des explosifs. Ouvrier du batiment, il avait travaille sur des chantiers de desamiantage dans la capitale suedoise. Aux policiers, le terroriste presume a explique avoir voulu tuer << des infideles >>, affirme le tabloid Aftonbladet. Il aurait declare avoir agi sur ordre de l'organisation Etat islamique. Pages bouddhistes et mormones Selon le magazine Expo, qui a consulte sa page Facebook avant qu'elle ne soit supprimee, l'homme << aime >> des pages bouddhistes et mormones, il soutient l'opposant politique russe Alexei Navalny et l'ancien president Dmitri Medvedev. Mais il partage aussi des films de propagande de l'Etat islamique et temoigne de sympathies pour le groupe international islamiste radical Hizb ut-Tahrir. Rakhmat Akilov etait connu des services de renseignement, mais n'avait jamais ete entendu. Le 15 decembre 2016, il a ete informe que son pourvoi en appel avait ete rejete et qu'il avait deux semaines pour quitter la Suede. Constatant qu'il n'avait pas obtempere, le Bureau des migrations a transmis son dossier a la police des frontieres, qui a emis un avis de recherche a son encontre le 27 fevrier. Dans sa demande d'asile, Rakhmat Akilov disait avoir ete emprisonne et torture, apres avoir ete arrete lors d'une manifestation contre le pouvoir ouzbek. Le tribunal, qui a rejete sa demande, a juge que son recit manquait de credibilite. Il n'a pas ete capable de preciser ses conditions d'emprisonnement, << a quoi cela ressemblait et qui se trouvait la >>, constate le tribunal, qui note aussi l'evolution de son recit, au fil des interviews. Il finit par dire que les autorites ouzbekes l'accusent d'etre un terroriste. << Si on est deboute, on doit quitter le pays >>, a reagi le premier ministre, Stefan Lofven, dimanche. Entre 2014 et 2015, le royaume a accueilli 250 000 demandeurs d'asile (dont sept Ouzbeks), avant de durcir sa legislation sur l'asile. Selon Oskar Eklbad, directeur au Bureau des Migrations a Malmo, 700 demandes d'asile ont ete rejetees en 2016, en raison des risques, presentes par les candidats, pour la securite du royaume. Toutes les deboutes, pourtant, n'ont pas pu etre expulses. << C'est important pour la confiance, au sein de la societe, que la politique des migrations fonctionne >>, a commente le chef du gouvernement, rappelant que le taux de retour des migrants en situation irreguliere avait augmente de 50 % en 2016 - soit 24 000 personnes. Patrik Engstrom, chef de la police aux frontieres, estime a 12 500 le nombre de deboutes se trouvant toujours en Suede. Le cas de l'Ouzbekistan est particulierement sensible : << Presque seulement les expulsions volontaires peuvent etre effectuees >>, constate le policier. Dimanche soir, le chef de file des Democrates de Suede (extreme droite), Jimmie Akesson, a exige que << le gouvernement prenne ses responsabilites >>, denoncant des controles d'identite dont le nombre a ete divise par deux depuis 2013 : << Il y a une raison au fait que la police ne trouve pas ceux qui disparaissent apres une decision de refus >>, a-t-il commente. Un deuxieme homme, soupconne d'etre implique dans l'attaque, a ete arrete. Par ailleurs, la Norvege a releve son niveau d'alerte apres l'interpellation, samedi soir, d'un Russe de 17 ans, en possession d'un engin explosif. ", "theme": "Europe"}