{"id_art": "d8b5977dbf7e3f2a8b3ea6ba1cc50e18", "title": "tv - << la police sur le fil >>", "newspaper": "Le Monde", "author": ["Christine Rousseau"], "date_publi": "18/10/2017", "content": " Documentaire sur France 5 a 20 h 55 Embuscade, attentat, derapage, bavure... La violence subie par les policiers au quotidien ou celle, en eux, qu'ils ne parviennent pas a maitriser, est au coeur de l'excellent documentaire de Claire Tesson. Sa longue frequentation des forces de l'ordre, lors d'enquetes qu'elle a menees notamment sur les attaques de Charlie Hebdo, du Bataclan et la traque de Salah Abdeslam pour << Cellule de crise >> (France 2), lui a permis de recueillir les temoignages de cinq policiers de terrain. Sans l'accord de leur hierarchie Une parole rare sur un sujet delicat, sinon tabou. Pour preuve, trois d'entre eux temoignent visage masque ou de dos ; et tous, sous couvert d'anonymat, empruntant leur pseudo au vocabulaire militaire. Ce choix tient autant au fait qu'ils s'expriment sans l'accord de leur hierarchie qu'au sentiment d'etre desormais la cible de delinquants, terroristes ou casseurs. Un an apres le mouvement inedit qui a vu des centaines de policiers manifester a la suite de l'attaque d'une voiture de police aux cocktails Molotov a Viry-Chatillon  (Essonne), a ecouter << Oscar >>, << Romeo >>, << Sierra >>, << Lima >> et << Alpha >>, la peur, la colere, le doute, la desillusion, l'amertume ne semblent pas etre retombes. Au contraire. << Quand je suis entre dans la police, je voulais sauver le monde. Au final, je me rends compte que je suis un simple eboueur qui ramasse les dechets dans la rue >>, lache << Romeo >>. Leurs ideaux cabosses par le terrain - a l'exception du CRS, tous officient en banlieue parisienne dans des zones difficiles -, ils evoquent pour etayer leur ras-le-bol le laxisme des juges, la faiblesse des moyens, le manque de formation et d'encadrement des plus jeunes, la politique du chiffre qui fait << prendre des libertes avec les procedures >>, ou encore l'epuisement... Le tout dans un contexte de violence inhabituelle qui les conduit a travailler sur le fil. Au risque, et c'est leur hantise, de deraper. Ce dont aucun ne se cache ici, qu'ils aient ou non franchi la ligne. Outre la diversite des profils et experiences mais aussi les qualites esthetiques (sobriete de la mise en scene, extraits d'archives d'actualite, usage d'animation), la force du film reside dans une parole delivree sans fard, sans filtre. Une parole apre, irritante parfois, emouvante souvent, qui eclaire sur l'etat - limite - de la police. La Police sur le fil, de Claire Tesson (Fr., 2017, 70 min). ", "theme": "Televisions & Radio"}