{"id_art": "ecc2f25cd97f3a14598338caad60383f", "title": "terrorisme : les tribulations carcerales du detenu aberouz", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "18/01/2017", "content": " Comment un detenu, mis en examen dans un dossier terroriste, peut-il etre incarcere illegalement pendant une journee, libere precipitamment apres la decouverte de la bevue, interpelle dans la foulee pour recel de telephones et finalement relaxe ? C'est l'etrange parcours carceral de Mohamed Aberouz, 23 ans, dont les avocats ont porte plainte, mardi 17 janvier, pour << atteinte a la liberte individuelle >>, et qui a ete juge le meme jour pour << recel >> de telephones en detention. Mohamed Aberouz est bien mal entoure. Il est le frere de Charaf-Din Aberouz, qui a ete mis en examen dans l'enquete sur le meurtre d'un couple de policiers a Magnanville (Yvelines), commis le 13 juin par Larossi Abballa. Il est surtout le fiance virtuel - ils ne se sont jamais rencontres - de Sarah Hervouet, qui a poignarde un policier a Boussy-Saint-Antoine (Essonne), le 8 septembre, en compagnie de deux autres femmes. Lire aussi : Terrorisme : Sarah Hervouet, 23 ans, aspirante au martyre C'est dans le cadre de ce second dossier que Mohamed Aberouz a ete incarcere. Mais les enqueteurs n'ont pu etablir sa complicite dans ce projet d'attentat : il a ete mis en examen le 12 septembre pour << non-denonciation de crime terroriste >>, un simple delit de droit commun cree par la loi du 3 juin 2016. Son mandat de depot arrivait donc a echeance au bout de quatre mois - au lieu des six prevus pour les infractions terroristes - soit le 12 janvier a minuit. Or, le 13 janvier, Mohamed Aberouz etait toujours incarcere a la maison d'arret de Nanterre (Hauts-de-Seine), le juge charge d'instruire le dossier ayant oublie d'ordonner sa remise en liberte. La justice et l'administration penitentiaire etaient en effet convaincues que la duree de sa detention provisoire etait de << six mois >>, comme en atteste sa fiche penale. Les conseils de Mohamed Aberouz, Me Bruno Vinay et Vincent Brengarth, se rendent donc le 13 janvier dans le bureau du magistrat pour lui faire constater son erreur. A 17 h 23, le juge faxe a la maison d'arret de Nanterre une ordonnance demandant la remise en liberte << sur-le-champ >> du detenu, precisant que sa detention << est expiree >>. Mohamed Aberouz est alors incarcere arbitrairement depuis plus de dix-sept heures. Fouille integrale Au lieu de le liberer << sur-le-champ >>, l'administration penitentiaire procede deux heures plus tard a une fouille de ses effets personnels et de sa cellule. Une procedure prevue pour certains detenus sensibles, que les avocats considerent illegale et interpretent comme une manoeuvre pour empecher la liberation imminente de leur client. << Alors que M. Mohamed Lamine Aberouz etait detenu arbitrairement depuis minuit et que, plus encore, le magistrat avait ordonne sa mise en liberte sur-le-champ a 17 h 23 (...), il etait curieusement procede a une fouille integrale sur la personne de M. Aberouz et de ses effets personnels a 19 h 15. Cette fouille (...) aboutissait, de maniere plus extraordinaire encore, a la decouverte de deux telephones >> dans sa cellule, ecrivent-ils dans leur plainte. A 20 h 45, tandis qu'il est sur le point d'etre libere et procede aux formalites de sortie, Mohamed Aberouz est interpelle au greffe de la maison d'arret, menotte et place en garde a vue, tout comme son codetenu, un trafiquant de stupefiants. Les deux hommes nient etre les proprietaires des deux telephones Samsung retrouves dans leur cellule. Aucune puce telephonique n'a ete retrouvee durant la fouille, et aucune analyse d'empreintes papillaires ou genetiques ne sera realisee sur les boitiers. Les deux telephones ayant << ete places ensemble dans un meme sachet non ferme par les agents penitentiaires >>, ils n'ont pas fait l'objet << des mesures conservatoires adequates les preservant de toute pollution exterieure >>, explique sur proces-verbal un agent de police judiciaire. A la difference de son codetenu, qui beneficiera d'un classement sans suite, l'infraction etant << insuffisamment caracterisee >>, Mohamed Aberouz a ete juge en comparution immediate a Nanterre, mardi 17 janvier, pour le recel des telephones. Le parquet a requis huit mois de prison ferme. Ses avocats ont plaide la relaxe et la nullite de la fouille. Ils ont en partie ete entendus : le tribunal n'a pas statue sur la legalite de la fouille, mais leur client a ete relaxe au benefice du doute en raison de l'impossibilite d'exploiter les empreintes sur les scelles et de l'absence d'analyse des donnees telephoniques. Mohamed Aberouz est sorti libre du tribunal. ", "theme": "Police et justice"}