{"id_art": "1f95f03bba8f753b821e60efe567330f", "title": "charles nonne : << la radicalisation des balkans, une menace pour la securite europeenne >>", "newspaper": "Le Monde", "author": ["Charles Nonne (Journaliste)"], "date_publi": "07/09/2017", "content": " TRIBUNE. Les Balkans sont sortis des ecrans radars depuis l'implosion de l'ex-Yougoslavie et la fin de la guerre de Bosnie. L'Union europeenne (UE) preche desormais les bienfaits du developpement economique et social de la region, releguant au second plan la preservation de l'Etat de droit et de la democratie. Quant a la securite, la Russie, la Coree du Nord et la Syrie priment. La recrudescence du radicalisme observee depuis quelques annees dans les Balkans recele pourtant son lot de menaces potentielles et reelles. Entre 1992 et 1995, la guerre de Bosnie a provoque l'arrivee de contingents de combattants islamistes etrangers venus d'Europe occidentale et du Moyen-Orient. Implantes sous divers groupuscules, ils ont depuis contribue a la diffusion d'un islam d'un genre nouveau, parfois associe au salafisme, tranchant avec l'islam tolerant propre aux Balkans. En Albanie et au Kosovo a majorite musulmane, ainsi qu'en Bosnie et dans le Sandjak au sud de la Serbie, l'extremisme germe dans des mosquees dont le controle echappe aux autorites religieuses locales, notamment dans les zones rurales ou elles ne disposent que d'un controle de facade des candidats au djihad. Inevitablement, la torpeur economique des Balkans alimente le phenomene : paralysee par un systeme institutionnel byzantin et sclerose, la Bosnie demeure reticente aux reformes. Sous perfusion de l'UE et du FMI, le Kosovo n'a pas encore trouve de gouvernement capable de faire reculer un chomage de 28,7 % et de faire sortir un quasi tiers de la population du seuil de pauvrete. Les voisins progressent sans decoller. 800 combattants vers la Syrie On estime a plus de 800 le nombre de combattants partis des Balkans pour rejoindre l'Etat islamique depuis le debut de la guerre civile syrienne. Les combattants balkaniques de Daech [acronyme arabe pour l'Etat islamique] font regulierement parler d'eux, a l'image du defunt Lavdrim Muhaxheri,... ", "theme": "Idees"}