{"id_art": "aa717ea4a709d938cecaecb95e3317bb", "title": "belgique : deux nouvelles inculpations liees aux attentats de paris", "newspaper": "Le Monde", "author": [""], "date_publi": "12/01/2017", "content": " La justice belge a procede a deux nouvelles inculpations dans l'enquete sur les attentats qui avaient fait 130 morts le 13 novembre 2015 a Paris, revendiques par l'organisation djihadiste Etat islamique (EI), a annonce jeudi le parquet federal belge. Farid K. et Meryem E. B., interpelles mardi, << sont soupconnes d'avoir fourni a Khalid El Bakraoui des faux documents utilises lors de la preparation des attentats de Paris >>, a precise le parquet federal. . Khalid El Bakraoui est l'un des trois kamikazes qui s'etaient fait exploser dans le double attentat a Bruxelles le 22 mars 2016 (32 morts), des attaques - a l'aeroport Zaventem de Bruxelles et a la station de metro Maelbeek - perpetrees par la meme cellule djihadiste que celle a l'origine des attentats du 13 novembre a Paris et Saint-Denis. Farid K. a ete inculpe << du chef de participation aux activites d'un groupe terroriste et de faux et usage de faux en ecriture >>, puis a ete incarcere, a precise le communique. De son cote, << Meryem E. B. a ete inculpee de faux et usage de faux en ecriture et remise en liberte moyennant le respect de conditions >>, a-t-il ajoute. Une vingtaine de personnes inculpees Depuis novembre 2015 une vingtaine de personnes ont ete inculpees dans le volet belge de l'enquete sur les attentats parisiens, prepares depuis la Belgique. Elles sont principalement suspectees d'avoir fourni une aide logistique aux commandos du 13 novembre (transport ou location de planques en Belgique) ou d'avoir aide Salah Abdeslam, seul survivant des commandos, dans sa cavale de quatre mois. Ce dernier, actuellement incarcere en France, avait ete arrete le 18 mars 2016 dans la commune bruxelloise de Molenbeek, precipitant les attentats de Bruxelles commis quatre jours plus tard par d'autres membres de la cellule djihadiste. ", "theme": "Attentats du 13-Novembre"}