{"id_art": "09323adca77d0a8583a333cf2762bb33", "title": "<< attentat >> en allemagne, convention democrate, reactions a la non-exclusion de la russie des jo... l'essentiel de l'actualite a 8 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "25/07/2016", "content": " << Attentat >> a proximite d'un festival en Allemagne Un refugie syrien de 27 ans est mort en provoquant une explosion, dimanche soir, devant un restaurant du centre-ville d'Ansbach, en Baviere. La deflagration a blesse douze personnes, dont trois grievement. << Il s'agit malheureusement d'un nouvel attentat >>, a declare le ministre de l'interieur de Baviere, Joachim Herrmann qui n'a << pas exclu >> une piste islamiste. L'auteur de l'attaque avait ete autorise a rester en Allemagne, malgre le rejet de sa demande d'asile et sejournait dans un centre d'hebergement d'Ansbach. Il etait connu de la police, selon M. Herrmann. Il avait tente par deux fois de se suicider, et avait deja ete interne en hopital psychiatrique. Etats-Unis : debut de la convention democrate a Philadelphie Apres Donald Trump pour le Parti republicain la semaine derniere, c'est au tour d'Hillary Clinton de vivre sa convention d'investiture pour la candidature a l'election presidentielle americaine. Le rassemblement du Parti democrate s'ouvrira sans la presidente du Comite national democrate (CND), Debbie Wasserman Schultz, qui a demissionne dimanche a la suite de la revelation d'echanges d'e-mails montrant que le CND avait cherche a saborder la campagne de Bernie Sanders qui etait l'adversaire de Mme Clinton dans cette campagne. Jeux olympiques : la decision du CIO sur la Russie critiquee L'Agence mondiale antidopage (AMA) s'est dite << decue >>, dimanche, de la decision du Comite international olympique (CIO) de ne pas exclure la Russie pour les Jeux olympiques qui commencent le 5 aout a Rio (Bresil). Le CIO a demande a la place aux federations internationales de chaque discipline de se prononcer au lieu de rejeter l'ensemble des sportifs. << [Exclure la Russie] aurait assure une approche claire, forte et harmonisee >> a deplore Craig Reedie, president de l'AMA. A son image, de nombreuses agences antidopage du monde entier ont regrette cette decision. A l'inverse, la Russie s'est montree << reconnaissante >>, voulant croire qu'une << majorite >> des sportifs russes selectionnes par leur comite olympique (387) iront bien a Rio. ", "theme": "Les decodeurs"}