{"id_art": "0875c78007cb0ac4e5dc12296a8d3270", "title": "les autorites prudentes apres l'explosion d'une bombe a new york", "newspaper": "Le Monde", "author": [""], "date_publi": "18/09/2016", "content": " Au lendemain de l'explosion d'un engin au coeur de Manhattan ayant fait 29 blesses, les premiers elements de l'enquete montrent qu'il s'agit bien << d'une bombe >>, mais les autorites sont prudentes quant a l'origine de cet engin. Si le gouverneur de l'Etat de New York, Andrew Cuomo, a qualifie dimanche 18 septembre l'explosion d'<< acte terroriste >>, tout en precisant qu'il n'y avait << pas de lien avec le terrorisme international >>, le maire de New York et le chef de la police municipale ont ete plus prudents, n'utilisant pas le terme << acte terroriste >>. << On sait qu'il y a eu une bombe, ca, c'est clair. Mais il va falloir travailler encore beaucoup pour savoir quelle motivation etait derriere: s'agissait il d'une motivation personnelle, d'une motivation politique, on ne sait pas encore >>, a declare Bill de Blasio. L'explosion est survenue vers 20 h 30 (heure locale) dans le quartier huppe de Chelsea. La deflagration, qui a secoue ce quartier tres frequente le samedi soir, a fait 29 blesses, tous sortis de l'hopital dimanche midi, et de nombreux degats encore tres visibles, avec de nombreux debris et eclats de verre sur la 23eme rue. Le chef de la police municipale, James O'Neill, a souligne de son cote qu'<< aucun individu ni groupe n'avait revendique >> l'attaque pour l'instant, et que les autorites passaient en revue les images de videosurveillance et ont lance des appels a temoins. Securite renforcee dans la ville << Une bombe qui explose a New York est clairement un acte de terrorisme, mais elle n'est pas liee au terrorisme international >>, avait declare plus tot dans la journee le gouverneur de l'Etat de New York. Une facon de dire qu'il s'agit bien d'un acte terroriste, mais qu'il n'y a aucun lien avec l'organisation Etat islamique, qui n'a d'ailleurs pas revendique l'attentat alors qu'elle l'a fait pour une attaque a l'arme blanche qui a eu lieu dans le Minnesota. Andrew Cuomo a par ailleurs confirme qu'un autre engin explosif - une cocotte-minute a laquelle avaient ete attaches des fils electriques et un telephone portable, selon les medias - avait ete retrouve quelques pates de maison plus loin, sur la 27eme rue. Celui-la n'a pas explose et la police etait en train d'analyser l'engin. Alors que la ville s'apprete a accueillir de nombreux chefs d'Etat et de gouvernement pour l'Assemblee generale annuelle de l'ONU qui s'ouvre lundi, le dispositif de securite dans la megalopole americaine a encore ete augmente, avec le deploiement de quelque 1 000 policiers et agents supplementaires. << La presence policiere a ete renforcee dans les cinq districts >>, Manhattan, Brooklyn, Queens, Bronx et Harlem, de la ville de New York, a indique le chef de la police. Cependant, le gouverneur a souligne que cette mesure etait prise par << precaution >>: << Nous n'avons aucune raison de penser qu'il y a d'autres menaces immediates >>, a-t-il souligne. Tous ces incidents ont ravive les craintes d'attentats islamistes, une semaine apres que le pays eut marque le quinzieme anniversaire des attaques du 11 septembre 2001, les plus graves jamais commises dans le monde avec pres de 3 000 morts. Ils pourraient aussi peser sur la campagne tres serree qui se joue pour la presidentielle du 8 novembre prochain, opposant la democrate et ex-secretaire d'Etat Hillary Clinton au candidat republicain Donald Trump. ", "theme": "Ameriques"}