{"id_art": "ec37fd6d4d19e6394f8efd64f24a6ae8", "title": "le japon touche par l'attaque au couteau la plus meurtriere depuis 1945", "newspaper": "Le Monde", "author": ["Philippe Mesmer"], "date_publi": "25/07/2016", "content": " Le Japon a vecu un de ses massacres les plus sanglants depuis la seconde guerre mondiale. Un homme s'est introduit vers 2 h 30 dans la nuit de lundi 25 a mardi 26 juillet dans un centre de suivi de personnes handicapees, le Tsukui Yamayuri-En (Le Jardin des lys Tsukui) de Sagamihara, une ville du departement de Kanagawa, au sud-ouest de Tokyo. Arme de couteaux, il aurait tue 19 personnes, selon le bilan officiel, et fait 25 blesses dont 13 seraient dans un etat grave. Certaines de ses victimes auraient ete attachees. L'auteur du massacre serait un ancien employe du centre, age de 26 ans, nomme Satoshi Uematsu. Il aurait travaille dans cet etablissement de decembre 2012 a fevrier 2016. Le motif de son depart n'est pas connu. La chaine NTV croit savoir qu'il a ete renvoye et que cette decision aurait pu motiver son acte. Mais cette information n'a pas ete officiellement confirmee. Tout lien avec l'islamisme radical exclu Arrete, il aurait admis le massacre. << Il est mieux que les handicapes disparaissent >>, aurait-il declare a la police. << Mon objectif est un monde dans lequel, dans les cas ou il est difficile pour les personnes lourdement handicapees de vivre chez elles et d'etre actives socialement, elles puissent etre euthanasiees avec l'aval de leurs tuteurs >>, avait-il ecrit au president de la chambre basse du Japon, dans une lettre devoilee par la chaine de television publique NHK. Au moment de son arrestation, il portait un sac plein de couteaux et d'autres objets coupants, dont certains couverts de sang. Il serait entre dans le batiment en cassant une vitre avec un marteau. Le centre aurait appele la police, signalant la presence d'un homme violent et arme d'un couteau. Selon un temoin cite par la NHK, << une voiture de police est arrivee vers 3 heures. Les policiers sont entres dans le centre. Un autre nous a dit de rentrer a la maison car c'etait dangereux. Puis d'autres voitures de police sont arrivees. Peu apres, ils sont ressortis avec un homme aux cheveux teints et vetu d'un tee-shirt noir. Ils l'ont embarque. >> Cette tuerie etant survenue peu apres les attentats en France et en Allemagne, et alors que le Japon fait partie des cibles de l'organisation Etat islamique, le gouvernement japonais a rapidement tenu a preciser que, pour l'instant, il excluait tout lien avec l'islamisme radical. << La police n'a rien decouvert allant dans ce sens >>, a declare le porte-parole du gouvernement, Yoshihide Suga. En conference de presse, le gouverneur de Kanagawa, Yuji Kuroiwa, a presente << ses plus sinceres condoleances et ses excuses >> aux familles de victimes. Faible taux de criminalite Le departement de Kanagawa a precise que l'etablissement accueillait 149 patients, ages de 19 a 75 ans, dont certains etaient la depuis plusieurs dizaines d'annees. Une partie souffre de problemes psychologiques, d'autres de handicaps physiques. Tsukui Yamayuri-En fournit egalement des services de soins a domicile et journaliers. Il est equipe d'une clinique, d'une piscine et d'une salle de sport. Situe a une heure de route du centre de Tokyo, Sagamihara se trouve a proximite du mont Takao, une destination prisee des habitants de la capitale pour des randonnees. C'est dans cette ville calme que se dissimulait Naoko Kikuchi, l'une des personnes les plus recherchees pour son implication dans l'attentat au gaz sarin par la secte Aum Shinrikyo dans le metro de Tokyo en 1995. Elle y a ete arretee en 2012. Le Japon, pourtant repute pour son taux de criminalite particulierement bas et qui baisse regulierement depuis 2002, a deja connu plusieurs attaques dramatiques au couteau, mais celle-ci est deja consideree comme la plus grave en nombre de victimes depuis la guerre. Il y a notamment eu celle menee en 2008 dans le populaire quartier d'Akihabara de Tokyo. Le 8 juin de cette annee-la, Tomohiro Kato, un employe de 25 ans qui avait des problemes avec son entreprise et avait deja tente de se suicider, avait fonce en camion dans la foule qui arpentait une rue reservee ce jour-la aux pietons, avant d'en descendre et de poignarder au hasard plusieurs personnes. Le drame avait fait sept morts et dix blesses. M. Kato a ete condamne a mort en 2011. En 2001, Mamoru Takuma, un ancien concierge de 37 ans, s'etait introduit dans une ecole primaire d'Osaka (ouest) ou il avait tue huit enfants et blesse une dizaine d'autres. Souffrant de troubles psychologiques, il avait cependant ete juge, condamne a la peine capitale et execute en 2004. ", "theme": "Asie-Pacifique"}