{"id_art": "a0be2cdf80320c706c5979f364e12131", "title": "prives de braderie, les lillois croient encore a la fete", "newspaper": "Le Monde", "author": ["Geoffroy Deffrennes (Lille, correspondant)\n"], "date_publi": "02/09/2016", "content": " D'abord sonnes, les Lillois se sont mobilises des l'annonce de la suppression de << leur >> braderie par la maire de la ville en raison du risque terroriste. L'annulation de la plus grande brocante d'Europe a ete decidee le 5 aout par une Martine Aubry glacee par l'attentat du 14 juillet a Nice. Pas question de sortir de l'ete sans une derniere fete. A plus forte raison cette annee, ou le besoin de chaleur collective repond aux tragedies des derniers mois. La ville sera donc malgre tout en ebullition ce week-end, Vigipirate ou non, sur un modele plus proche d'une fete de la musique. Les autorites souhaitaient limiter la concentration de foule dans les rues etroites du centre et du Vieux-Lille, et surtout ne pas faire venir des milliers de camionnettes incontrolables, bourrees d'objets heteroclites, immatriculees un peu partout en France, susceptibles de cacher des engins explosifs. Les initiatives se sont multipliees, familiales, associatives, mais aussi commercantes et municipales sous le slogan << Lille reste en fete >> voulu par la maire. Le tout relaye par les reseaux sociaux. Vide-greniers et << cuite geante >> Ce sont ces familles emigrees plus au sud qui reviennent quand meme festoyer a Lille, comme a chaque braderie. Ce sont les restaurateurs qui organisent l'operation << Moult Moules et Caetera >>, avec 1 euro par plat reverse aux victimes des attentats de Nice. C'est la compagnie du Tire-Laine, un collectif populaire de musiciens, qui propose un vide-grenier dans son jardin a Wazemmes. C'est le Planning familial qui ouvre ses locaux samedi soir pour un apero-auberge-espagnole ou l'on pourra apporter des objets a s'echanger. << Nous preferons des animations dans des lieux fermes, geres par des professionnels, ou bien dans des cercles ou les gens se connaissent >>, explique la prefecture. Toutes les initiatives n'ont pas enchante la mairie : de petits panneaux << emplacement reserve >> ont fleuri dans les rues, indiquant que certains s'appretent a deballer tout de meme leur vide-grenier, ce qui obligera la police municipale a intervenir... Quant aux animateurs du site de sorties Even Lille, ils prevoyaient sur Facebook et Snapchat un << apero geant >> avec Pokemon Go ou petanque dans quatre parcs lillois. Pres de 20 000 personnes avaient << aime >> la page. Mercredi, les responsables d'Even ont finalement renonce, << fortement dissuades par les services de police >>, nous a indique la prefecture. Un etudiant qui proposait << une cuite geante >>, proposition << likee >> sur Facebook par pres de 20 000 personnes, a aussi ete prie de revenir a la raison. Une braderie de la BD Mi-aout, Martine Aubry a contacte le dessinateur nordiste Francois Boucq pour lui proposer une braderie de la BD a l'abri du Palais des beaux-arts les 3 et 4 septembre. L'ecrivain lillois Michel Quint sejournait a Bordeaux quand le dessinateur l'a appele tard au soir du 17 aout, lui proposant d'ecrire un texte sur la braderie, qui serait interprete en direct par six artistes. << Il m'a explique que Martine se demenait pour trouver des remedes a l'annulation. Un theme m'est venu immediatement, celui d'un petit Don Quichotte. Le lendemain, je retournais a Lille et j'ai ecrit cette histoire d'un gamin de 6 ans, prenomme Martial et fils de militaire... >> L'enfant croit a un complot des adultes et decide de brader quand meme ses jouets. Il se sauve en ville, autos miniatures et Goldorak dans le sac a dos, aborde passants ou commercants, troquant ses tresors pour assembler une tenue de Don Quichotte. Selon lui, a l'inverse du repli religieux ou identitaire, lors de la braderie, toutes les populations se parlent. << C'est une conjuration du destin social, une fraternisation ephemere, un heritage saxon-flamand que toute la France nous envie, s'enflamme l'ecrivain. Ce deballage de l'intime, ou la ville passe du dedans au dehors, est profondement charge d'humanite. Il y a une dimension de confidence humaine, mes objets disent : \"Je suis ca !\" >> C'est precisement cette humanite que les Lillois veulent preserver ce week-end, malgre les peurs. Braderie de la BD, Palais des beaux-arts, samedi 3 et dimanche 4 septembre, de 10 heures a 18 heures (performance Michel Quint, Francois Boucq, 15 h 30 a 17 h 30 dimanche) ", "theme": "Societe"}