{"id_art": "ebff5fa327d06c9e82b6f44bcae9a4f5", "title": "eric ciotti propose d'imposer la carte d'identite pour s'inscrire sur les reseaux sociaux : impossible", "newspaper": "Le Monde", "author": ["Damien Leloup"], "date_publi": "04/08/2016", "content": " Dans un entretien a Nice-Matin, le depute Les Republicains Eric Ciotti estime que la possibilite de s'inscrire anonymement sur les reseaux sociaux facilite la diffusion de propagande djihadiste. Et il propose de << rendre obligatoire pour les reseaux sociaux la verification de l'identite de leurs membres >>. Une idee pas tout a fait nouvelle, lancee dans le contexte suivant l'attentat de Nice, mais qui est impossible a mettre en place. Ce qu'il a dit : << Pour mettre fin a cette impunite qui regne sur Internet, je propose de rendre obligatoire pour les reseaux sociaux la verification de l'identite de leurs membres. Ainsi si quelqu'un veut ouvrir un compte Twitter, Facebook ou encore Snapchat, il devra au prealable fournir une piece d'identite au site. Libre a lui ensuite de dialoguer avec un pseudonyme, mais si son comportement etait contraire a la loi, les autorites auraient la possibilite de savoir qui se cache derriere ce compte en quelques minutes. >> Pourquoi c'est impossible Tout d'abord, l'anonymat sur les reseaux sociaux est une notion tres relative, en tout cas pour les forces de l'ordre. Sur Twitter, Facebook ou Snapchat, un compte, meme ouvert sous un faux nom, comporte de nombreuses informations permettant d'identifier son auteur : l'adresse IP (Internet Protocol) de la machine qu'il utilise pour se connecter, sa geolocalisation, voire son numero de telephone, et de nombreuses autres donnees. Des informations communiquees a la police en cas d'enquete, et qui peuvent largement suffire a identifier une personne publiant des messages sous pseudonyme sur les reseaux sociaux. Surtout, si la loi francaise imposait aux reseaux sociaux de demander une piece d'identite aux utilisateurs francais lors de leur inscription, ces derniers ne seraient pas tenus d'appliquer cette mesure dans le monde entier. Il serait alors simple techniquement pour un internaute francais de se connecter sur la version allemande ou italienne du reseau social, par le biais d'un reseau prive virtuel par exemple, pour creer un compte sans fournir de piece d'identite. Pour etre efficace, il faudrait ainsi que cette mesure soit appliquee dans tous les pays ou les reseaux sociaux ont ouvert une possibilite d'inscription. Par ailleurs, Facebook decourage deja assez largement l'utilisation de pseudonymes -- les regles internes du reseau social imposent l'utilisation de son << vrai nom >>, ce qui provoque parfois des problemes, notamment pour les activistes ou personnes pouvant faire l'objet de persecutions. La situation est differente sur Snapchat et Twitter, ou les pseudonymes sont autorises. Pourquoi l'idee n'est pas tout a fait nouvelle En 2015, un depute socialiste, Christophe Leonard, avait lui aussi souhaite imposer une verification poussee de l'identite des nouveaux inscrits sur les reseaux sociaux. Reprenant une idee du Parlement des enfants, il souhaitait imposer cette verification pour eviter que des mineurs de moins de 13 ans ne puissent s'inscrire sur les reseaux sociaux. L'idee etait restee lettre morte. D'autres pays ont envisage ce type de mesures. Le seul qui l'ait appliquee, de maniere plus limitee que ce que propose M. Ciotti, est la Chine, ou la presentation d'une piece d'identite est obligatoire pour reserver un nom de domaine sur Internet ou pour s'inscrire sur certains sites. Pekin n'a pas cherche a imposer une mesure de ce type aux reseaux sociaux americains, tous bloques dans le pays. ", "theme": ""}