{"id_art": "8d3f02b284e5c77ee735fde20bb6dda0", "title": "attentat de manchester : une tragedie europeenne", "newspaper": "Le Monde", "author": [""], "date_publi": "24/05/2017", "content": " Editorial du << Monde >>. Peu apres l'attentat de Manchester, lundi 22 mai, la premiere ministre britannique a eu les mots justes. << Nous luttons pour comprendre le cerveau perverti et derange qui a considere qu'une salle remplie de jeunes enfants n'etait pas un lieu attendrissant mais une occasion de commettre un carnage >>, a dit Theresa May. Car tel etait bien l'objectif poursuivi par Salman Abedi, le Britannique d'origine libyenne, age de 22 ans, qui a fait exploser une charge artisanale a la sortie d'une salle de concert : tuer le plus grand nombre possible d'enfants. C'etait sur le sol de la Grande-Bretagne, mais c'est une tragedie europeenne. Tous les details comptent dans cet attentat, le plus grave perpetre outre-Manche depuis juillet 2005. Le lieu, d'abord : la Manchester Arena, qui peut contenir plus de 20 000 personnes, est la plus grande salle de la metropole du nord-ouest de l'Angleterre. Le public, ensuite : des fillettes avec leurs parents, des adolescentes venues applaudir une de leurs idoles, l'Americaine Ariana Grande, jeune star du R'n'B. L'heure, enfin : 22 h 30, le moment de la bousculade de fin de concert, quand le public s'agglutine vers l'une des sorties communiquant directement avec la gare, ou nombre de parents etaient venus recuperer leurs enfants. On compte vingt-deux morts, dont le plus jeune est une fillette de 8 ans. Il y a des dizaines de blesses - mutiles a vie, traumatises, orphelins. Abedi est mort en actionnant sa bombe artisanale. Il etait ne a Manchester dans une famille qui a fui la dictature du colonel Kadhafi dans les annees 1980. On ne sait pas s'il appartenait a un reseau djihadiste, mais Scotland Yard n'exclut aucunement cette hypothese. Il etait surveille, parmi plus de 3 000 suspects d'islamisme militant, mais pas considere comme particulierement dangereux. Un profil d'attaque bien repertorie en Europe L'attentat a ete revendique par l'organisation dite Etat islamique. Tout, ici, repond a un profil d'attaque bien repertorie en Europe (et aux Etats-Unis). Un lieu de loisirs est vise, un lieu typique du mode de vie occidental en ce premier tiers du XXIe siecle, tout ce qu'abhorrent les islamistes. L'auteur etait vaguement surveille, mais apparemment pas soupconnable de passage a l'acte terroriste. La Manchester Arena faisait l'objet de controles renforces. Comment prevenir ? Toute l'Europe est concernee, la France en sait quelque chose. Contrairement aux balivernes racontees par les partisans du Brexit au printemps dernier, ce n'est pas l'immigration intra-europeenne, celle de l'espace sans frontieres de Schengen (dont la Grande-Bretagne n'a jamais fait partie), qui est responsable ; pas plus que celle venue de la Syrie ou de l'Irak en guerre ; encore moins les << hordes >> de Turquie fantasmees par l'irresponsable brexiter Boris Johnson. La premiere reaction des services de l'antiterrorisme des deux cotes de la Manche a ete la meme : le Brexit ne doit en aucun cas alterer les efforts de cooperation policiere poussee menes au sein de l'Union europeenne. Manchester, Londres, Paris, Berlin, Stockholm : la tragedie est commune. Elle est celle de la radicalisation d'une minorite de jeunes musulmans nes en Europe et qui, << cerveaux pervertis et deranges >>, basculent dans le terrorisme. Elle est celle de la permeabilite de ce milieu a la rhetorique islamiste venue d'Arabie saoudite ou du Pakistan. La chute des places fortes de l'EI, en Syrie comme en Irak, ne changera pas fondamentalement cette question, qu'il vaut mieux aborder ensemble que separement. ", "theme": "Idees"}