{"id_art": "7e3fe6c95870ea74dcb647bbbe641c2e", "title": "attentat de londres : une nouvelle arrestation, whatsapp appele a collaborer", "newspaper": "Le Monde", "author": [""], "date_publi": "27/03/2017", "content": " Nouvelle arrestation dans le cadre de l'enquete sur l'attentat au Parlement de Londres mercredi dernier. Un homme de 30 ans soupconne de preparer des actes terroristes a ete arrete a Birmingham, a fait savoir la police londonienne dans un communique dimanche 27 mars. Douze personnes ont ete arretees apres que le Britannique Adrian Russell Ajao (Khalid Masood de son nom d'emprunt), age de 52 ans, a tue quatre personnes et en a blesse 50, avec sa voiture et a coups de couteau. Il a lui-meme ete abattu ensuite par la police. Neuf personnes qui avaient ete arretees ont ete, depuis, liberees sans qu'aucune charge soit retenue contre eux, tandis qu'un homme de 58 ans a ete maintenu en detention et qu'une femme de 32 ans a ete liberee sous caution. WhatsApp appele a collaborer Quatre jours apres l'attentat au Parlement de Londres, les enqueteurs cherchaient toujours dimanche de possibles complicites, la ministre de l'interieur britannique Amber Rudd demandant aux services de messagerie securisee comme WhatsApp de collaborer avec les autorites pour ne pas fournir de << cachette aux terroristes >>. La ministre a juge << totalement inacceptable >>, dimanche sur la BBC, le fait que des communications entre suspects d'actes de terrorisme puissent echapper aux services de renseignement parce qu'elles sont encryptees. Elle a par ailleurs confirme sur Sky News que Khalil Masood avait utilise le service de messagerie securisee WhatsApp, propriete de Facebook, juste avant l'attaque. << Nous devons nous assurer que les entreprises comme WhatsApp - et il y en a beaucoup d'autres comme celle-la - ne fournissent pas de cachette ou les terroristes peuvent communiquer entre eux >>, a-t-elle dit dans l'emission politique de la BBC. << Nous devons nous assurer que nos services de renseignement ont la capacite d'acceder a des echanges comme ceux cryptes sur WhatsApp >>, a-t-elle fait valoir, annoncant qu'elle devait rencontrer jeudi plusieurs responsables d'entreprises competentes dans ce domaine, sans les nommer, pour les convaincre de collaborer avec les autorites. << Il y a des enquetes en cours concernant des terroristes >>, << ils doivent etre de notre cote et je vais essayer de les convaincre >>, a-t-elle dit sur Sky News. Un porte-parole de WhatsApp a reagi dans un communique transmis a l'AFP en faisant part de la bonne volonte du groupe. << Nous sommes horrifies par l'attaque perpetree a Londres cette semaine et nous cooperons avec les autorites dans le cadre de leurs enquetes. >> ", "theme": "Europe"}