{"id_art": "2d8eaa894c13384c853cc90bd10e747c", "title": "turquie, syrie, coree, presidentielle... les informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "16/04/2017", "content": " Turquie : la reforme de la Constitution approuvee, selon le premier ministre Les electeurs turcs se sont rendus aux urnes, dimanche 16 avril, pour decider si oui ou non ils acceptaient la reforme constitutionnelle voulue par le president Recep Tayyip Erdogan. Le but avoue de la reforme est d'instaurer un regime presidentiel. Peu avant 21 heures (heure de Paris), dimanche, le premier ministre a proclame la victoire du oui a cette reforme. Les deux principaux partis d'opposition denoncent eux des << manipulations >> des premiers resultats transmis par les autorites. Les resultats du vote sont a suivre dans notre << Live >> tout au long de la soiree de dimanche. J-7 avant le premier tour de l'election presidentielle Le week-end de Paques est le dernier avant la fin de la campagne officielle pour le premier tour. Les candidats ont multiplie meetings et deplacements. Vous pouvez consulter tous nos articles, et faire le point sur les programmes et les sondages, dans notre rubrique speciale consacree a l'election presidentielle 2017. Parmi les moments forts a retenir, Francois Fillon a explique, samedi 15 avril, que le mouvement Sens commun, emanation de La Manif pour tous au sein du parti Les Republicains, pourrait faire partie d'un gouvernement s'il etait elu president de la Republique. Le candidat Les Republicains a assiste pour Paques a la celebration dans une eglise des Hauts-de-Seine, a l'invitation de la communaute copte orthodoxe. Auparavant il s'etait rendu au Puy-en-Velay, haut lieu du christianisme. Jean-Luc Melenchon a fait samedi une serie de mises au point sur son programme. << Je n'ai pas l'intention de faire Cuba en France >>, a-t-il dit dans une interview parue, samedi 15 avril, dans Ouest-France. Il y assure n'avoir << jamais approuve la facon dont etait organise politiquement Cuba >>. Le lendemain, Francois Hollande, a pris a nouveau position dans une interview sur France 5 contre le candidat de La France insoumise. Pour l'actuel president de la Republique, M. Melenchon << ne represente pas la gauche (...) qui permet de gouverner >>. Il a deplore << des facilites qui quelquefois tombent dans le simplisme >> chez le candidat, qui tenait a ce moment-la un meeting a Toulouse. Dans le cadre des celebrations de Paques, Marine Le Pen a dit sur son blog avoir << une pensee pour tous les chretiens, de France et du monde, et en particulier pour ceux d'Orient, qui celebrent cette fete dans l'angoisse et le deuil >>. Son pere, Jean-Marie Le Pen, a officialise le meme jour qu'il voterait pour sa fille au premier tour, malgre les mauvaises relations qu'ils entretiennent depuis dans annees. Le candidat d'En marche !, Emmanuel Macron, a marque la journee de Paques par une visite a un centre du Secours catholique, notant que selon lui, << etre catholique c'est defendre les droits des plus pauvres, ce n'est pas se battre pour retirer des droits a des hommes et des femmes >>. Le candidat du Parti Socialiste, Benoit Hamon, s'est lui fait remarquer dans une interview a Liberation, ou il assure etre << en pleine forme >>, que << l'adversite [l] e mobilise >> et qu'il mise sur << l'intelligence >> des << electeurs de gauche >> pour dejouer les pronostics et les derniers sondages, ou il apparait nettement distancie. La Coree du Nord a manque un tir de missile, apres avoir menace les Etats-Unis de << guerre nucleaire >> Alors que le pays celebrait le jour du Soleil, le regime de Kim Jong-un a echoue dans sa tentative d'effectuer un nouveau tir de missile, dimanche 16 avril. << La Coree du Nord a tente de tester un type de missile non identifie ce matin, de la zone de Sinpo, dans la province de Hamkyong, mais nous estimons que ce test a echoue >>, a dit la Coree du Sud. Ce tir survient alors que la tension est au plus haut avec les Etats-Unis depuis que le president Donald Trump a affirme, jeudi 13 avril, sa volonte de << traiter >> le << probleme >> nord-coreen. Ce a quoi Pyongyang avait repondu samedi : << Si les Etats-Unis menent une provocation imprudente contre nous, notre pouvoir revolutionnaire repliquera dans l'instant par une frappe destructrice et nous repondrons a la guerre totale par la guerre totale et a la guerre nucleaire par notre style de guerre nucleaire. >> Syrie : 126 morts dans un attentat contre un convoi d'evacuation Au moins 126 personnes - dont 68 enfants - ont ete tuees, samedi 15 avril en Syrie, dans un attentat a la voiture piegee contre des bus d'evacuation pres d'Alep, selon le dernier bilan de l'Observatoire syrien des droits humains (OSDH). Un precedent bilan de casques blancs, organisation syrienne de defense civile, faisait etat d'une centaine de morts dans cet attentat qui a eu lieu a Rachidine, localite proche d'Alep. Le convoi de bus transportait des milliers d'habitants evacues de Foua et de Kafraya, deux localites proregime assiegees par les insurges dans la province d'Idleb. Le regime syrien a accuse les << groupes terroristes >>, un terme utilise par le pouvoir pour designer rebelles et djihadistes, mais l'influent groupe rebelle Ahrar Al-Cham a nie toute implication. La doyenne de l'humanite est morte L'Italienne Emma Morano, derniere survivante connue du XIXe siecle et doyenne de l'humanite, est morte samedi 15 avril a son domicile de Verbania, a l'age de 117 ans, ont annonce plusieurs medias italiens, dont les quotidiens La Stampa et le Corriere Della Serra. Elle etait nee le 29 novembre 1899. Emma Morano a vu defiler onze papes, trois rois d'Italie et douze presidents de la Republique. Paques : le pape prie pour la paix en Syrie et dans le monde A l'occasion de la messe de Paques et de la benediction a la ville et au monde (Urbi et Orbi), dimanche 16 avril, devant 60 000 fideles rassembles place Saint-Pierre, le pape Francois a reclame l'aide du dieu des chretiens pour en finir avec les conflits et les guerres dans le monde, les trafics d'armes et les souffrances endurees par les plus faibles. << Qu'il donne la paix a tout le Moyen-Orient >>, qu'il << donne aux responsables des nations le courage d'eviter l'expansion des conflits et d'arreter le trafic des armes >>, a lance le pape, apres avoir une nouvelle fois denonce le drame de la Syrie, ou la population civile est << victime d'une guerre qui ne cesse pas de semer horreur et mort >>. En Sports : FOOT Le match Bastia-Lyon arrete apres des agressions de joueurs lyonnais MOTO La Yamaha de Checa, Di Meglio et Canepa remporte les 24 heures du Mans moto VELO Les coureurs francais recompenses aux Mondiaux de cyclisme FOOT Ligue 1 : Monaco insubmersible, Guingamp grimpe ", "theme": "Les decodeurs"}