{"id_art": "b641aaabf6a854bcae87716b353b0a4e", "title": "terrorisme et traumatisme : qui et jusqu'ou indemniser ?", "newspaper": "Le Monde", "author": ["Pascale Robert-Diard"], "date_publi": "14/11/2016", "content": " Alors que resurgit, portee par les voix des survivants, la tragedie de cette nuit du 13 novembre 2015 et que l'on retrouve, en les ecoutant, le souvenir presque intact de ces heures de sideration, il peut sembler deplace de s'interroger sur les indemnisations qui sont aujourd'hui sollicitees par les victimes en reparation du traumatisme qu'elles ont subi. Mais ce moment de commemoration est justement celui qui a ete choisi par un groupe d'avocats pour publier, dans un Livre blanc, le fruit de leurs travaux sur l'evaluation des demandes financieres qui seront soumises au Fonds de garantie des victimes des actes de terrorisme et autres infractions (FGTI). Soixante-dix pages nourries de temoignages, destinees a convaincre les decideurs publics de franchir une nouvelle etape dans l'indemnisation, comme une replique juridique et financiere a celle franchie par l'horreur des d'attentats de novembre 2015. Au-dela des reparations exceptionnelles d'ores et deja admises par le FGTI en raison du << caractere lache, brutal et collectif de l'acte terroriste >>, les avocats sollicitent la reconnaissance de deux prejudices specifiques : le << prejudice d'angoisse >> des victimes directes et le << prejudice d'attente et d'inquietude >> des proches. Cette demarche s'inscrit dans un courant de fond, porte par l'emotion, qui voit affleurer, a chaque catastrophe collective, de nouvelles demandes de prise en compte des victimes et une extension de leur cercle. Traumatisme particulier Les avocats s'appuient notamment sur la jurisprudence elaboree a l'occasion du proces de l'accident d'Allinges (Haute-Savoie), en 2008, ou la collision entre un car scolaire et un TER sur un passage a niveau a coute la vie a sept collegiens et provoque, a divers degres, des blessures chez quarante-neuf autres. Dans le jugement rendu sur cette affaire le 26 juin 2013, le tribunal correctionnel de Thonon-les-Bains (Haute-Savoie) preside par Benjamin Deparis, avait... ", "theme": "Societe"}