{"id_art": "563ff1a97eed790676de2127cbd8cd96", "title": "jean-marc borello : << la societe civile, essentielle a la prevention de la radicalisation >>", "newspaper": "Le Monde", "author": ["Jean-Marc Borello (Président d'Unismed)"], "date_publi": "12/07/2017", "content": " TRIBUNE. Les attaques terroristes qui ont endeuille la France et la Grande-Bretagne les 22 mai et 3 juin, [a Manchester et a Londres] ont rappele la persistance d'une menace dont l'intensite ne s'est jamais reduite depuis les attentats commis par Mohamed Merah. L'Etat, confronte a un phenomene inedit par son ampleur et sa brutalite, a fait le choix d'elaborer une reponse securitaire, la seule susceptible de se deployer dans l'immediatete, de repondre a la dictature de l'urgence, de reaffirmer son autorite et d'apporter des resultats tres concrets - et, o combien utiles - consacres par le demantelement de plusieurs actes terroristes sur notre territoire. L'approche securitaire a egalement eu pour consequence d'occulter un certain nombre de questionnements sur notre societe, d'ignorer, a defaut d'une profonde remise en question, une introspection necessaire sur nous-memes. Comment se fait-il que des familles aux profils si differents, venant d'horizons multiples, des quartiers populaires au monde rural, puissent basculer dans la haine, la radicalisation terroriste, envisagent de rejoindre les theatres de l'horreur et prevoient de frapper leurs propres concitoyens ? Toutes ces questions interrogent la conscience d'une nation. De fait, il y a lieu de se demander si une telle demarche est soluble dans une approche etatique faconnee par un jacobinisme encore tenace. Les forces de la societe civile, elles, n'ont pas ces contraintes. Elles agissent directement sur le terrain, developpent leurs propres capteurs, percoivent les effets devastateurs de l'assechement de nos structures sociales et l'urgence de constituer des dispositifs permettant l'emergence d'une societe reellement inclusive. Des profils multiples L'association Unismed, creee en 2005 a la suite de la crise des banlieues, a su developper une expertise rare en matiere d'intermediation culturelle, de gestion du fait religieux et de prevention de la radicalisation... ", "theme": "Idees"}