{"id_art": "eab9ea1f2fe19c4187d9e0b43b6a2334", "title": "christophe castaner, le macroniste qui porte la parole d'un gouvernement silencieux", "newspaper": "Le Monde", "author": ["Solenn de Royer"], "date_publi": "10/08/2017", "content": " C'est le dernier conseil des ministres avant la treve estivale, ce mercredi 9 aout. Jadis, les membres du gouvernement qui le souhaitaient, la tete deja a leurs vacances, se succedaient devant les micros afin de relayer les recommandations du president pour l'ete. C'etait un moment a la fois serieux et joyeux. Rien de tel en Macronie. Cette fois, les ministres sortent en silence par la porte vitree, deux par deux. Au-dessus de l'Elysee, le ciel est plombe. Un temps d'automne, au coeur de l'ete. Les berlines s'avancent lentement jusqu'au perron, dans un etrange ballet muet, qui fait crisser le gravier. Un homme, un seul, grand et baraque, barbe de trois jours soignee, traverse d'un pas assure la cour d'honneur du palais, pour se rendre dans le studio de la rue de l'Elysee, pour son point de presse hebdomadaire. Le porte-parole du gouvernement, Christophe Castaner, est l'un des seuls ministres a parler dans ce nouveau regime qui tente d'eriger le silence et la discretion en murailles de protection. << Il n'y a pas eu de consignes, jure l'elu des Alpes-de-Haute-Provence. Mais les ministres ne sont pas cons. Ils savent que l'Elysee n'aime pas la communication excessive. Ils l'ont interiorise. Alors ils ne parlent pas dans la cour du palais. >> Derriere son pupitre, Christophe Castaner delivre d'un ton mitraillette, ponctuee d'intonations ensoleillees, la bonne parole presidentielle. Le desormais ex-maire de Forcalquier (Alpes-de-Haute-Provence) loue les << chantiers pris a bras-le-corps >>, vante le << chemin parcouru >>, egrene les mots-valises abimes : << pari >>, << confiance >>, << responsabilite >>, << ambition >>, << fierte >>, << engagement >>, << collegialite >>... Il fait le job. Et il y met du coeur, de l'ardeur. Comme les autres, cette derniere intervention avant l'ete a ete preparee a la fin du conseil des ministres avec Emmanuel Macron. Christophe Castaner prend aussi des notes pendant le conseil. Il ecrit... ", "theme": "Gouvernement Philippe"}