{"id_art": "7413d7cc8e824353740739c5fe001609", "title": "deux hommes soupconnes de liens avec rachid kassim mis en examen et ecroues", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2016", "content": " Deux hommes soupconnes de liens avec le djihadiste francais de l'organisation Etat islamique (EI) Rachid Kassim ont ete mis en examen et ecroues, a annonce mercredi 21 septembre le parquet de Paris. Ces deux Francais, ages de 30 et 39 ans, ont ete mis en examen pour << association de malfaiteurs en relation avec une entreprise terroriste >>, a precise le parquet. Arretes vendredi a Dole (Jura) et a Roanne (Loire), ils frequentaient Rachid Kassim avant le depart de ce dernier en zone irako-syrienne, signale en mai 2015. Les enqueteurs soupconnent le plus jeune d'avoir ete, encore recemment, en contact avec Rachid Kassim sur la messagerie chiffree Telegram et << se demandent s'il a pu etre receptif a certains des appels au meurtre >> lance par le djihadiste, a dit a l'Agence France-Presse (AFP) une source proche de l'enquete. Les enqueteurs cherchent egalement a savoir si le suspect de 39 ans, originaire de Roanne, comme Rachid Kassim, a pu jouer un role dans la radicalisation de celui-ci. Lire le portrait : Rachid Kassim, le gourou des jeunes apprentis terroristes Une dizaine d'interpellations depuis Saint-Etienne-du-Rouvray Rachid Kassim, considere actuellement comme l'un des propagandistes francophones les plus dangereux de l'EI, est soupconne de teleguider de la zone irako-syrienne par Internet des attentats en France. Selon les enqueteurs, l'homme de 29 ans a inspire, plus ou moins directement, les attaques a Magnanville (Yvelines), ou Larossi Abballa a assassine un policier et sa compagne le 13 juin, et a Saint-Etienne-du-Rouvray (Seine-Maritime), ou Adel Kermiche et Abdel Malik Petitjean ont tue un pretre dans une eglise le 26 juillet. Lire aussi : Les messageries chiffrees dans la ligne de mire des responsables politiques Il aurait egalement pilote les projets d'attentat du commando de femmes arrete le 8 septembre apres la decouverte d'une voiture chargee de bonbonnes de gaz dans le centre de Paris. Depuis l'attentat a Saint-Etienne-du-Rouvray, une dizaine de jeunes gens, souvent mineurs, avec qui il etait en contact, ont ete interpelles, les services de renseignement ayant trouve un moyen d'intercepter ses echanges sur la messagerie Telegram. ", "theme": "Police et justice"}