{"id_art": "4b85567737cba622710220e2ead37ba3", "title": "dix arrestations a malte dans l'enquete sur le meurtre de la journaliste tuee le 17 octobre", "newspaper": "Le Monde", "author": [""], "date_publi": "04/12/2017", "content": " Dix personnes, toutes maltaises, ont ete arretees dans le cadre de l'enquete sur l'assassinat de la journaliste et blogueuse anticorruption Daphne Caruana Galizia, a annonce lundi 4 decembre le premier ministre de l'ile, Joseph Muscat. << Des individus connus de la police >> se trouvent parmi elles, precise-t-il dans un communique, rappelant que les enqueteurs maltais avaient beneficie de l'aide de la police federale americaine (FBI), d'Europol et de la police finlandaise. Huit suspects ont ete places en garde a vue et la police doit decider dans les quarante-huit heures de les deferer ou non en justice. Un peu plus tard dans la matinee, M. Muscat a ajoute sur Twitter que deux autres personnes avaient ete arretees et que des perquisitions etaient en cours. An additional 2 persons have been apprehended in #DaphneCaruanaGalizia murder probe, bringing total to 10 arrests.... https://t.co/2atWIkp6zX-- JosephMuscat_JM (@Joseph Muscat) require([\"twitter/widgets\"]); Souvent qualifiee de << Wikileaks a elle toute seule >>, Mme Caruana Galizia, 53 ans, avait revele certains des pans les plus sombres de la politique maltaise. Elle a ete tuee le 17 octobre dans l'explosion d'une bombe placee sous sa voiture. << Culture d'impunite >> La journaliste avait notamment devoile en avril que l'epouse de M. Muscat etait la beneficiaire d'une societe-ecran domiciliee au Panama, appelee Egrant, au sein de laquelle 1 million de dollars avait ete depose par l'Azerbaidjan. Ces accusations ont ete dementies par le premier ministre et sa femme. Le gouvernement maltais a promis, le 21 octobre, une recompense d'un million d'euros a quiconque apporterait des informations permettant d'elucider ce crime - une initiative denoncee par les trois fils de Daphne Caruana Galizia : << Nous ne sommes pas interesses par une condamnation en justice qui permette seulement aux responsables au gouvernement ayant beneficie du meurtre de notre mere de tourner le dos et de dire que la justice a ete rendue. >> Ils ont reclame la demission de M. Muscat, l'accusant d'avoir cree une culture d'impunite ayant transforme Malte en << ile mafia >>. Choc en Europe Cet attentat a profondement choque en Europe et au-dela. Des centaines de personnes s'etaient rassemblees le 3 novembre pour les funerailles de la journaliste, dans le grand sanctuaire chretien de Mosta, non loin du domicile et du lieu ou elle a trouve la mort. Denoncant le manque d'independance de la presse locale, huit journaux, dont Le Monde, avaient reclame une enquete independante. Dans une lettre ouverte, le 2 novembre, les directeurs de redaction demandaient au premier vice-president de la Commission europeenne, Frans Timmermans, d'<< envoyer un signal clair de soutien aux journalistes qui oeuvrent pour l'interet general >>. Le lendemain, Bruxelles avait enjoint aux autorites maltaises de mener une enquete << dans les meilleures conditions >>. ", "theme": "Europe"}