{"id_art": "43f2ef28cdeeee7a60923d08d805a77e", "title": "un responsable de l'ei derriere l'attentat dejoue en australie, et un autre decouvert", "newspaper": "Le Monde", "author": [""], "date_publi": "04/08/2017", "content": " Le projet d'attentat contre un avion mis au jour a Sydney par la police australienne etait dirige par un haut responsable de l'organisation djihadiste Etat islamique (EI), a declare la police vendredi 4 aout. Depuis l'etranger, l'homme avait explique a quatre Australiens comment assembler un engin explosif qu'ils devaient ensuite placer a bord d'un appareil d'Etihad Airways, la compagnie aerienne des Emirats arabes unis, a fait savoir la police. Deux des suspects ont ete inculpes jeudi. << Les instructions venaient d'un membre important de l'Etat islamique >>, << un commandant >> de cette organisation, a declare Michael Phelan, commissaire adjoint de la police federale australienne. M. Phelan n'a divulgue ni l'identite ni la nationalite de ce responsable. Composants expedies de l'etranger L'engin explosif devait etre place le 15 juillet a bord d'un avion d'Etihad Airways au depart de Sydney, mais la tentative a echoue avant que les auteurs ne franchissent les controles de securite. M. Phelan a explique que le responsable de l'EI avait expedie des composants au groupe d'Australiens depuis l'etranger puis leur avait explique comment fabriquer la bombe. << Avec l'assistance de ce commandant [de l'EI], les accuses ont assemble l'engin explosif >> qui devait << etre place dans ce vol >> d'Etihad, a precise le responsable policier. Pour M. Phelan, il s'agit de << l'un des complots les plus sophistiques jamais tentes en territoire australien >>. Quatre hommes ont ete arretes samedi a Sydney dans le cadre de cette affaire. Deux d'entre eux, ages respectivement de 32 et 49 ans et qui seraient freres, ont ete inculpes jeudi pour preparation d'acte terroriste. Deuxieme projet d'attentat Un autre suspect a ete remis en liberte sans qu'aucune charge soit retenue contre lui. Le quatrieme suspect est encore detenu et interroge par la police. Les deux inculpes doivent comparaitre vendredi devant un tribunal a Sydney. Ils encourent la prison a perpetuite. M. Phelan a declare que la police australienne avait aussi dejoue un deuxieme complot qui prevoyait la diffusion de sulfure d'hydrogene, un gaz toxique et inflammable. Mais ce projet-la etait a un stade peu avance. << Non seulement nous avons stoppe l'engin explosif qui devait aller dans l'avion, mais nous avons aussi empeche le projet de dispersion chimique >>, a-t-il conclu. ", "theme": "Asie-Pacifique"}