{"id_art": "72cc7a2c2e2fcbd61ab922fc4e1eae96", "title": "le maire de new york denonce << un acte de terreur lache >>, macron exprime << la solidarite de la france >>", "newspaper": "Le Monde", "author": [""], "date_publi": "01/11/2017", "content": " Des politiques americains et internationaux ont rapidement reagi a l'attaque terroriste a la camionnette qui a fait au moins huit morts et << une douzaine >> de blesses, mardi 31 octobre dans l'apres-midi, dans le sud de Manhattan. Donald Trump designe l'organisation Etat islamique Le president des Etats-Unis, Donald Trump, a evoque sur Twitter << une autre attaque d'une personne tres malade et derangee >>, ajoutant << PAS AUX USA >>. Puis il a assure : << Nous ne devons pas permettre a l'EI [organisation Etat islamique] de revenir ou d'entrer dans notre pays apres l'avoir battu au Moyen-Orient et ailleurs. Assez ! >> In NYC, looks like another attack by a very sick and deranged person. Law enforcement is following this closely. NOT IN THE U.S.A.!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); We must not allow ISIS to return, or enter, our country after defeating them in the Middle East and elsewhere. Enough!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); << C'est un jour tres douloureux pour notre ville, a declare le maire de New York, Bill De Blasio, lors d'une conference de presse. Il s'agit d'un acte de terreur et d'un acte de terreur particulierement lache visant des civils innocents. >> This was a cowardly act of terror. It was intended to break our spirit. But New Yorkers are resilient. We will be undeterred.-- NYCMayor (@Bill de Blasio) require([\"twitter/widgets\"]); Des responsables politiques americains ont rapidement partage << leurs pensees >> et << leurs prieres >> pour les victimes, et ont salue les premiers secours et la police. Ainsi, le senateur du Vermont et ancien candidat a la primaire presidentielle democrate, Bernie Sanders : << Mes pensees vont aux victimes de la terrible attaque d'aujourd'hui a Manhattan et a leurs proches. >> My thoughts are with the victims of today's horrific attack in Manhattan and their loved ones. https://t.co/1zCNc5PiTK-- BernieSanders (@Bernie Sanders) require([\"twitter/widgets\"]); Les deux leaders republicains, respectivement a la Chambre des representants et au Senat, Paul Ryan et Mitch McConnell, ont egalement fait par de leur soutien sur Twitter. Our hearts are with the victims of this apparent act of terror in New York City. Thank you to all the first responders.-- SpeakerRyan (@Paul Ryan) require([\"twitter/widgets\"]); We stand with the people of #NYC in the wake of this act of terror. We mourn those killed & injured, and are grateful to the 1st responders.-- SenateMajLdr (@Leader McConnell) require([\"twitter/widgets\"]); Macron : << Notre combat pour la liberte nous unit plus que jamais >> En France, le president Emmanuel Macron a exprime sur Twitter sa solidarite envers les Etats-Unis, assurant que << notre combat pour la liberte nous unit plus que jamais >>. << J'exprime l'emotion et la solidarite de la France a New York et aux Etats-Unis >>, a declare le chef de l'Etat. J'exprime l'emotion et la solidarite de la France a New York et aux Etats-Unis. Notre combat pour la liberte nous unit plus que jamais.-- EmmanuelMacron (@Emmanuel Macron) require([\"twitter/widgets\"]); << I convey my emotion and the solidarity of France for New York City and the US. Our fight for freedom unites us more than ever. #Manhattan >>, a egalement tweete en anglais le president francais. << Soutien indefectible au peuple americain & aux New-Yorkais. Mes toutes premieres pensees vont aux victimes lachement attaquees a #Manhattan >>, a reagi pour sa part le ministre de l'interieur, Gerard Collomb, tandis que le ministre des affaires etrangeres Jean-Yves Le Drian, actuellement aux Etats-Unis, a declare : << De New-York ou je suis, solidarite avec #Manhattan. Pensees pour les victimes et leurs proches. >> En France, de nombreuses autres reactions ont aussi ete postees sur Twitter : << De nouveau l'horreur. Toutes mes pensees pour les victimes et leurs familles #Manhattan >>, a ecrit le president du groupe Les Constructifs a l'Assemblee nationale, Franck Riester. << Solidarite avec les New-Yorkais apres l'attaque terroriste qui a fait 8 morts a #Manhattan. Pensees pour les victimes et leurs proches >>, a rencheri le secretaire general du parti Les Republicains, Bernard Accoyer. << J'adresse tout mon soutien aux New-Yorkais et a mon ami@NYCMayor apres cet attentat. Nous sommes a vos cotes. #NousSommesUnis #Manhattan >>, a assure la maire (PS) de Paris, Anne Hidalgo. L'Iran condamne l'attentat et estime que le << terrorisme >> trouve son origine dans la politique menee par les Etats-Unis. Le porte-parole de la diplomatie iranienne, Bahram Ghassemi, a << condamne l'action terroriste a Manhattan >>, selon un communique officiel, mercredi 1er novembre. << Le meurtre de citoyens innocents et sans defense dans les lieux publics montre la cruaute et la sauvagerie des groupes terroristes comme Daech [acronyme arabe de l'organisation Etat islamique] qui ne respectent aucun principe moral et humain >>, a-t-il ajoute. L'Iran estime toutefois que le << terrorisme >> trouve son origine dans << la politique menee a certaines periodes par les Etats-Unis et par leurs allies au Moyen-Orient >>. Une declaration qui fait echo a la reaction de Donald Trump a un double attentat revendique par le groupe Etat islamique ayant fait dix-sept morts a Teheran le 7 juin. Depuis plus de trente-sept ans, les deux pays n'entretiennent plus de relations diplomatiques. L'arrivee au pouvoir du president Donald Trump en janvier a ravive les tensions entre les Etats-Unis et l'Iran, apres le relatif apaisement observe pendant le second mandat de Barack Obama. Le president Trump avait declare que << les Etats qui appuient le terrorisme risquent de devenir les victimes du mal qu'ils soutiennent >>. ", "theme": "Ameriques"}