{"id_art": "7563a1aa1bff1eb6df04192d7f6294e1", "title": "explosion d'un colis piege au siege du fmi a paris : hollande denonce un << attentat >>", "newspaper": "Le Monde", "author": [""], "date_publi": "16/03/2017", "content": " Le parquet antiterroriste francais a ete saisi, jeudi 16 mars, apres qu'une assistante de direction a ete blessee aux mains et au visage lors de l'ouverture d'un courrier qui a explose au siege du Fonds monetaire international (FMI), dans le 16e arrondissement de Paris. Selon nos informations, il visait un responsable du FMI plus particulierement charge des questions europeennes. L'explosion s'est produite peu avant midi. La victime est serieusement blessee. << Elle a ete touchee au visage par des eclats ainsi qu'un blast aux tympans et est actuellement en traitement, sans qu'il y ait le moindre risque quant a sa vie ou a une urgence absolue >>, a assure sur place le prefet de police de Paris, Michel Cadot. << Les degats sont assez limites dans le bureau >>, ou se trouvaient trois personnes, selon le prefet de police. << Il semble que ce soit un engin pyrotechnique ou un gros petard. C'est quelque chose de relativement artisanal, ce n'est en rien une bombe >>, a-t-il ajoute, precisant que, pour l'heure, il n'y avait, a priori, pas de revendication. << Il y avait eu quelques appels telephoniques ces derniers jours mais qui ne sont pas forcement en lien avec cette affaire-la >>, a-t-il dit. Origine << probablement >> grecque Une adresse en Grece figure sur le colis a de son cote fait savoir le ministre grec de l'interieur, Nikos Toskas. << Les autorites francaises nous ont informes qu'il avait ete expedie de Grece >>, a-t-il affirme a la chaine Ant1 TV. Le groupe anarchiste Conspiration des cellules de feu est << vraisemblablement a l'origine >> de l'envoi du colis, a declare a l'Agence France-Presse la police grecque. C'est ce groupe qui avait revendique, jeudi, l'envoi du paquet recu mercredi au ministere allemand des finances. Celui-ci contenait un << melange explosif >>. Il avait ete envoye de Grece, avec comme fausse adresse d'expediteur celle d'un depute de droite. Les anarchistes grecs disent avoir envoye le colis piege << au ministre allemand des finances >>, Wolfgang Schauble, dans le cadre d'un plan << Nemesis >> (<< justice >> en grec) visant << le systeme de pouvoir >>. Le groupe Conspiration des cellules de feu, apparu en 2008, avait mis en etat d'alerte l'Europe en 2010, avec une serie d'envois de colis pieges, notamment aux dirigeants europeens, Silvio Berlusconi (Italie), Angela Merkel (Allemagne) et Jose Manuel Barroso, le president de le Commission europeenne d'alors. Une dizaine de membres du groupe purgent de lourdes peines depuis leur arrestation, en 2011. Hollande : << Maintenir un etat eleve de vigilance >> En France, le parquet antiterroriste a ete saisi de l'enquete en flagrance, notamment ouverte pour << tentative d'assassinat en relation avec une entreprise terroriste >>. Les investigations ont ete confiees a la section anti-terroriste de la brigade criminelle de la prefecture de police et a la Direction generale de la securite interieure (DGSI). La directrice generale du FMI, Christine Lagarde, a condamne cet << acte de violence >>. << Nous sommes encore en face d'un attentat, il n'y a pas d'autre mot face a un colis piege >>, a reagi le president de la Republique, Francois Hollande. << Nous sommes toujours vises >>, a-t-il declare, en marge d'une visite a Toulon. << Nous devons rechercher toutes les causes et trouver les coupables. Nous le ferons avec obstination, perseverance et jusqu'au bout >>, a promis le chef de l'Etat. M. Hollande a declare que l'etat d'urgence << devait etre prolonge jusqu'au 15 juillet >> et, qu'ensuite << ce sera au nouveau president de la Republique, au gouvernement et aux deputes et senateurs qui seront en situation d'agir >> de dire << s'il faut [le] maintenir ou non >>. Mais, << de toute maniere, il faut maintenir un etat eleve de vigilance et de presence >>. La veille, le garde des sceaux Jean-Jacques Urvoas avait estime que le gouvernement avait << cree les conditions qui rendent possible une sortie de l'etat d'urgence >>. ", "theme": "Societe"}