{"id_art": "6f04d292d7dc7bf90a8acc9cb5ae8b4d", "title": "sur les ecrans polonais, une vision conspirationniste du crash de smolensk", "newspaper": "Le Monde", "author": ["Jakub Iwaniuk (Varsovie, correspondance)\n"], "date_publi": "04/10/2016", "content": " C'est un film estampille << verite d'etat >>. Sorti le 9 septembre, Smolensk, realise par Antoni Krauze, est le premier long-metrage sur la catastrophe du meme nom, accident d'avion qui couta la vie au president Lech Kaczynski et a quatre-vingt-quinze autres personnalites polonaises, le 10 avril 2010. La delegation se rendait aux celebrations du 70e anniversaire du massacre des officiers polonais par l'Armee rouge a Katyn, en Russie. Tout un symbole. L'appareil s'ecrasa a l'atterrissage dans un epais brouillard, et laissa un pays traumatise. Un brouillard tellement opaque que les theories du complot les plus insensees ont rapidement emerge. Elles sont meme devenues le fonds de commerce politique des ultraconservateurs du PiS (Droit et justice), le parti actuellement au pouvoir. Dans cette veine, Smolensk est une vision ouvertement conspirationniste du drame : le president Kaczynski a ete victime d'un attentat fomente par les Russes, avec la complicite plus ou moins directe des centristes au pouvoir a l'epoque en Pologne. Loin de s'en tenir aux faits  (l'enquete avait conclu a des erreurs de l'equipage, et les boites noires ont revele que les pilotes auraient subi des pressions pour atterrir) et surfant efficacement sur quelques zones d'ombre, le film est truffe d'insinuations, de semi-verites et de veritables mensonges. Des sa sortie, il a pourtant recu le << patronat d'honneur >> du president de la Republique, Andrzej Duda. Jaroslaw Kaczynski, le tout-puissant president du PiS et frere jumeau du defunt chef d'Etat, a soutenu que c'est un film qui << dit tout simplement la verite >>. Les autorites locales conservatrices sont egalement a l'oeuvre pour promouvoir cette production qui, loin de remporter le succes attendu en salles, s'est retrouve sous le feu des critiques. Un elu local du district de Jarocin, a l'ouest du pays, a meme paye des places de cinema a 1 500 ecoliers pour << qu'ils se fassent leur propre opinion >> sur la tragedie. Mauvais hommage a L'Homme de marbre d'Andrzej Wajda, Smolensk met en scene l'enquete d'une journaliste d'une chaine de television privee qui, convaincue au depart de la veracite des conclusions officielles, se rend progressivement compte qu'elle est elle-meme manipulee. Son patron, cynique et proche du pouvoir, lui impose la << verite officielle >> qu'elle se doit de promouvoir. Un diplomate de l'ombre, que l'on comprend proche des interets russes, semble tirer les ficelles de ce theatre de marionnettes. Cette fiction est enveloppee d'images authentiques a forte portee emotionnelle, comme les nombreuses sequences d'archives des jours de deuil qui ont suivi la catastrophe. Effets speciaux a l'appui, le film esquisse la << theorie des deux explosions >> qui auraient desintegre l'avion avant meme qu'il ne touche le sol. Quant aux controleurs aeriens russes, ils recoivent l'ordre formel d'induire l'equipage en erreur. Les temoins cles de l'affaire meurent un a un de maniere suspecte. Le scenario va meme jusqu'a enterrer un cameraman de la television publique polonaise (mort a Moscou...), alors que ce dernier, personnage en chair et en os, est vivant et se porte bien. Mais Smolensk est aussi un recit a la gloire du president Lech Kaczynski. Si ce dernier a ete victime d'un attentat, c'est parce qu'il s'est heroiquement oppose a l'imperialisme russe en Europe de l'Est. Une longue sequence est consacree a son voyage en Georgie, en 2008, en plein conflit avec la Russie. Il y prononca cette phrase restee prophetique pour les conservateurs polonais : << Aujourd'hui, la Georgie, demain l'Ukraine, apres-demain les pays baltes, et peut-etre ensuite ; mon pays, la Pologne ! >> Une narration que le pouvoir conservateur voudrait graver dans le marbre du roman national polonais. L'actuel ministre de la defense, Antoni Macierewicz, principal promoteur de la theorie de l'attentat, a active une contre-commission d'enquete qui s'efforce de denoncer les << manipulations >> de ses predecesseurs. Il lui sera difficile d'apporter une quelconque preuve a ces insinuations. La credibilite de la Pologne sur la scene internationale risque en revanche d'en patir. Bande-annonce de << Smolensk >> Lire aussi : La Pologne relance l'enquete sur la catastrophe de Smolensk ", "theme": "Actu"}