{"id_art": "fa81a4b9ba4cebc304aa39400f62883d", "title": "<< la nouvelle loi antiterroriste offre aux forces de l'ordre des outils mesures >>", "newspaper": "Le Monde", "author": ["Guillaume Ryckewaert (commissaire de police et membre du Syndicat des cadres de la sécurité intérieure)"], "date_publi": "31/10/2017", "content": " Tribune. Le 14 juillet 2016, a midi, le president de la Republique Francois Hollande envisageait, apres neuf mois d'application, la levee de l'etat d'urgence pour, le soir meme, le maintenir, rattrape par le tragique attentat de Nice... L'etat d'urgence a ete, il est vrai, une mesure juridique et politique permettant de pallier les insuffisances du droit commun et aussi, disons-le, un deficit d'idees du pouvoir politique et de la haute hierarchie de l'Etat. On peut meme dire qu'il a ete la solution a une certaine panique des autorites, de laquelle la decheance de nationalite a failli egalement emerger. Reconnaissons, d'ailleurs, que dans un premier temps, l'etat d'urgence a permis, comme en 2005 lors des emeutes dans les banlieues, de rassurer ponctuellement la population pendant quelques semaines. Dans le contexte actuel, imaginerait-on voir l'etat d'urgence promulgue pour une duree limitee a chaque attentat ? Non. Mesure generaliste excessive face a un probleme devenu permanent, l'etat d'urgence etait une alternative, faute de mieux... Il fallait donc meler droit et pragmatisme. Urgence et prevention, les maitres mots La nouvelle loi antiterroriste qui entre en vigueur le 1er novembre y met fin tout en offrant aux forces de l'ordre des outils mesures : perquisitions administratives (ou << visites domiciliaires >>), controles facilites aux frontieres, assignations a residence... Une << boite a outils >> juridique dans laquelle les forces de securite pourront puiser. Choix equilibre du pouvoir, nous ne considerons pas cette nouvelle loi comme un blanc-seing. Au-dela de tous les fantasmes superficiels relayes par certains, urgence et prevention au service de la securite des citoyens, voila les maitres mots de ce que sera l'usage par les services de police des outils de cette loi. Par exemple, qui sera choque par une visite domiciliaire realisee sans attendre chez un proche lillois du terroriste belge... ", "theme": "Idees"}