{"id_art": "528fd137da6bcaab8546274f331cb4c1", "title": "comment la securite des candidats a la presidentielle est assuree", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "19/04/2017", "content": " A quelques jours du premier tour de l'election presidentielle, et alors que le parquet de Paris a annonce avoir dejoue un projet d'attentat imminent, la vigilance des autorites est mise a l'epreuve. << Plus de 50 000 policiers, gendarmes et militaires seront deployes lors de chaque tour de l'election presidentielle pour permettre au scrutin de se derouler dans les meilleures conditions possibles de securite et de serenite >>, a declare mardi 18 avril le ministre de l'interieur, Matthias Fekl, qui evoque un << risque terroriste plus eleve que jamais >>. Le niveau de menace terroriste n'a pas ete revu a la baisse depuis un an et demi. << Elle est pregnante et ne diminue pas, confirme le patron d'un service de renseignement. Mais on sait que la nebuleuse de l'Etat islamique suit l'actualite et que le contexte electoral est sensible. >> Un cadre de la police judiciaire appuie : << Cela fait un moment qu'on est dans le rouge, a fortiori sur la periode d'election. >> Alors que le plan Vigipirate est actif a un niveau << securite renforcee - risque attentat >>, le secretariat general de la defense et de la securite nationale, rattache au premier ministre, a elabore une << posture Vigipirate >> specifique, jusqu'aux legislatives. Un plan, classifie et mis en oeuvre depuis janvier, qui prevoit une palette de mesures << deployables >> en fonction de l'activite des candidats - surtout les plus visibles - dans les departements. << Montee en puissance >> Les outils vont de la fouille des bagages a l'entree des meetings a des interdictions de sejour dans certains lieux par le biais de l'etat d'urgence, en passant par un important travail de renseignement territorial. Plusieurs << postures Vigipirate >> ont deja ete mises en oeuvre en 2015, a l'occasion de la COP21, et en 2016, pour l'Euro de football, et apres l'attentat de Nice... En matiere de mobilisation des forces de l'ordre, les 50 000 effectifs annonces par M. Fekl relevent plus de l'element de langage que du calcul savant, tant ce chiffre additionne des dispositifs conjoncturels specifiques a d'autres, permanents. Il n'en demeure pas moins que les autorites ont parametre la securisation des 67 000 bureaux de vote comme des QG de campagne. << Depuis un mois et demi, le dispositif monte en puissance, explique Karine Lejeune, porte-parole de la gendarmerie. Tous les commandants de brigade ont eu pour consigne de prendre contact avec les maires ou les presidents des bureaux de vote pour reflechir aux mesures de securite passive, pour eviter par exemple les rassemblements de foule. >> Les forces de l'ordre - appuyees par la reserve operationnelle - effectueront des << patrouilles dynamiques >> et les unites d'intervention seront en alerte. D'apres nos informations, la brigade de recherche et d'intervention a par exemple prevu un dispositif renforce le soir du premier tour. Au plus pres des candidats, c'est le service de la protection de la police nationale (SDLP) qui a deploye ses hommes, en plus des dispositifs prives que peuvent prevoir les partis. Leur nombre est calibre en fonction d'un niveau de risque evalue par l'unite de coordination de la lutte antiterroriste (Uclat), sur une echelle de 1 a 4, 1 etant le niveau maximal. Francois Fillon est passe en niveau 2 mi-avril. Ce choix s'explique notamment par la recherche des deux suspects du projet d'attentat dejoue, susceptibles de se trouver dans le Sud-Est, tandis que le candidat LR tenait un meeting a Montpellier, vendredi 14 avril. Le niveau 2 signifie la mise en place d'une equipe de << precurseurs >>, qui precede le candidat lors des deplacements, mais aussi d'une voiture << ouvreuse >> et d'une << suiveuse >>, ainsi que des actions de deminage. Une garde statique a aussi ete positionnee a cote du logement parisien du candidat LR, a Paris, et sa rue bloquee. Lors de son meeting a Montpellier, << les officiers de securite voulaient meme que Francois Fillon porte un gilet de protection >>, rapporte l'entourage du candidat. Des hommes du RAID avaient en outre ete prepositionnes. Marine Le Pen est evaluee << Uclat 3 - consignes de vigilance >> et tous les autres candidats, << Uclat 4 >>, un niveau qui ne prevoit pas de menace mais toutefois la presence d'officiers du SDLP. D'apres l'AFP, Philippe Poutou et Nathalie Arthaud ont refuse toute protection. ", "theme": "Societe"}