{"id_art": "3d4fc7522c8dbd0bc35a9fd892e5dccd", "title": "comment definir le terrorisme ?", "newspaper": "Le Monde", "author": ["Anne Chemin"], "date_publi": "03/11/2016", "content": " Des larmes, des cris, des ambulances, de la peur et du sang : depuis l'attentat contre les tours jumelles de New York, et plus encore depuis la fusillade de Charlie Hebdo en janvier 2015, le terrorisme est devenu le compagnon ordinaire de nos jours et de nos nuits. Il habite nos pensees, gouverne nos debats politiques, bouscule nos traditions juridiques. << Depuis le 11 septembre 2001, le terrorisme n'a pas seulement bouleverse l'histoire des Etats-Unis, il est entre dans nos vies >>, resume l'historienne Jenny Raflik dans Terrorisme et mondialisation. Approches historiques (Gallimard, 416 pages, 28 euros). Savons-nous pour autant definir avec precision les contours de ce phenomene qui mine, jour apres jour, le fragile equilibre des societes occidentales ? Un moyen de semer l'effroi Ce mot aux faux airs d'evidence est en effet plus complexe qu'il n'y parait. En 1988, les experts Alex Schmid et Albert Jongman recensaient plus de cent definitions de ce terme. Pres de trente ans plus tard, la palette s'est etoffee - au point que la communaute internationale n'a toujours pas reussi a se mettre d'accord sur l'une d'elles. Comment distinguer le terrorisme de la violence politique, du meurtre de masse, de la guerilla, de la resistance armee, des mouvements de liberation nationale ou de l'assassinat politique ? Se definit-il par le caractere politique de ses discours, l'extreme violence de ses methodes, le choix de ses victimes ou le fait que ses auteurs sont des civils et non des soldats ? La reponse n'a rien d'aise. De Jacques Derrida a Raymond Aron, des responsables du departement d'Etat americain aux redacteurs du code penal francais, de la Societe des nations a l'organisation des Nations unies (ONU), beaucoup, depuis l'entre-deux-guerres, ont tente de l'esquisser. Si la tache est ardue, c'est parce que le terrorisme n'est pas un crime ordinaire : il ne designe pas un acte comme le vol, l'agression, le... ", "theme": "Idees"}