{"id_art": "496acd091dc9f70b700f10997dfd00af", "title": "attentats, presidentielle americaine et jeux de rio : le rattrapage de l'actualite", "newspaper": "Le Monde", "author": ["Pierre Breteau"], "date_publi": "30/07/2016", "content": " Une eglise prise pour cible en France, une femme investie par les democrates pour briguer la Maison Blanche, et des sportifs russes qui ne seront pas tous prives de Jeux : retour sur les informations qui ont marque la semaine. Attentat contre l'eglise de Saint-Etienne-du-Rouvray Moins de deux semaines apres la tuerie de Nice, une eglise a ete prise pour cible par des terroristes, mardi 26 juillet, a Saint-Etienne-du-Rouvray, dans l'agglomeration de Rouen (Seine-Maritime). Un pretre de 86 ans, le pere Jacques Hamel, a ete tue dans cette attaque revendiquee par l'organisation Etat islamique. Les deux assaillants ont ete abattus par la police. L'un d'eux, Adel Kermiche, 19 ans, etait mis en examen depuis mars 2015 pour << association de malfaiteurs en relation avec une entreprise terroriste >>, apres avoir cherche a deux reprises a rejoindre les rangs de l'EI en Syrie. Apres dix mois de prison, il avait ete assigne a residence chez ses parents et equipe d'un bracelet electronique en mars. Le parquet s'etait oppose en vain a ce placement sous controle judiciaire. Le second terroriste a ete identifie jeudi 29 juillet. Il s'agit d'Abdel-Malik Nabil Petitjean, un Savoyard de 19 ans lui aussi, originaire d'Aix-les-Bains (Savoie). Apres ce nouvel attentat, la droite a relance la polemique sur les mesures, insuffisantes selon elles, prises par le gouvernement pour lutter contre la menace terroriste. Dans un entretien publie vendredi dans Le Monde, le premier ministre, Manuel Valls, repond qu'il reste une << ligne infranchissable : l'Etat de droit >>. Convention democrate : Hillary Clinton investie A Philadelphie, Hillary Clinton est devenue mardi 26 juillet la premiere femme investie par un grand parti pour briguer la Maison Blanche. L'ancienne secretaire d'Etat s'est adressee aux petites filles americaines, se felicitant d'un << coup sans precedent [assene] au plafond de verre >>. La convention nationale democrate aura vu defiler a la tribune le rival malheureux de Mme Clinton, Bernie Sanders, son epoux Bill Clinton, le president Barack Obama et son epouse Michelle, venus soutenir celle qui affrontera le candidat republicain Donald Trump lors de la presidentielle de novembre. Allemagne : un refugie syrien meurt en provoquant une explosion devant un restaurant en Baviere L'organisation Etat islamique a revendique un nouvel attentat en Allemagne, une explosion devant un restaurant du centre-ville d'Ansbach, en Baviere, qui a fait douze blesses, dimanche 24 juillet au soir. L'auteur de l'attentat, un refugie syrien de 27 ans, est mort dans l'explosion. Ce refugie avait ete autorise a rester en Allemagne, malgre le rejet de sa demande d'asile et sejournait dans un centre d'hebergement d'Ansbach. Il etait connu de la police, avait deja tente par deux fois de se suicider, et avait deja ete interne en hopital psychiatrique. Nice : pour la police des polices, << le service d'ordre n'etait pas sous-dimensionne >> L'Inspection generale de la police nationale (IGPN) conclut dans un rapport que 64 policiers nationaux etaient bien sur la promenade des Anglais le 14 juillet, lorsque Mohamed Lahouaiej Bouhlel a commis son attaque au camion. Pour la directrice de l'IGPN, les polemiques sur le dispositif securitaire << sont le fruit d'une mauvaise comprehension et interpretation des informations >>. Dans le meme temps, le parquet de Nice a ouvert, mardi 26 juillet, une enquete preliminaire pour abus d'autorite, a la suite des accusations de Sandra Bertin, la policiere municipale qui affirme avoir subi des pressions du ministere de l'interieur pour qu'elle modifie son rapport sur la nuit du 14 juillet. Le Monde a pu consulter des attestations transmises a la justice qui corroborent la version de Mme Bertin. Le Comite international olympique autorise la Russie a participer aux Jeux olympiques de Rio Bien que le tribunal arbitral du sport (TAS) ait valide l'exclusion des athletes russes des Jeux olympiques en raison d'un vaste << systeme de dopage d'Etat >>, le Comite international olympique (CIO) a decide d'autoriser la Russie a participer aux Jeux de Rio. A une dizaine de jours du debut des Jeux olympiques de Rio, des sportifs russes ont neanmoins ete exclus par leurs federations internationales respectives, en athletisme, canoe-kayak ou natation. La Federation internationale d'halterophilie (IWF) a aussi annonce, vendredi, l'exclusion de l'ensemble des halterophiles russes. Dans tous ces cas, soit les sportifs ont deja ete controles positifs soit la federation dispose de preuves de dopage. Au total, le nombre de sportifs russes exclus des Jeux et dont l'identite est connue s'eleve a 117. Trois cyclistes devraient aussi prochainement etre prives des Jeux de Rio car leurs noms apparaissent dans le rapport McLaren, mais leurs identites n'ont pas ete revelees. La lanceuse d'alerte russe sur le dopage d'Etat mis en place par Moscou, Ioulia Stepanova, n'aura, elle, pas le droit de participer aux Jeux, elle a ete exclue par le CIO. EDF donne son feu vert au projet controverse d'Hinkley Point, mais Londres tergiverse Apres des mois d'hesitations et de polemique, EDF a decide jeudi 28 juillet de lancer la construction de deux reacteurs nucleaires EPR a Hinkley Point, dans le sud-ouest de l'Angleterre, l'un des plus audacieux projets de son histoire. Malgre l'opposition d'une grande partie du personnel, les administrateurs reunis a Paris ont donne leur feu vert a cet investissement chiffre sur le papier a 18 milliards de livres (21,4 milliards d'euros environ). Muni de cette autorisation, le PDG, Jean-Bernard Levy, esperait signer des vendredi l'accord definitif avec l'Etat britannique, cle de voute du projet. Mais jeudi soir, surprise : Greg Clark, le nouveau ministre du commerce et de l'energie, annoncait que le nouveau gouvernement preferait prendre le temps d'analyser le projet avant de se prononcer << au debut de l'automne >>. Solar Impulse 2 boucle son tour du monde sans carburant L'avion capable de voler avec l'energie solaire comme unique carburant s'est pose mardi sans encombre a l'aeroport Al-Batten, pres d'Abou Dhabi, la capitale des Emirats arabes unis, d'ou il etait parti le 9 mars 2015 pour un periple de plus de 42 000 kilometres a travers quatre continents. Turquie : les purges dans l'armee doublees de fermeture de journaux et televisions Presse, armee... La purge sans precedent s'intensifie en Turquie. Depuis le coup d'Etat rate du 15 juillet, 149 generaux et amiraux ont ete limoges, a annonce mercredi 27 juillet un responsable turc. En parallele, la fermeture de 45 journaux et de 16 chaines de television a egalement ete ordonnee mercredi. Trois agences de presse, 23 stations de radio, 15 magazines et 29 maisons d'edition ont ete fermes et 47 nouveaux mandats d'arret ont ete delivres a l'encontre de journalistes. Take Eat Easy, entreprise de livraison a velo, placee en redressement judiciaire L'enseigne belge Take Eat Easy, specialisee dans la distribution de repas a velo et presente dans 20 villes en Europe, a annonce mardi 26 juillet avoir ete placee en redressement judiciaire, ne parvenant pas a cloturer une troisieme levee de fonds. En 2015, Take Eat Easy a leve 16 millions d'euros au cours de deux levees de fonds. << Depuis huit semaines, nous avons desesperement essaye de trouver des solutions pour rester debout >>, a assure la start-up. Pas suffisant pour echapper au redressement ni pour remunerer en juillet les collaborateurs de l'entreprise, tous autoentrepreneurs. Et aussi... Presidentielle americaine. Avec le spot Dear Donald, Hillary Clinton et les democrates ne plaisantent plus avec Donald Trump. SFR. L'operateur de telecoms menera des le 1er juillet 2017, date a laquelle l'accord sur le maintien de l'emploi signe avec les pouvoirs publics en 2014 arrivera a echeance, un vaste plan de suppression de postes. La direction du groupe a fini par lacher un << chiffre >> devant les organisations syndicales, mardi 26 juillet, confirmant avoir << pour cible un effectif de 9 000 personnes a la fin de 2017 >>, selon un temoin. Cela revient de facto a supprimer plus de 5 000 postes, soit un tiers des 14 300 contrats a duree indeterminee (CDI) de l'entreprise. Pokemon Go. Finalement sorti en France le 24 juillet, le jeu video pour smartphones a occupe une partie de l'actualite du mois de juillet, et il y a de quoi remplir un journal entier. Musique. Le compositeur breton Yann Tiersen a devoile les coulisses de l'enregistrement d'Eusa (l'ile d'Ouessant, en breton), neuvieme album du multi-instrumentiste enregistre dans les studios d'Abbey Road, a Londres. Secheresse. Abreha We Atsbeha, un village haut perche en Ethiopie, a vaincu la secheresse et l'exode en misant sur le developpement durable. Catholiques. Les Journees mondiales de la jeunesse (JMJ) ont commence sous haute surveillance a Cracovie. Le pape Francois a rejoint les jeunes pelerins en Pologne, ou il a effectue vendredi 29 juillet une visite silencieuse sur le site du camp d'extermination d'Auschwitz. Sedentarite. L'inactivite physique coute au monde 67,5 milliards de dollars par an dans le monde, selon une etude britannique. Il suffirait d'une heure d'exercice par jour, d'un peu de marche rapide ou de velo pour y remedier. ", "theme": "Les decodeurs"}