{"id_art": "c8d7b16d41be8e3d177579e5536bae4b", "title": "irak : un double attentat-suicide fait plus de trente morts a badgad", "newspaper": "Le Monde", "author": [""], "date_publi": "15/01/2018", "content": " Un double attentat-suicide a fait trente et un morts, lundi 15 janvier, en majorite des travailleurs journaliers, dans le centre de Bagdad. C'est la deuxieme attaque de ce type dans la capitale irakienne en trois jours, selon des sources medicales. Un policier, s'exprimant sous le couvert de l'anonymat, a fait etat de << trente et un morts et de quatre-vingt-quatorze blesses >>. << Deux kamikazes se sont fait exploser sur la place Al-Tayaran dans le centre de Bagdad >>, avait auparavant annonce le general Saad Maan, porte-parole du commandement conjoint des operations, qui reunit l'armee et la police, evoquant lui seize morts. Important carrefour commercant La place Al-Tayaran est un important carrefour commercant de Bagdad et un point de rassemblement pour les travailleurs journaliers qui s'y postent tot le matin pour trouver un employeur. Elle a ete visee a de nombreuses reprises par des attaques, souvent meurtrieres. Un photographe de l'AFP sur place a rapporte que de nombreuses ambulances etaient sur les lieux, tandis que les forces de securite s'etaient deployees en nombre. Quelques heures apres ces attentats, une bombe a explose dans l'est de Bagdad, faisant un mort et six blesses, selon le meme policier. Les attaques n'ont pas ete revendiquees dans l'immediat. << Eliminer les cellules dormantes >> de l'EI en Irak En decembre, l'Irak a annonce la << fin de la guerre >> contre l'organisation djihadiste Etat islamique (EI), chassee de la region de Bagdad et de l'ensemble des zones urbaines et peuplees qu'elle controlait en Irak. Des cellules djihadistes sont toutefois encore actives au nord de la capitale irakienne. L'EI a commis de nombreux attentats sanglants a Bagdad et dans le reste du pays. Le premier ministre, Haider Al-Abadi, a convoque une reunion d'urgence avec le commandement conjoint des operations et des responsables des services de renseignement. Il leur a demande d'agir << pour eliminer les cellules dormantes de l'EI et de proteger la securite des citoyens >>, rapporte un communique de son bureau. La question de la securite dans un pays qui reste en proie a des violences meurtrieres sera un des enjeux des prochaines elections legislatives, prevues en mai, pour M. Al-Abadi, qui y affrontera son predecesseur Nouri Al-Maliki. Le scrutin aura lieu a la proportionnelle dans les dix-huit provinces du pays pour elire trois cent vingt-huit deputes le 12 mai. ", "theme": "Proche-Orient"}