{"id_art": "2401d0d4bb420f8a27b7b82d7eab8ddd", "title": "attaque a londres : << nous exprimons tout notre soutien au peuple britannique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "22/03/2017", "content": " Plusieurs personnalites politiques ont reagi a l'attaque qui a ensanglante, mercredi 22 mars, le coeur de Londres. Un assaillant a ete abattu par la police devant le Parlement de Westminster, apres avoir lance sa voiture sur la foule et poignarde un policier. Quatre personnes ont ete tuees et une trentaine blessees d'apres le dernier bilan des autorites. La premiere ministre britannique, Theresa May, a adresse mercredi ses << pensees >> aux victimes et leurs familles. Les faits se sont produits alors que la Belgique commemorait les attentats qui avaient fait 32 morts a Bruxelles il y a un an jour pour jour. Ils s'inscrivent aussi dans un contexte de menace terroriste en Europe, notamment des djihadistes de l'organisation Etat islamique (EI). La piste du terrorisme islamiste est privilegiee, a d'ailleurs fait savoir Scotland Yard. << Le terrorisme nous concerne tous >> Le president francais Francois Hollande a reagi en marge d'un deplacement a Villepinte, en Seine-Saint-Denis : << Nous exprimons au nom de la France toute notre solidarite et tout notre soutien au peuple britannique. >> << Le terrorisme nous concerne tous. La France, qui a ete si frappee ces temps derniers, peut savoir ce que le peuple britannique a comme souffrance aujourd'hui. >> << C'est au niveau europeen qu'il faut s'organiser >> pour affronter la menace terroriste, a fait valoir le chef de l'Etat. << Soutien aux eleves francais blesses >> Trois eleves du lycee Saint-Joseph de Concarneau (Finistere), qui se trouvaient en voyage scolaire a Londres, figurent parmi les blesses, selon le Quai d'Orsay. Le ministre des affaires etrangeres, Jean-Marc Ayrault, assure << les familles de nos compatriotes concernes de son soutien dans ce moment difficile >>. De son cote, le premier ministre, Bernard Cazeneuve, a declare sur Twitter : Solidarite avec nos amis britanniques terriblement frappes, plein soutien aux eleves francais blesses, a leurs familles et leurs camarades.-- BCazeneuve (@Bernard Cazeneuve) require([\"twitter/widgets\"]); En deplacement en Seine-et-Marne, Matthias Fekl, le nouveau ministre de l'interieur, a adresse << un message d'amitie et de pleine solidarite au peuple britannique >>, qui est << aujourd'hui dans l'epreuve >>. << Un haut lieu de la democratie a ete attaque. Nous sommes pleinement solidaires de la Grande-Bretagne, la France est evidemment prete a apporter son concours tant que de besoin. >> Axelle Lemaire, ancienne secretaire d'Etat chargee du numerique, qui a ete deputee de la troisieme circonscription des Francais de l'etranger, celle de Londres, de 2012 a 2014, s'est elle aussi exprimee sur Twitter : Message a mes amis londoniens : en pensee emue avec vous. Les terroristes cherchent a diviser. Restons unis, forts et solidaires.-- axellelemaire (@Axelle Lemaire) require([\"twitter/widgets\"]); << Remerciements a la police et aux secours >> Le maire de Londres, Sadiq Khan, a adresse << ses pensees aux familles et aux personnes touchees >>. << Je tiens a exprimer mes remerciements a la police et aux secours qui travaillent dur pour maintenir la securite. Ils font preuve d'une bravoure enorme dans des circonstances exceptionnellement difficiles. >> Nicola Sturgeon, la premiere ministre d'Ecosse, a, elle, adresse << [s]es pensees a toutes les personnes dans et autour de Westminster prises dans ce terrible incident - ainsi qu'aux courageux services d'urgence. >> << Resolument aux cotes des Britanniques >> La chanceliere allemande, Angela Merkel, a elle aussi apporte son soutien aux << amis britanniques et a tous les habitants de Londres >> : << Bien que l'arriere-plan de ces actes ne soit pas encore precis, je reaffirme que l'Allemagne et ses citoyens se tiennent fermement et resolument aux cotes des Britanniques dans la lutte contre toute forme de terrorisme. >> Du cote des Etats-Unis, le president Donald Trump, s'est entretenu par telephone avec la premiere ministre britannique. << Nous condamnons l'attaque de Westminster, que le Royaume-Uni considere comme un acte de terrorisme, et nous saluons la reponse rapide de la police britannique >>, a declare Sean Spicer, porte-parole de l'executif americain, assurant Londres du plein soutien de Washington. Le secretaire d'Etat americain, Rex Tillerson, a pour sa part presente au nom des Etats-Unis ses condoleances aux familles des victimes : << Nous condamnons ces actes de violence horribles, et qu'ils aient ete perpetres par des individus deranges ou par des terroristes, cela ne fait aucune difference pour les victimes. >> Depuis le Canada, le chef du gouvernement, Justin Trudeau, a condamne le << lache attentat >>, rappelant celui d'Ottawa : << La scene est bien trop familiere aux membres de cette chambre qui etaient la il y a deux ans et demi. >> L'Iran, qui a qualifie l'attaque de << terroriste >>, a exprime sa << solidarite avec les familles des victimes >>, a declare jeudi Bahram Ghassemi, le porte-parole du ministere des affaires etrangeres iranien. << Aucun pays ne sera a l'abri du terrorisme tant que les pays occidentaux continueront a adopter une politique de deux poids deux mesures pour lutter contre ce phenomene >>, a lance M. Ghassemi. Mise a jour a 8 h 27 : nous avons rectifie une citation erronee attribuee a Rex Tillerson. Nous presentons nos excuses. ", "theme": "Europe"}