{"id_art": "1b4fefe926752a5b8b37d4778bd8d963", "title": "<< restons groupes et mobilises a paris pour relever le defi de la lutte contre le terrorisme >>", "newspaper": "Le Monde", "author": ["Catherine Champrenault (Procureure générale près la cour d'appel de Paris)"], "date_publi": "24/08/2016", "content": " Par Catherine Champrenault, procureure generale pres la cour d'appel de Paris La repetition, depuis janvier 2015, d'attentats qui touchent cruellement la France doit assurement interpeller l'autorite judiciaire et l'ensemble des services enqueteurs pour s'efforcer d'ameliorer de facon permanente la detection, et la repression des auteurs des crimes et delits a caractere terroriste. Le nombre des procedures judiciaires en cours ainsi que la dangerosite de leurs auteurs doivent-ils, comme certains le suggerent, conduire a une remise en cause du dispositif antiterroriste instaure en 1986, qui confere aux juridictions parisiennes une competence de fait exclusive en matiere d'actes de terrorisme, qu'il s'agisse d'associations de malfaiteurs ou d'attentats ? Autrement dit, la centralisation sur Paris est-elle encore une plus-value en termes d'action publique ? La culture historique des conflits en Orient et en Afrique, la connaissance des organisations terroristes, l'apprehension des filieres et le decryptage des messages de propagande, sont de toute evidence les corollaires de la specialisation des magistrats et des enqueteurs, que favorise leur siege centralise a Paris. La jurisprudence gagne aussi en coherence s'il y a un regroupement des juridictions d'instruction et de jugement au sein de la meme cour d'appel. Le parquet general est attentif a cette exigence fondamentale en matiere de definitions des qualifications, des peines et des criteres des mesures de surete, des sanctions penales et d'application des peines. L'augmentation du contentieux justifie-t-elle de repartir celui-ci sur d'autres juridictions, fussent-elles des juridictions interregionales specialisees, pour ameliorer l'efficacite judiciaire ? Le stereotype du << loup solitaire >> Il convient de rappeler que les parquets sur le territoire desquels sont survenus les attentats sont deja en premiere ligne pour pratiquer les actes conservatoires initiaux... ", "theme": "Idees"}