{"id_art": "4237d03d3c264b8b736691c06dafecd7", "title": "se moquer d'une victime d'eta sur twitter mene une jeune espagnole en prison", "newspaper": "Le Monde", "author": ["Luc Vinogradoff"], "date_publi": "04/04/2017", "content": " Pour avoir ecrit treize tweets se moquant de l'assassinat de l'ancien president du gouvernement franquiste Luis Carrero Blanco par ETA, Cassandra Vera, une Espagnole de 21 ans, a ete condamnee a un an de prison et sept ans de privation absolue de ses droits civiques. Cette peine prononcee pour << un delit d'humiliation des victimes du terrorisme >> est jugee disproportionnee par l'accusee, son avocat et une partie de la societe. Ce n'est pourtant pas une peine anormale en Espagne, ou la traque sur les reseaux sociaux de tout ce qui peut s'apparenter a une insulte contre les 829 personnes tuees par ETA ou une apologie du groupe terroriste basque est devenue une constante depuis cinq ans. Dans son jugement, prononce le 29 mars, l'Audience nationale, tribunal charge d'affaires touchant au terrorisme, justifie sa decision par l'attitude << irrespectueuse et humiliante >> de la jeune femme et de ses messages qui representent << un affront, un deshonneur et un discredit >> aux << personnes ayant souffert des coups du terrorisme >>. La justice a refuse les arguments de la defense, en arguant que, meme si l'attentat avait eu lieu il y a plus de quarante ans et que la jeune femme etait nee vingt et un ans apres les faits, << le fleau du terrorisme persiste, meme a une plus faible intensite >>. Ils n'ont pas non plus considere l'humour et l'ironie comme des circonstances attenuantes, car << les phrases utilisees, ajoutees la plupart des fois a des images eloquentes, renforcent le caractere de discredit et de moquerie >>. Elle rappelle aussi que la jurisprudence espagnole ne considere pas que la liberte d'expression << inclut un mepris injustifiable s'apparentant a une humiliation pour les victimes du terrorisme >> et que la diffusion de tels messages, notamment sur les reseaux sociaux, << alimente le discours de haine (...) et oblige les victimes a se rappeler de l'experience dechirante de l'assassinat d'un proche >>. << Carrero Blanco aussi est revenu vers le futur avec sa voiture ? >> Les tweets en question, effaces depuis, ont ete en grande partie ecrits entre 2013 et 2016 et se moquent, avec un humour qui serait << noir >> ou << plus que douteux >> selon les points de vue, de l'assassinat de Luis Carrero Blanco. Le 20 decembre 1973, le chef du gouvernement franquiste etait tue au volant de sa voiture par une bombe d'ETA. Son vehicule a ete propulse si haut par l'explosion qu'il est passe au-dessus d'un batiment. En voici certains retenus par la justice espagnole : << Film : A trois metres du sol. Producteur : ETA Films. Metteur en scene : Argala. Acteur : Carrero Blanco. Genre : Course spatiale. >><< Kissinger a donne un bout de la Lune a Carrero Blanco. ETA lui a paye le voyage pour le voir. >><< Carrero Blanco aussi est revenu vers le futur avec sa voiture ? #RetourVersLeFutur. >><< Je veux voler avec toi, pour pouvoir te voir depuis le ciel, en cherchant l'impossible, qui s'echappe d'entre mes doigts. >> Le tweet incluait des emojis de notes musicales et deux photos, une de l'attentat de Carrero Blanco et une autre recreant la trajectoire ascendante du vehicule. Ce type de condamnation judiciaire est de plus en plus commun en Espagne. L'introduction du delit d'apologie du terrorisme dans le code penal, en 1995, s'inscrivait dans le contexte de la lutte contre ETA. Depuis que le groupe terroriste a renonce a la lutte armee, en 2011, le nombre de condamnations a cru : cinq en 2012, six en 2013, dix en 2014 et dix-neuf en 2015 et trente en 2016. La tendance n'est pas paradoxale. L'augmentation est due a la fois a la democratisation des reseaux sociaux et a une surveillance accrue de tout ce qui s'y ecrit. Au debut de 2017, le chanteur d'un groupe de metal, pourtant blanchi en premiere instance par l'Audience nationale, a ete condamne par le Tribunal supreme, cour de derniere instance saisie par le parquet, a un an de prison pour des tweets du meme type que ceux de Cassandra Vera. L'un d'eux disait : << Beaucoup devraient suivre le vol de Carrero Blanco. >> D'autres ont ete condamnes a des peines similaires pour des chansons sur YouTube. Selon Publico, << au rythme que tient l'Audience nationale en 2017, le record de 2016 pourrait etre pulverise et rien n'indique qu'il ne puisse pas encore etre battu dans un futur proche >>. Notre enquete : Peut-on rire d'ETA ? Soutien politique et << effet Streisand >> Le cas de Cassandra Vera a focalise l'attention du public, de la presse et de la classe politique pour plusieurs raisons. D'une part, par sa jeunesse. Beaucoup des tweets incrimines ont ete ecrits alors qu'elle etait mineure sur un compte Twitter suivi par a peine quelques dizaines de personnes. Aucun d'entre eux n'a ete diffuse plus largement ou beneficie d'une quelconque viralite. Ni la famille de Luis Carrero Blanco ni les associations de defense des victimes du terrorisme n'ont porte plainte contre elle. C'est la guardia civile espagnole qui a retrouve ses tweets, l'a citee a comparaitre et, du fait de son absence, l'a convoquee pour son proces, le 10 janvier. Apres le verdict, Lucia Carrero Blanco, une niece de la victime, a dit ne pas se sentir humiliee par ces tweets << de mauvais gout >> et, surtout, ne pas du tout comprendre cette peine << disproportionnee >> et << effrayante >>. Dans les faits, Cassandra Vera n'ira pas en prison. En Espagne, les peines inferieures a deux ans sont rarement effectuees, encore moins si la personne avait jusqu'ici un casier judiciaire vierge. En revanche, la privation absolue de ses droits civiques pour une duree de sept ans a potentiellement ruine ses projets d'etudes puisqu'elle ne pourra plus, de son propre aveu, beneficier de la bourse publique dont elle avait besoin. << Je me destinais a l'enseignement, mais je ne peux plus, car j'ai maintenant des antecedents judiciaires >>, explique-t-elle a Verne (El Pais). Le fonctionnement de la justice tel qu'il est illustre ici est largement critique par ceux qui considerent que la seule consequence de cet exces de zele a ete l'effondrement du projet professionnel d'une jeune etudiante. Le leader de Podemos, Pablo Iglesias, etait a ses cotes au tribunal a l'annonce du verdict et demande la suppression du delit d'<< apologie du terrorisme >> tel qu'il existe actuellement. Ce soutien << ne vient pas seulement des politiques, comme Izquierda Unida ou Podemos, raconte Cassandra Vera, mais aussi de gens anonymes. Pour ce que ca vaut, dans tout ce qui est arrive, cette reponse represente quelque chose de positif. >> Elle fera appel de sa condamnation. En attendant, comme l'ecrit tres justement Verne, la justice espagnole semble s'etre tiree une bonne balle dans le pied, mediatiquement parlant. << La seule chose que l'Audience nationale ait reussie est de nous montrer un nouvel exemple de l'effet Streisand. >> Depuis que Cassandra Vera a ete condamnee, les blagues de mauvais gout sur Luis Carrero Blanco, aussi desuetes et abandonnees par les nouvelles generations que les blagues sur Claude Francois en France, sont soudainement reapparues par vagues en ligne. ", "theme": ""}