{"id_art": "fbae3aab01c08a49549b6a4441ff79a2", "title": "julian king : <<nous devons redoubler d'efforts contre le terrorisme >>", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "29/09/2016", "content": " Nomme debut aout commissaire a la securite, Julian King devrait etre le dernier membre britannique du college europeen. Mercredi 28 septembre, il effectuait sa premiere visite officielle au siege d'Europol - l'agence des polices europeennes - a La Haye, dotee recemment de competences elargies dans la cooperation antiterroriste. Il peut sembler paradoxal de voir un Britannique gerer la lutte contre le terrorisme au niveau europeen, alors que le Brexit ne va pas faciliter les choses dans ce domaine... Je veux convaincre tous les Etats membres, y compris le Royaume-Uni, de s'engager autant qu'ils le peuvent a soutenir l'action d'Europol. Il faut montrer les benefices d'une bonne collaboration. Ensuite, le Royaume-Uni deviendra un Etat tiers capable d'avoir une relation etroite avec ses anciens partenaires. Il faudra toutefois reduire au maximum la periode de transition, qui pourrait avoir des consequences pour tous. Quelles seront les priorites de votre action ? L'Europe peut en faire davantage pour soutenir les Etats. Les propositions legislatives actuellement en discussion au Parlement [europeen] visent a reduire le champ d'action des terroristes en permettant de punir plus severement ceux qui les financent, ceux qui s'y entrainent et ceux qui voyagent vers des zones de combat. Il convient aussi de veiller a traduire plus rapidement en actes les decisions adoptees, et tenir pour responsables les pays ou ce n'est pas le cas, ce qui peut entrainer des mesures d'infraction. Il faut aussi developper la cooperation concrete et pratique promise apres les attentats de Paris et Bruxelles. Nous avons, par exemple, adopte le projet de fichier des donnees passagers [Passenger Name Record, PNR], mais il faut desormais creer les infrastructures qui permettront de traiter toutes les informations collectees. Elles n'existent pas dans une majorite d'Etats membres et certains n'ont... ", "theme": "Europe"}