{"id_art": "fa402bb1c921c8a0ea3cc82ce70d6d82", "title": "manoeuvres florentines au chevet du patrimoine", "newspaper": "Le Monde", "author": ["Jérôme Gautheret"], "date_publi": "01/04/2017", "content": " Un cortege de berlines climatisees traversant le parvis du Palazzo Pitti pour y deposer les officiels, a quelques metres de centaines de visiteurs pique-niquant en plein soleil : c'est par cette image un peu incongrue que s'est ouvert le rassemblement des ministres de la culture du G7, jeudi 30 mars apres-midi, au coeur de Florence. Alors que les ceremonies marquant le 60e anniversaire du traite de Rome, le 25 mars, avaient occasionne un dispositif securitaire impressionnant, impliquant la fermeture totale du centre-ville de Rome et de nombreux monuments, la reunion s'est deroulee pendant deux jours au sein de deux musees ouverts et bien vivants. Si bien que, malgre une securite renforcee, il n'etait pas rare de voir les visiteurs croiser les membres des delegations dans une familiarite peu frequente pour un sommet international. Voulue par Matteo Renzi, alors premier ministre, pour exalter la << culture comme instrument de dialogue entre les peuples >> et ouvrir la sequence de la presidence italienne du G7, dont le point final sera le rassemblement des chefs d'Etat et de gouvernement des sept pays membres, les 26 et 27 mai, a Taormine, en Sicile, la reunion aurait difficilement pu se tenir dans un cadre plus propice que l'ancien fief du chef de file du Parti democrate (centre gauche, au pouvoir). D'abord parce que les lieux choisis, le Palazzo Pitti et le Palazzo Vecchio, sont deux symboles par excellence du pouvoir des Medicis, qui ont fonde leur rayonnement international sur les arts et la culture, ce que cherche precisement a faire le gouvernement Gentiloni, dans la lignee de Matteo Renzi. << Crime de guerre >> Ensuite parce que, comme l'a rappele dans son allocution le ministre italien des biens culturels, Dario Franceschini, la ville a ete, dans le dernier demi-siecle, marquee par les deux plus grands perils pesant sur le patrimoine, les catastrophes naturelles (dramatiques inondations de Florence en 1966) et le terrorisme... ", "theme": "Architecture"}