{"id_art": "d91262dee755437c4b7dc161820d597a", "title": "jan jambon : << la belgique a renoue avec une culture de la securite >>", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "13/11/2017", "content": " Ministre de l'interieur depuis trois ans et membre de l'Alliance neoflamande (N-VA, parti nationaliste flamand), Jan Jambon maintient ses critiques sur l'organisation de l'Etat belge. Il estime toutefois qu'apres une periode d'insouciance et le developpement du terrorisme islamiste a Molenbeek, le pays a reagi. Les attentats de Paris en 2015, puis a Bruxelles en 2016, ont mis en lumiere l'existence de foyers terroristes en Belgique, et a Molenbeek en particulier. Quels ont ete les axes de votre action depuis lors ? Nous avons pris de nombreuses decisions et investi plus de 1 milliard d'euros dans la securite, mais le plus important est que ce pays a renoue avec ce que j'appelle une culture de la securite, que meme les vagues d'attentats anterieures n'avaient pas ranimee. Aujourd'hui, des gens m'ecrivent directement pour reclamer plus de controles dans les aeroports ou les trains Thalys... Il etait evident que notre systeme de securite pouvait etre ameliore. Les gouvernements anterieurs avaient procede a des economies faciles dans la police, la defense, les services de renseignement. << Faciles >>, parce que ne touchant pas directement le citoyen dans sa vie quotidienne. Dans quelle mesure la grande complexite du systeme institutionnel belge avait-elle contribue a la disparition de cette << culture >> ? Personne n'ignore que je suis membre d'un parti nationaliste flamand qui a toujours critique l'organisation de l'Etat belge et continue a le faire sur bien des sujets. En matiere de securite, nous jugeons toutefois que le partage entre les differents niveaux de pouvoir est assez clair : la repression au federal, la prevention aux communautes, qui s'occupent d'education, de la jeunesse, de l'aide sociale, etc. Ce n'est pas le federalisme qui engendre le terrorisme. Comment avez-vous apprehende les critiques, francaises notamment, apres les attentats du 13-Novembre ? La periode... ", "theme": "Europe"}