{"id_art": "adf92a9a42042f5c02758092733031e1", "title": "100 ans apres la revolution russe, la nostalgie tsariste des extremistes orthodoxes", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "20/10/2017", "content": " Il fait encore nuit, ce 4 septembre, lorsque Denis Mourachov, un mecanicien de 39 ans, se glisse au volant d'une camionnette. Les rues d'Ekaterinbourg, capitale de l'Oural et quatrieme agglomeration de Russie, sont alors desertes. A l'arriere du vehicule, il a place trois bonbonnes de gaz et un baril d'essence, de quoi faire sauter sa cible : le Kosmos, un grand complexe cinematographique situe en plein centre-ville. Mourachov lui reproche de vouloir programmer Matilda, d'Alexei Outchitel, un film qu'il juge blasphematoire a l'encontre de son idole, le dernier tsar de Russie Nicolas II. A ses yeux, pareil affront merite sanction. A 5 h 38, il fonce sur l'entree du Kosmos. Mais la camionnette heurte une colonne et s'immobilise, sans exploser. Fou de rage, il descend et jette un briquet allume, provoquant l'explosion souhaitee, sans faire de victime. Cet attentat rate est loin d'etre un cas isole dans la Russie de Vladimir Poutine. Avant meme sa sortie nationale, prevue le 26 octobre, le long-metrage d'Alexei Outchitel, qui raconte une amourette entre l'empereur et la ballerine Mathilde Kschessinska, a provoque une serie d'actions violentes contre des salles de cinema, le studio du realisateur ou les bureaux de son avocat, a Moscou. Nombre de Russes ont ainsi decouvert avec stupeur l'existence de groupuscules extremistes, de plus en plus determines a prendre leur revanche a l'approche de la commemoration du massacre, dans la nuit du 16 au 17 juillet 1918, de Nicolas II et de sa famille - point final d'une revolution dont le centenaire embarrasse le pouvoir. << Une partie des orthodoxes radicaux admet la violence comme un moyen possible contre ceux qui pensent autrement, et Mourachov est un fanatique typique de cette mouvance soutenue par une partie du clerge >>, releve Serguei Chapnine, un chercheur specialiste de la religion. Ekaterinbourg, capitale des << Tsar Dieu >> Les autorites ont presente le mecanicien d'Ekaterinbourg... ", "theme": "Europe"}