{"id_art": "a3cbfaa66d159027d22521f0aa8baebf", "title": "donald trump decroche l'engagement de l'otan dans la coalition anti-etat islamique", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "25/05/2017", "content": " C'est une concession d'une serie de pays, dont la France, a l'administration Trump : les dirigeants europeens promettent aux Etats-Unis de << se mobiliser >> contre le terrorisme et de faire en sorte que l'OTAN, qui accueille jeudi 25 mai le president americain et ses homologues pour un mini-sommet, s'implique davantage dans cette mission. Au bout d'un an d'une negociation ardue, l'Alliance atlantique a donc decide, mercredi, de devenir membre a part entiere de la coalition internationale contre l'organisation Etat islamique (EI). Les Europeens sont deja tous engages a titre individuel au sein de cette coalition emmenee par Washington. Paris et d'autres capitales manifestaient cependant des reticences, craignant qu'un affichage trop clair de l'OTAN n'eloigne certains Etats arabes de la coalition et suscite l'hostilite des opinions publiques au Moyen-Orient. Toutefois, << il ne s'agissait pas de gacher la fete >>, ironise un diplomate, dans une allusion aux pressions du Pentagone pour obtenir cette decision avant la reunion de Bruxelles et l'inauguration du nouveau siege de l'OTAN, a l'entree duquel tronera un vestige des Twin Towers de New York. Cela devait etre devoilee jeudi apres-midi par le president americain (en meme temps qu'un morceau du mur de Berlin) et symboliser la << lutte commune >> contre le terrorisme. << Quand vous voyez cela, vous realisez a quel point il est important de gagner cette bataille. Et nous gagnerons cette bataille >>, a declare, a son arrivee a Bruxelles, mercredi, M. Trump au sujet de l'attentat commis a la Manchester Arena, en Angleterre. Cet evenement, revendique par l'EI, a contribue a vaincre les dernieres reticences des Europeens, qui ne pouvaient pas donner l'impression de le minimiser. La decision de rejoindre la coalition, reclamee de longue date par les Etats-Unis, << enverra un fort message politique d'unite dans la lutte contre le terrorisme >>, a assure le secretaire general de l'Alliance, Jens Stoltenberg. Mais << cela ne signifie pas que l'OTAN s'engagera dans des operations de combat >>, a-t-il ajoute. Le reengagement americain aupres des Europeens attendu En echange, les Europeens attendaient une declaration de Donald Trump propre a les rassurer. Ils esperaient que le president dirait pour la premiere fois publiquement qu'il souscrit totalement a l'article 5 du traite de Washington. Ce texte prevoit que tous les allies apportent une aide, y compris militaire si necessaire, a l'un des leurs s'il est attaque. Les pays baltes et d'Europe orientale craignent un desengagement de Washington depuis que le president a evoque le caractere << obsolete >> de l'OTAN. << Le president Trump est le seul president americain qui n'ait pas explicitement endosse l'article 5 >>, ecrit Thomas Wright, de la Brookings Institution de Washington. << Le fait que le conseiller de Trump pour les affaires etrangeres, Stephen Miller - qui avait repris la rhetorique de campagne du president sur le fait que l'OTAN est \"obsolete\" -, devait ecrire son discours pour la reunion n'est pas rassurant pour ceux qui aimeraient penser que la politique etrangere de Trump est devenue \"normale\" >>, commente pour sa part Steven Keil, du German Marshall Fund. M. Trump allait-il prononcer les mots attendus ? C'etait, finalement, la seule inconnue de cette << reunion >> - le mot << sommet >> ayant ete banni. Son entourage evoquait plutot le discours << dur >> qu'il allait tenir aux Europeens quant a leur manque d'investissement dans leur propre defense et dans l'OTAN. Selon la rumeur, le president allait profiter du diner a huis clos avec ses partenaires pour les sermonner et leur rappeler l'objectif d'atteindre, pour chacun d'entre eux, l'objectif de 2 % de leur richesse nationale consacre a leurs forces armees. Lire aussi : Defense europeenne : << La France doit proposer une feuille de route ambitieuse ! >> Plus de moyens financiers reclames pour l'OTAN Avant de decider de deployer plus de moyens contre le terrorisme, il faut que les Europeens consacrent plus de moyens tout court pour leur defense, exige M. Trump. << Il n'a aucune patience pour les soutiens de facade. Il est tres determine sur cette question >>, a indique un conseiller influent s'exprimant sous couvert d'anonymat, a la veille du voyage presidentiel. En jeu : le partage d'un << fardeau >> juge << injuste pour le contribuable americain >>. La Maison Blanche a nuance plus tard cette declaration, en assurant que M. Trump est, << pour l'instant >>, << satisfait de ce qu'il voit >>, notamment au sujet des engagements financiers. Les visites a Bruxelles, en debut d'annee, du secretaire d'Etat, Rex Tillerson, et du secretaire a la defense, James Mattis, s'etaient voulues rassurantes. Et le secretaire general de l'OTAN, Jens Stoltenberg, a demine le terrain en rencontrant Donald Trump a Washington, en avril. << Ni lui ni moi ne croyons que ce sera facile, mais nous allons dans la bonne direction >>, expliquait-il recemment a des journalistes. La decision prise lors du sommet de 2014 au sujet des 2 % de la richesse nationale a atteindre en 2024 semble avoir ete suivie d'effet. Selon l'OTAN, les budgets cumules ont augmente de 3,8 % en 2016, soit 10 milliards d'euros de plus. En 2017, entre sept et dix Etats membres devraient atteindre les 2 %. Et l'OTAN dit tenir, pour la premiere fois depuis longtemps, ses objectifs de planification d'equipements. << Si le Canada et les Europeens faisaient un effort de 2 %, ils depenseraient 100 milliards de dollars de plus par an pour leur defense, a souligne debut mai, devant l'Institut francais des relations internationales, Camille Grand, secretaire general adjoint. Ce serait un vrai facteur de changement des equilibres, l'Allemagne pesant pour un tiers de ces 100 milliards. >> L'Allemagne (1,2 %) entend augmenter son budget, mais refuse de s'engager sur les 2 %, en soulignant l'ampleur des moyens qu'elle consacre a l'aide au developpement. Par ailleurs, comme le met en avant Paris, la question est de savoir comment l'OTAN peut mieux utiliser ces ressources supplementaires. La France bloque tout accroissement des fonds communs pour des missions de contre-terrorisme labellisees OTAN, estimant qu'avec ses operations militaires exterieures elle investit deja beaucoup dans ce domaine. Premier echange bilateral entre MM. Macron et Trump D'autres sujets divisent. Ils ne devaient pas etre abordes publiquement jeudi 25 mai. La Libye d'abord. En 2011, dix pays de l'OTAN avaient participe directement a l'operation << Unified Protector >> au profit de la rebellion anti-Kadhafi. Mais l'engagement a ete marque par les reticences de l'Allemagne, qui s'etait abstenue a l'ONU. Et les consequences desastreuses de l'intervention sont, depuis, un repoussoir. << La Libye est prise dans le flux des operations occidentales ratees >>, remarque M. Grand. En Afghanistan aussi, la situation se degrade. Il s'agit toujours de la premiere operation de l'OTAN, avec 18 000 soldats, dont 13 000 Americains. << On l'oublie, mais la raison de notre presence etait la lutte contre le terrorisme >>, souligne M. Stoltenberg. L'administration americaine se divise sur un renforcement de son propre contingent, et une decision n'est pas attendue dans l'immediat. La reunion du 25 mai devait, en tout cas, permettre une premiere : un echange bilateral entre le nouveau president francais Emmanuel Macron et son homologue americain. << Aujourd'hui, sans la cooperation avec les Etats-Unis, en particulier en matiere de renseignement, nous ne pourrions pas operer de maniere efficace [au Sahel], comme dans beaucoup d'autres [regions], a souligne le M. Macron, lors de sa visite aux troupes de l'operation << Barkhane >>, au Mali, le 19 mai. Quand je vois les prises de position recentes du president Trump dans l'engagement a eradiquer le terrorisme islamiste, je ne doute pas qu'il maintiendra ce type de cooperation. >> ", "theme": "International"}