{"id_art": "b738ab389a0b5f298cbe8ed5f3aa774f", "title": "<< sentinelle >>, une operation militaire de 7 000 soldats sur le territoire national", "newspaper": "Le Monde", "author": [""], "date_publi": "03/02/2017", "content": " L'operation << Sentinelle >> a ete mise en place a la suite des attentats de janvier 2015. Des militaires qui l'assurent ont ete pris pour cible vendredi 3 fevrier, au Carrousel du Louvre, a Paris. Une agression a la machette a vise quatre militaires de cette force, qui represente une mobilisation sans precedent de l'armee sur le territoire national depuis la guerre d'Algerie. << L'operation \"Sentinelle\" a une fois de plus prouve son efficacite >>, a salue le president de la Republique, Francois Hollande. Pres de 7 000 hommes mobilises Les quatre soldats attaques au Louvre appartiennent au 1er regiment de chasseurs parachutistes de Pamiers (Ariege). Ils font partie des 7 000 soldats deployes en permanence en France, dont la moitie en region parisienne, dans le cadre de l'operation << Sentinelle >>. Ces moyens, fournis par l'armee de terre, peuvent aller jusqu'a 10 000 militaires en cas d'attentat ou d'evenement d'envergure a proteger. Ce fut notamment le cas au cours de l'Euro 2016 de football, qui s'est tenu en France en juin. Les soldats protegent notamment des sites religieux (eglises, mosquees, synagogues...) ou touristiques tres frequentes (monuments, gares.... ) particulierement exposes au risque terroriste. A l'origine postes a l'entree de ces sites sensibles, ils sont depuis septembre 2016 beaucoup plus en patrouille. Ce mode operatoire est juge plus efficace par l'armee et rend les militaires mois reperables et vulnerables. Ils sont toutefois presents << de maniere quasi permanente >> sur certains sites tres frequentes, comme le Musee du Louvre, selon le porte-parole du gouverneur militaire de Paris, le colonel Benoit Brulon. Des miliaires de l'operation << Sentinelle >> deja attaques Ce n'est pas la premiere que des militaires de cette force sont vises par une attaque. En fevrier 2015, trois soldats en faction devant un centre communautaire juif avaient ete agresses au couteau a Nice. Pres d'un an plus tard, en janvier 2016, un Francais d'origine tunisienne avait fonce en voiture sur quatre militaires en faction devant la mosquee de Valence (Drome), qui l'avaient grievement blesse en ripostant. Une operation militaire critiquee En attendant le recrutement de 11 000 soldats supplementaires en 2016 et 2017, l'operation << Sentinelle >>, montee dans la precipitation, pese fortement sur les militaires. Entre operations exterieures (Mali, Centrafrique...) et << Sentinelle >>, ils sont eloignes jusqu'a deux cent vingt jours par an de leur domicile. Autre signe inquietant, leur nombre de jours d'entrainement a chute a soixante-cinq en 2015 et a environ soixante-dix en 2016. Loin de l'objectif de quatre-vingt-dix defini dans la loi de programmation militaire. Lire aussi : Avec le maintien de l'operation << Sentinelle >>, l'armee de nouveau en premiere ligne << L'operation \"Sentinelle\" desequilibre l'activite des forces terrestres, dont la preparation operationnelle reste la variable d'ajustement >>, deplorait en novembre le depute socialiste Francois Lamy, membre de la commission de la defense a l'Assemblee nationale. Rapporteur de la commission d'enquete parlementaire sur les attentats du 13 novembre, le depute socialiste Sebastien Pietrasanta avait egalement mis en doute l'efficacite de l'operation << Sentinelle >> en juillet : << Alors que cette contribution qui a ete jusqu'a dix mille hommes est encore aujourd'hui de six mille a sept mille soldats, je m'interroge sur la valeur ajoutee reelle dans la securisation du territoire national. >> ", "theme": "Police et justice"}