{"id_art": "640a6255a44670be4b6b21e8bc82dc15", "title": "reveillon tragique a istanbul, ou une boite de nuit a ete attaquee", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "01/01/2017", "content": " Des hommes et des femmes ont ete assassines alors qu'ils etaient en train de reveillonner dans une boite de nuit d'Istanbul, en Turquie. Selon un bilan provisoire, 39 personnes ont ete tuees, dont au moins quinze etrangers, et 65 autres ont ete blessees, cinq etant dans un etat grave. Une Franco-Turque figure parmi les victimes, et au moins trois Francais parmi les blesses. Quelques heures apres le drame, le president turc, Recep Tayyip Erdogan, a declare que l'attentat visait << a semer le chaos dans le pays >>. Il etait 1 h 30, dimanche 1er janvier, lorsque au moins un homme a fait irruption a l'interieur de la boite de nuit Reina, un club huppe du quartier Ortakoy, sur les bords du Bosphore. L'endroit est un symbole de la jet-set stambouliote, prise des vedettes du football, des personnalites, des riches hommes d'affaires et des touristes etrangers. Une chasse a l'homme est en cours Cette nuit-la, le club etait garde par un policier et par plusieurs agents de securite. Ils ont ete les premieres victimes du tueur. L'un des gardes de securite, Fatih Cakmak, avait rechappe quelques semaines plus tot au double attentat-suicide survenu a Besiktas, qui avait fait 44 morts - dont 37 policiers - a Istanbul. A l'interieur du club, pres de six cents personnes celebraient le passage a 2017. La musique jouait fort, les clients dansaient, mangeaient, buvaient apres s'etre embrasses et congratules sur le coup de minuit pour se souhaiter la bonne annee. Soudain, un assaillant - certains temoins ont indique qu'il y en avait plusieurs, ce qui n'a pas ete confirme par les autorites - a commence a mitrailler l'assistance, allant jusqu'a achever les blesses qui gisaient a terre. La fusillade a dure environ sept minutes. << L'affolement etait tel que des clients se sont jetes dans le Bosphore pour echapper aux tueurs >>, a raconte a l'agence Dogan une jeune rescapee, dont le mari a ete blesse de plusieurs balles. Profitant de la panique, l'assaillant est parvenu a s'enfuir. Il aurait meme eu le temps de changer de vetements. Parmi les rescapes, certains ont affirme qu'il portait un costume de Pere Noel. La police tente actuellement de retrouver sa trace. << Une chasse a l'homme est en cours pour retrouver le terroriste, a declare le ministre de l'interieur, Suleyman Soylu, dimanche matin. La police a lance des operations. Nous esperons que l'assaillant sera rapidement capture. >> Le gouvernement a impose une censure des images prises de la scene du crime a Ortakoy, officiellement pour ne pas perturber le deroulement de l'enquete. L'attaque n'a pas ete revendiquee Dimanche matin, les reseaux sociaux et certains medias ont diffuse une interview par telephone du patron du Reina, Mehmet Koc Arslan, dans laquelle il affirme avoir ete averti il y a quelques jours par les services americains que son club risquait d'etre la cible d'une attaque. Il aurait alors decide de renforcer les controles devant le Reina, avec la presence d'un policier arme. Quelques heures apres la diffusion de cet entretien, Mehmet Koc Arslan est toutefois revenu sur ses propos, assurant avoir ete mal compris. Les medias turcs ont par ailleurs immediatement dresse un parallele avec la tuerie survenue le 13 novembre 2015 dans la salle de concert du Bataclan, a Paris. Non revendiquee pour le moment, l'attaque d'Istanbul survient peu apres une serie d'attentats meurtriers : 44 morts a Besiktas le 10 decembre, 14 morts a Kayseri le 17 decembre. Depuis que la Turquie est entree en guerre, a la fois contre l'organisation Etat islamique (EI) et contre les rebelles kurdes du Parti des travailleurs du Kurdistan (PKK, interdit en Turquie), les attentats-suicides et les attaques ont tue des centaines de personnes dans les grandes villes, semant la sideration parmi la population. Le 18 decembre, l'ambassadeur de Russie a Ankara, Andrei Karlov, a ete assassine par un policier qui disait vouloir venger les victimes de la guerre en Syrie. Selon M. Soylu, l'identite de l'organisation qui est derriere cet acte n'est pas claire. La seule certitude, c'est que ce sont des Stambouliotes qui fetaient le Nouvel An a l'occidentale qui etaient vises. Au Reina, l'alcool coulait a flots et la salle etait decoree de guirlandes et de symboles de Noel et du Nouvel An, des attributs du monde chretien occidental. << Ne fetez pas le reveillon ! >> Ville cosmopolite et ouverte, Istanbul arbore chaque fin d'annee guirlandes, etoiles, et representations du Pere Noel. Dans certains quartiers de la ville (Beyoglu, Nisantasi, Sisli, Kadikoy, Ortakoy), nombreuses sont les familles qui installent dans leur salon un sapin decore, aussi present dans tous les grands centres commerciaux. Jusqu'ici, ces celebrations allaient de soi. Mais cette annee, la presse progouvernementale leur a brutalement declare la guerre. << Ceci est votre dernier avertissement ! Ne fetez pas le reveillon ! >>, clamait, dans son edition du 31 decembre, le quotidien Milli Gazete, proche des islamo-conservateurs au pouvoir. Le journal, dont l'embleme est un des minarets de la mosquee de Sultan Ahmet, decrit la fete du reveillon comme << une nuit de beuveries, de jeux et de debauche >>. << Inimaginable ce delire du Nouvel An ! Des papas Noel partout, dans les centres commerciaux, sur les marches, dans les rues, sur les lieux de travail, a la television, dans les cites, jusqu'a l'interieur des maisons ou l'on voit des sapins de Noel enormes. Ici ce n'est pas un pays musulman peut-etre ? Que signifie cette pantomime, ce complexe d'inferiorite, cette adoration du bourreau ? >>, deplorait aussi, le 1er janvier, l'editorialiste Yusuf Kaplan dans les colonnes de Yeni Safak. Connu pour etre le porte-voix du gouvernement, ce meme quotidien a publie, dans son edition du 29 decembre, la caricature d'un Pere Noel transportant dans sa hotte des femmes en niqabs, armees. ", "theme": "Europe"}