{"id_art": "5228b95047fab7c8bd98f9a8f5a9411b", "title": "magnanville : larossi abballa, histoire d'une haine << anti-police >>", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "30/08/2016", "content": " C'est l'histoire d'une haine tenace. Une haine de la police tellement exacerbee qu'elle en a laisse un souvenir trouble aux deux agents qui ont pu l'observer de pres, par hasard, ce 8 juin au soir, peu de temps apres le debut du ramadan. Cette gene aurait pu n'etre que celle d'un de ces desagreables controles de routine dans les cites dures des Mureaux. Mais le sourire moqueur de Larossi Abballa, cette nuit-la, seulement cinq jours avant qu'il ne passe a l'acte, sa jambe ostensiblement laissee dans l'entrebaillement de la portiere de sa voiture, comme pret a bondir ; la vitre du vehicule qu'il n'a meme pas pris la peine de baisser ; son << au revoir >> trop poli... tous ces details sont revenus en memoire, apres coup, aux deux policiers, comme autant de signes annonciateurs. Car honnir les << flics >>, les detester jusqu'a les poursuivre a leur domicile apres le travail pour les tuer a coups de couteau, c'est ce qu'a fini par faire Larossi Abballa, le 13 juin, a Magnanville (Yvelines), avec le blanc-seing de l'organisation Etat islamique (EI). Sur les dix coups qu'a recus Jean-Baptiste Salvaing, 42 ans, commandant adjoint au commissariat des Mureaux, policier modele, pere investi, un lui a directement transperce le coeur. Apres ou avant - l'enquete n'est pas formelle - qu'il ne tente de se defendre a mains nues, en pleine rue, Jessica Schneider, sa compagne, 36 ans, agent administratif au commissariat de Mantes-la-Jolie, a ete egorgee au milieu du salon, au rez-de-chaussee de leur maison. Leur petit garcon de 3 ans et demi, lui, a ete retrouve prostre a l'etage, sur la mezzanine, apres plus de cinq heures de sequestration, sans que l'on sache exactement ce qu'il a vu ou entendu. On ne nait pas << anti-flic >>, on le devient. C'est ce que racontent, en creux, les meandres du parcours de Larossi Abballa, que Le Monde a pu reconstituer. Avant d'acquerir sa carrure de pilier de salle de fitness, avant d'afficher collier de barbe... ", "theme": "Meurtres de policiers a Magnanville"}