{"id_art": "f977689ba9ec3b824f40b082ab015413", "title": "jean-pierre filiu : << francois fillon se trompe de \"totalitarisme\" au moyen-orient >>", "newspaper": "Le Monde", "author": ["Jean-Pierre Filiu (Professeur des universités en histoire du Moyen-Orient contemporain à Sciences Po)"], "date_publi": "30/11/2016", "content": " Par Jean-Pierre Filiu, professeur des universites en histoire du Moyen-Orient contemporain a Sciences Po Francois Fillon a privilegie comme support de sa victorieuse campagne pour la primaire de la droite un livre intitule Vaincre le totalitarisme islamique (Albin Michel, 162 pages, 9 euros). Un tel titre claque comme une proclamation, voire un acte de foi. L'ouvrage lui-meme a ete ecrit en six semaines, sous le choc de l'attentat du 14 juillet 2016 a Nice. Avec quelque 60 000 exemplaires vendus, il a deja trouve son public. Gageons que l'ecrasant succes du depute de Paris, le 27 novembre, face a Alain Juppe, va encore accentuer l'interet pour un manifeste explicitement << antitotalitaire >>. Car M. Fillon, dans ses interventions vibrantes sur le sujet, ne propose pas juste une analyse, il expose un programme, avec une obsession toute gaullienne : << vaincre >>. Le probleme est que, a mal designer l'ennemi, on s'expose non seulement a des combats douteux, mais a voir retournees contre soi les armes devoyees de leur but. Alors commencons par le commencement, la definition de l'adversaire : << Un mouvement puissant, visant a prendre le controle d'une grande partie du monde avec des methodes et une ideologie totalitaires, voire une tentation genocidaire, a l'encontre des chretiens d'Orient, des juifs qu'ils veulent expulser d'Israel. >> On fremit deja a ce simple enonce, avant que M. Fillon n'ajoute que ce totalitarisme veut creer les conditions d'une << troisieme guerre mondiale >>. Ce mouvement est d'autant plus << puissant >> a ses yeux qu'il amalgame salafistes et Freres musulmans, wahhabites d'inspiration saoudienne et << integristes >> de toutes obediences. C'est ce qui s'appelle, en langage familier, charger la barque. Contradictions M. Fillon balaie les contradictions pourtant violentes qui ont jete tous ces courants les uns contre les autres, surtout ces... ", "theme": "Idees"}