{"id_art": "9ec22b12d4da653ede3d0be8ea1e9490", "title": "les 5 infos a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "12/03/2017", "content": " Tension diplomatique entre la Turquie et les Pays-Bas, la France appelle au calme Les Pays-Bas ont interdit a l'avion du ministre turc des affaires etrangeres turc, Mevlut Cavusogl, d'atterrir a Rotterdam pour participer a une reunion publique en faveur de la tres critiquee reforme constitutionnelle renforcant les pouvoirs du president Erdogan. Il a pu se rendre, dimanche a Metz, ou une reunion similaire a ete autorisee. Le gouvernement francais a ete critique pour cette autorisation, alors que l'Allemagne ou l'Autriche avaient interdit des reunions sur le referendum turc. Le president turc Erdogan a promis que les Pays-Bas << paieront le prix >>, sans dire ce qu'il entendait par la et dit que les Pays-Bas etaient << la capitale du fascisme >>. Six ans apres le tsunami, le Japon se recueille Le Japon a rendu hommage, samedi, aux plus de 18 000 personnes tuees ou portees disparues lors du gigantesque tsunami consecutif a un tremblement de terre en mars 2011. Le premier ministre, Shinzo Abe, a assure que le gouvernement allait << continuer d'accelerer la reconstruction des zones sinistrees >>, notamment dans la zone de Fukushima, encore largement contaminee apres l'accident nucleaire. Des manifestations antinucleaire ont eu lieu en France. Double attentat contre des pelerins chiites a Damas, plus de 70 morts Tahrir Al-Cham, une coalition de groupe djihadistes formee autour du Front Fatah Al-Cham (ex-branche d'Al-Qaida en Syrie connue sous le nom de Front Al-Nosra), a revendique le double attentat contre des pelerins chiites qui a fait 74 morts et 120 blesses samedi a Damas. Ils affirment avoir vise des << milices iraniennes >> pour se venger du soutien de l'Iran au << regime tyrannique >> de Bachar Al-Assad, selon leur communique. Selon les autorites syriennes, irakiennes, ainsi que l'Observatoire syrien des droits de l'homme (OSDH), les victimes etaient des pelerins chiites venus a Damas pour visiter des lieux saints du chiisme. Le XV de la Rose gagne les Six Nations L'Angleterre est assuree de remporter son deuxieme Tournoi des six nations d'affilee apres sa large victoire contre l'Ecosse samedi (61-21), tandis que la France peut encore esperer le podium apres avoir battu l'Italie (40-18). Le week-end politique Francois Fillon precise les contours de son projet economiqueMacron promet un gouvernement << de la gauche, du centre, de la droite >> et une majorite << coherente >>A Libourne, Hollande invoque Mitterrand : << Le nationalisme c'est la guerre >>Jean-Luc Melenchon assure avoir reuni 500 parrainages d'elusCaricature diffusee par LR : Macron denonce << une imagerie antisemite pour fustiger l'adversaire >>En Guadeloupe, Hamon salue << l'excellent bilan >> de Hollande sur les outre-merLa tribune de Jacques-Alain Miller : << L'electeur de gauche vote son reve au premier tour et atterrit au second. Mais en 2017, le FN est aux portes >>Notre enquete : Les medias pris dans la bataille de la presidentielle Le week-end sportif Ligue 1. L'AS Monaco a conforte sa premiere place au classement apres sa victoire contre Bordeaux samedi (2-1). Lyon a aneanti Toulouse (4-0). Le PSG a battu Lorient (2-1) et reste deuxieme. Cyclisme. Le Colombien Sergio Henao bat l'Espagnol Alberto Contador de deux secondes pour remporter Paris-Nice. Le Francais Julian Alaphilippe termine en cinquieme position. Neige. Pierre Vaultier a decroche son premier sacre planetaire de snowboardcross, le dernier titre majeur qui lui manquait, lors des Mondiaux de ski freestyle et snowboard. Et la France, sans sa superstar Martin Fourcade, a remporte le relais mixte de Kontiolahti, comptant pour la Coupe du monde de biathlon. A lire aussi : L'interview avec le chercheur Antonio Casilli : << Sur Internet, nous travaillons tous, et la penibilite de ce travail est invisible >>Notre reportage : Le reve d'ecole des enfants des bidonvilles de Seine-Saint-DenisPays-Bas : face a Geert Wilders, le premier ministre Mark Rutt mise sur son bilanAnne Hidalgo annonce dix nouvelles mesures pour la proprete de ParisCaricature de Macron : Fillon denonce un dessin << antisemite >> et demande des sanctionsDeux hommes ecroues pour le viol d'un militant LGBT algerien a Marseille ", "theme": "En bref"}