{"id_art": "9e99368bd5759d207d6748eb44dfb484", "title": "pour tous les amateurs de cinema, le programme de 2018", "newspaper": "Le Monde", "author": ["Isabelle Regnier"], "date_publi": "05/01/2018", "content": " A egrener la liste des films programmes dans les salles francaises dans les prochains mois, on se croirait dans une reunion de famille : de vieilles connaissances qui ne peuvent s'empecher de refaire un tour de piste pour amuser petits et grands, des chevaux de retour forces de reprendre du service. Le premier trimestre est aussi le moment ou les productions americaines candidates aux Oscars se pressent dans les salles, du premier long-metrage en tant que realisatrice de Greta Gerwig au dernier Steven Spielberg, qui, a 71 ans, proposera deux films (un pour les trophees, l'autre pour la famille) en trois mois. Enfin, les distributeurs proposeront un florilege de films non moins attendus par les cinephiles, decouverts ou non dans les festivals. Frappees d'un label tricolore orne d'un coq gaulois, les confections traditionnelles deplaceront les foules, c'est en tout cas l'espoir des maisons qui les produisent : La Ch'tite Famille, de Danny Boon (23 fevrier), Les Tuche (qui tentent le hat trick), d'Olivier Barroux (31 janvier), Taxi a la mode Besson, qui pour sa cinquieme course reprend la route sous la conduite de Franck Gastambide (11 avril). Toujours tricolore, mais noir, jaune et rouge (puisque Franquin etait belge), on est invite a decouvrir les avatars cinematographiques de Spirou et Fantasio (par Alexandre Coffre, 21 fevrier) et de Gaston Lagaffe (par Pierre-Francois Martin-Laval, 4 avril). Remakes, sequels et reincarnations Au rayon grandes personnes en collants, on attend l'arrivee du premier super-heros afrodescendant, Black Panther, dirige par Ryan Coogler (14 fevrier), le retour des Avengers, pour Infinity War, des freres Russo (25 avril) et - ce n'est pas le meme type de sous-vetements - de Christian Grey et Anastasia Steele (50 nuances plus claires, de James Foley, 7 fevrier). Quant aux remakes, sequels et reincarnations,... ", "theme": "Cinema"}