{"id_art": "2040c14ab280390496394e1c62f30b72", "title": "wassila et ses filles, << une famille francaise >>", "newspaper": "Le Monde", "author": ["Lucie Soullier"], "date_publi": "29/10/2016", "content": " Elles savent le risque qu'elles prennent en ouvrant la porte. Installees sur le canape de leur mere a Carros, dans les Alpes-Maritimes, les filles de Wassila pesent chaque mot. Elles ne veulent pas incarner << la >> famille musulmane. Elles ne sont pas non plus la pour delivrer un message. << On n'est deja pas d'accord entre nous ! >>, s'amuse la mere de 57 ans, en reajustant sa longue robe noire aux paillettes d'argent. Jihene, Halima, Ismahane, Meilek et Yasmine : de son ainee, mere au foyer de 33 ans, a sa benjamine, collegienne de 14 ans, cinq de ses filles l'entourent, mefiantes mais souriantes, comme autant de nuances sous le voile maternel. << La diversite dans la diversite >>, presente fierement Wassila. Sa sixieme fille a decline le rendez-vous de ce premier dimanche d'octobre ; Ismahane, elle, n'attendra pas bien longtemps avant de quitter l'appartement : la quatrieme de la fratrie est uniquement passee expliquer pourquoi elle ne participerait pas a ce portrait, pour lequel il n'y aura ni photographie ni noms de famille. A l'ere de Google, << on ne sait jamais >>. A 29 ans, Ismahane a hesite jusqu'au dernier moment, mais l'emission sur l'islam en France de Bernard de la Villardiere, diffusee sur M6 une semaine auparavant et critiquee notamment par l'Observatoire de la laicite pour son << sensationnalisme >>, l'a decidee. << Vaccinee. >> Elle craint que ses propos ne soient deformes, mal interpretes ou << coinces >> entre deux allusions au terrorisme. << Daech, Daech, ca doit tout le temps etre ca, les musulmans. Est-ce qu'on pointe les chretiens comme responsables de tout ce qu'a fait le Ku Klux Klan ? >> Ses longs cheveux noirs tires en arriere, le sourire crispe, la jeune femme tourne les talons en agitant une main coloree au henne. Un gracieux tatouage ephemere, sans autre sens a chercher, derriere. Pourquoi tout ce qu'elle fait... ", "theme": "Societe"}