{"id_art": "e939fd05aa2f3189619119f1ec9fd019", "title": "la rentree litteraire en bref", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "20/09/2017", "content": " Fantastique. L'ile envoutante de Michal Ajvaz L'Age d'or (Zlaty vek), de Michal Ajvaz, traduit du tcheque par Michal Pacvon et Aline Azoulay, Mirobole, 312 p., 22 EUR. Rien de tel que le recit insulaire (comme le recit urbain) pour concentrer et amplifier sans echappatoire l'univers d'un reveur : riches heures de la debrouille dans L'Ile mysterieuse, de Jules Verne (1874), elixir d'aventure pirate dans L'Ile au tresor, de Robert Louis Stevenson (1883), quintessence horrifique de la demiurgie scientifique dans L'Ile du docteur Moreau, de H. G. Wells (1896). Avec L'Age d'or, du Tcheque Michal Ajvaz, l'ile opere pareillement la synthese d'un univers poetico-magique qui nous avait deja fascines dans L'Autre Ville (Mirobole, Grand prix europeen des Utopiales 2015). Ne a Prague, en 1949, dans une famille d'emigres russes, Michal Ajvaz entre en litterature l'annee 1994, entamant tout a la fois une reflexion philosophique sur l'art d'ecrire (essais sur Borges et Derrida) et un parcours de conteur-poete qui lui vaut, au fil des annees, moult recompenses. Melant l'envoutement du recit initiatique, la somptuosite du merveilleux baroque et les ressources du roman d'enigme, L'Age d'or se presente comme l'improbable journal de voyage d'un explorateur au retour d'une ile ou il a passe plusieurs annees. S'eloignant du << livre de bord >>, ainsi que de la fievreuse pratique des notations a chaud, le heros s'abandonne a une reverie retrospective ou se melent fragments de vie, folklore imaginaire et analyse erudite. Il est mu, ecrit-il, << par l'envie de jouer une comedie ou le labyrinthe du passe, plus complexe chaque jour, se transformerait en un labyrinthe de phrases, tout aussi complexe et impenetrable, ou la jouissance suspecte du langage se nourrirait des delices incertains de la memoire et de l'oubli >>. Car l'ile offre au visiteur (et offrit aux colonisateurs)... ", "theme": "Livres"}