{"id_art": "316c67c3f6c6fedca82c77c629c2409d", "title": "attaque contre des coptes en egypte, g7, affaire ferrand... les informations a retenir a 19 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "26/05/2017", "content": " Egypte : une attaque contre des coptes fait au moins 28 morts Les chretiens ont encore ete vises vendredi 26 mai en Egypte. Au moins 28 personnes, dont de nombreux enfants, ont ete tuees par des hommes armes et masques alors qu'elles se rendaient en bus dans un monastere copte, a annonce le porte-parole du ministere de la sante, Khaled Megahed, a la television d'Etat, ajoutant qu'il y avait 25 blesses. Avec le climat et le commerce, le G7 se dispute aussi sur les questions migratoires Le defi migratoire devait etre au coeur des travaux des chefs d'Etats et de gouvernement du G7 de Taormina, vendredi 26 et samedi 27 mai. Pays de premiere ligne, l'Italie avait decide d'organiser ce sommet des pays les plus riches en Sicile, ou des migrants arrivent chaque annee par dizaines de milliers depuis les cotes africaines et notamment de Libye, afin de souligner l'urgence d'une reponse globale. Les autorites de Rome souhaitaient meme, au debut, une declaration specifique en annexe au communique final. Mais comme sur le climat ou sur la libre concurrence, la nouvelle administration americaine a joue seule contre tous sur cette question, et semble avoir reussi. Affaire Ferrand : le parquet de Brest n'ouvre pas d'enquete preliminaire Apres avoir << procede a une analyse juridique >> du cas de Richard Ferrand, le procureur de la Republique de Brest a annonce, dans un communique publie vendredi 26 mai, qu'il ne comptait pas ouvrir d'enquete preliminaire. Le ministre de la cohesion des territoires est accuse d'avoir permis a la societe civile immobiliere (SCI) de son epouse d'emporter un marche immobilier en 2011 lors de la location d'un local commercial par les Mutuelles de Bretagne, dont il etait alors le directeur general. Une SCI qui n'existait pas encore legalement, selon Le Canard enchaine. Et aussi : Politique. Qui est vraiment Jean-Luc Melenchon ? Pixels. Le cours magistral de politique de Mark Zuckerberg a Harvard Manchester. Apres l'attentat de l'Etat islamique, le symbole de l'abeille renait ", "theme": "En bref"}