{"id_art": "9210216d1f86358cfbe8047b03b5d9aa", "title": "nationalite, financement des imams : les intox de marion marechal-le pen", "newspaper": "Le Monde", "author": ["Samuel Laurent"], "date_publi": "27/07/2016", "content": " Apres un nouvel attentat, l'assassinat d'un pretre a Saint-Etienne-du-Rouvray, pres de Rouen, mardi, Marion Marechal-Le Pen etait invitee de BFM-TV mercredi 27 juillet. La deputee FN du Vaucluse a evidemment beaucoup evoque la lutte contre le terrorisme djihadiste. Et aligne les contre-verites. Intox sur les binationaux Premiere intox : l'affirmation que la majorite des djihadistes ayant frappe la France seraient binationaux. \"Dans l'immense majorite des cas, les terroristes sont des double nationaux\" #MMLP https://t.co/Z3RxwKTEcH-- Marion_M_Le_Pen (@Marion Le Pen) require([\"twitter/widgets\"]); C'est faux Depuis 2012, la France a connu une dizaine d'attaques terroristes, commises par une vingtaine de djihadistes. Et << dans l'immense majorite des cas >>, ils etaient... francais ou etrangers. Mais pas binationaux. Les deux freres Abdeslam, les deux freres Kouachi, Amedy Coulibaly, le tueur de Magnanville, Larossi Abballa, celui de Saint-Quentin-Fallavier (Isere), ou les deux auteurs d'un attentat manque en 2015 a Toulon etaient ainsi francais. Dans d'autres cas, les djihadistes etaient etrangers. Sid Ahmed Glam, meurtrier presume d'Aurelie Chatelain et auteur d'un projet d'attentat avorte a Villejuif, est algerien. Ayoub El-Khazzani, auteur de la tentative d'attaque dans le Thalys en aout 2015, est marocain, tandis que l'auteur de la tuerie de Nice, Mohammed Lahouaiej Bouhlel, etait tunisien. Parmi les complices presumes de Lahouaiej Bouhlel, on compte deux binationaux, Mohammed G. et Ramzi A. Le logisticien des attentats du 13 novembre 2015, Abdelhamid Abaaoud, etait binational, mais non francais : ne en Belgique, il avait les nationalites belge et marocaine. Mohamed Merah etait franco-algerien, tout comme Adel Kermiche, auteur du meurtre du Pere Hamel a Saint-Etienne-du-Rouvray. En resume, on compte quatre binationaux (cinq en ajoutant le Belgo-Marocain Abaaoud) parmi les djihadistes ayant frappe la France. Ce qui est donc bien loin d'etre une << immense majorite >>. Intox sur le financement des imams Seconde intox de Mme Marechal-Le Pen : elle assure que les deux tiers des imams en France sont finances par l'etranger. \"2/3 des imams en France sont finances par l'etranger\" #MMLP https://t.co/M37t0PjlWx-- Marion_M_Le_Pen (@Marion Le Pen) require([\"twitter/widgets\"]); C'est faux La encore, l'affirmation est aussi peremptoire qu'erronee. La France ne finance pas les ministres du culte, a l'exception du cas particulier du concordat alsacien. Ce sont donc aux fideles de payer les imams, quand ces derniers n'ont pas un travail en plus de leur ministere. Il arrive, dans quelques cas, que des imams soient envoyes en France depuis l'etranger. Ils ont alors un statut public dans leur pays d'origine (Maroc, Algerie, Turquie), qui les remunere. Enfin, parfois, les mosquees font appel a des fonds etrangers. Selon un rapport senatorial de 2016, on compte, sur environ 2 500 lieux de culte musulman en France, 800 imams benevoles (travaillant generalement par ailleurs) et 301 payes par des Etats etrangers. Les imams remuneres le sont generalement faiblement, la moitie d'entre eux declarant gagner moins de 1 000 euros par mois. Enfin, la venue d'imams etrangers se fait dans le cadre de conventions et d'echanges sous controle de l'Etat. Si on prend le chiffre de 301 imams etrangers, et qu'on le rapporte a 2 500 mosquees, le ratio est donc de 12 %. Loin des deux tiers. ", "theme": "Les decodeurs"}