{"id_art": "a9406cdd08aeeb10b514a009ee761404", "title": "fausse alerte a l'attentat terroriste : deux nouvelles interpellations", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "20/09/2016", "content": " Trois mineurs etaient toujours en garde a vue mercredi 21 septembre au matin, dans le cadre de l'enquete sur la fausse alerte attentat organisee samedi en plein Paris. Une mauvaise blague qui aurait coute entre 10 000 euros et 15 000 euros d'argent public, selon le ministere de l'interieur. Une etude sur le prejudice financier total est neanmoins toujours en cours. Samedi 17 septembre, dans l'apres-midi, un appel avait ete passe a la police, faisant croire a une prise d'otages a l'interieur de l'eglise Saint-Leu, dans le quartier des Halles, a Paris. Quelque 200 effectifs de forces de l'ordre s'etaient mobilises pour faire face a cette pretendue attaque terroriste, parmi lesquels des policiers de la BRI, la brigade de recherche et d'intervention de la Prefecture de police de Paris. Un helicoptere avait egalement survole le quartier, plusieurs rues avaient ete fermees, des passants avaient ete confines et l'application du gouvernement Systeme d'alerte et d'information des populations (SAIP) avait ete declenchee. A l'arrivee : point de danger, mais un canular d'une ampleur inedite en France. Sur les reseaux sociaux, deux individus ont rapidement revendique ce << swat >>, terme qui designe une pratique, importee des Etats-Unis, qui consiste a provoquer, par un appel telephonique malveillant, l'irruption de forces d'intervention (aux Etats-Unis, les SWAT) au domicile d'une cible preetablie. Samedi, la fausse alerte a ete permise grace au detournement de la ligne telephonique de l'eglise de Saint-Leu, technique dite du << spoofing >>. << Buzzer >> Sur Twitter et Facebook, deux individus, sous les pseudonymes de Tylers Swatting et Zakhaev Yamaha, se sont felicites de leur fait d'armes, << le meilleur swat de 2016 >>, a coups de << on est trop fort les mecs >> et autre << on est trop fort sa mere >>, avant de progressivement supprimer leurs differents comptes, au fur et a mesure qu'ils realisaient les risques encourus. Le parquet de Paris a en effet ouvert dans le week-end une enquete pour << denonciation de crime imaginaire >> et << divulgation de fausses informations afin de faire croire a une destruction dangereuse >>, des faits passibles de deux ans d'emprisonnement et 30 000 euros d'amende. Lundi 19 septembre en debut d'apres-midi, Tylers Swatting, de son vrai prenom Dylan, un mineur de 16 ans, a ete interpelle a Vitry-le-Francois (Marne), ou il vit chez sa mere. D'apres une source proche de l'enquete, les autorites l'ont arrete << dans des conditions calmes >>, dans le bureau de l'assistante sociale du lycee ou il est scolarise en seconde professionnelle et ou il se trouvait, << en pleurs >>. Il a ete place en garde a vue, une mesure prorogee a l'issue des premieres vingt-quatre heures, et qui devait prendre fin en debut d'apres-midi mercredi. Les enqueteurs de la brigade criminelle, qui pensent avoir distingue une seconde voix dans l'enregistrement de l'appel telephonique malveillant, essayent d'identifier d'eventuels complices. Contacte dimanche par Le Monde grace a la messagerie instantanee de Facebook, Zakhaev Yamaha a toutefois semble vouloir attenuer sa responsabilite. Il expliquait d'abord avoir agi dans le but de << buzzer et prouver l'incapacite des personnes qui repondent au telephone >>. Puis, il precisait : << On ne refera plus ce genre de conneries. Fini pour ma part. Je me rends compte que ca ne sert pas a grand-chose. On m'a prevenu le jour meme qu'on allait faire ce genre de choses. Si l'on avait retarde un peu, j'aurais pu prendre du recul. J'aurais peut-etre du reflechir avant. >> Et de jurer qu'il n'etait, en fait, qu'un simple << spectateur >> de l'appel telephonique et n'avait << jamais parle >>. Mardi 20 septembre, deux mineurs de 17 et 14 ans ont ete apprehendes, a la Roche-sur-Yon (Vendee) et en Lozere. Le premier a ete arrete dans le centre educatif ferme ou il est pensionnaire. Il est donc deja connu de la justice. Son implication n'etait toutefois pas confirmee mercredi matin. Il est deja connu pour d'autres canulars telephoniques. Une information judiciaire devrait d'ailleurs probablement etre ouverte a l'issue des gardes a vue, pour permettre notamment d'enqueter sur d'eventuels recoupements avec d'autres fausses alertes. Lundi, le ministere de l'interieur a annonce que l'Etat se constituera partie civile, et le premier ministre, Manuel Valls, a promis des << sanctions lourdes >>. ", "theme": "Police et justice"}