{"id_art": "6278d7538144850336600fcfebb5f2b4", "title": "pilier du soutien aux detenus musulmans, l'association sanabil dans le collimateur de l'etat", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "23/11/2016", "content": " C'est un decret de dissolution sensible qui a ete presente, en conseil des ministres, ce mercredi 23 novembre : celui de Sanabil, une association de soutien aux detenus musulmans tres active, forte d'une trentaine de benevoles, et qui revendique l'aide a pres de 700 prisonniers a travers 11 pays du monde. Consideree par le ministere de l'interieur comme un element-cle de radicalisation en prison, elle est accusee de s'etre developpee au coeur d'un reseau aidant au recrutement de candidats au djihad, melant anciens condamnes pour terrorisme et adeptes d'un islam rigoriste. Ce dont Sanabil se defend fermement. Le debat est complexe, car il se situe a la frontiere de la liberte d'association, de croyance, et du code de la securite interieure qui permet de dissoudre des << groupes de combat >>. De fait, Sanabil est connue depuis longtemps, dans les milieux penitentiaires, pour envoyer des cours de religion aux detenus en faisant la demande. Creee en mai 2010, elle recolte des fonds pour aider a << cantiner >> ou payer les factures. Organise par ailleurs des pique-niques entre familles de detenus, et dispose d'un appartement pour heberger les epouses de condamnes en difficulte. Toute une activite a vocation << sociale >> aprement defendue par ses fondateurs. Le regard du ministere de l'interieur, lui, est moins bienveillant. Dans un courrier adresse le 26 octobre a l'association pour motiver sa decision, il explique que ces activites contribuent en realite, d'apres lui, << sous couvert d'un soutien materiel dispense a des detenus de droit commun ainsi qu'a leur famille (...), a les rallier a la cause djihadiste >>. Les pique-niques ne seraient pas non plus des moments simplement conviviaux, mais un moyen de << faciliter des rencontres entre djihadistes radicaux [mis] a l'honneur et des individus moins impliques, dans le but de les influencer >>. Fichiers vantant le djihad Les profils des piliers de l'association sont pointes du doigt. Il est notamment reproche au president de Sanabil, Antho Bolamba-Digbo, 38 ans, d'avoir appele, par le passe, au soutien de prisonniers islamistes, sur Ansar Al-Haqq. Un forum ferme aujourd'hui, anime par des pro-djihad francophones. Dont Adrien Guihal, parti en Syrie en fevrier 2015, qui a prete sa voix a l'organisation Etat islamique (EI) lors de la revendication des attentats de Magnanville et de Saint-Etienne-du-Rouvray. Ce qui vaut en partie a M. Bolamba-Digbo d'etre assigne a residence depuis le 23 novembre 2015. Lire aussi : Magnanville : une revendication signee Adrien Guihal, le garagiste devenu voix de l'Etat islamique Un sort que connait aussi le tresorier de l'association, Xavier D., depuis le 27 septembre. Les services de renseignement se sont inquietes, recemment, de son projet de sejour en Algerie alors qu'il a ete entendu, fin mars, dans le cadre de l'enquete sur les attentats du 13-Novembre. C'est seulement par ricochet qu'il s'est retrouve en garde a vue. Les investigations concernaient initialement son frere jumeau. Il a d'ailleurs ete laisse libre, sans poursuites. Mais sa telephonie a ete examinee, et elle a notamment mis en evidence des contacts avec plusieurs individus partis en zone irako-syrienne. Lors de la perquisition de son domicile, un testament et divers fichiers vantant le djihad ont en outre ete decouverts. Jusqu'en avril 2015, Xavier D. occupait neanmoins un poste de << charge de marketing >> au sein de Sanabil, finance par la region Ile-de-France comme emploi d'avenir. Plusieurs anciens piliers de Sanabil sont par ailleurs suspectes d'avoir rejoint la zone irako-syrienne. Xavier D. a ainsi pris la suite de Leonard L., un jeune homme age de 30 ans aujourd'hui sous le coup d'un mandat d'arret, car soupconne de se trouver sur place avec femme et enfants. Yasmine H., 28 ans, l'ex-responsable du pole communication de l'association chargee des femmes, fait egalement l'objet d'une fiche de recherche, car possiblement sur zone. Selon les services de renseignement, les freres Clain, Fabien et Jean-Michel, voix de l'EI pour les attentats du 13-Novembre, ont par ailleurs ete membres de l'equipe de gestion du site Internet, au lancement de l'association. Sympathie avec l'ideologie salafiste En realite, Sanabil a toujours ete dans le collimateur de la place Beauvau. Ses sympathies avec la mouvance et l'ideologie salafistes, notamment, genent. Recemment, le contenu de ses cours de religion adresses aux detenus a ainsi ete pointe du doigt au detour des investigations menees sur l'attaque de Magnanville (Yvelines), le 13 juin. A la suite de cet attentat ou un policier et sa compagne ont ete tues, les enqueteurs ont decouvert, lors d'une perquisition, certains de ces cours ramenes au domicile d'un des prevenus, Saad R., 27 ans, aujourd'hui en detention provisoire, car soupconne d'avoir aide le tueur Larossi Abballa. Lire aussi : La propagande, arme de predilection de l'Etat islamique Or dans ces cours recus alors que Saad R. purgeait une peine a Fleury-Merogis entre 2011 et 2014, les enqueteurs ont ete surpris de decouvrir une apologie derangeante, a leurs yeux, de Malcom X, ce leader noir americain. Ce partisan de la violence pour renverser la segregation blanche, fondateur du groupe paramilitaire << Fruit of Islam >> en 1957, y apparait purge de ses faces sombres, sauve par sa rencontre avec l'islam. Une personnalite qui fait echo au pseudonyme utilise par Larossi Abballa pour diffuser sa revendication terroriste : le boxeur Mohamed Ali, autre figure du mouvement noir americain, converti a l'islam. Mais ce type de constatations demeure d'interpretation delicate. Pour parvenir a une eventuelle dissolution de Sanabil, l'Etat va devoir apporter des elements detailles sur chacun des membres du bureau. L'article du code de la securite interieur sur lequel il s'appuie (L212-1) necessite en effet d'etayer solidement la << provocation a la discrimination, a la haine ou a la violence envers une personne ou un groupe a raison de leur origine >>. D'autres structures dissoutes Un combat juridique qui devrait avoir lieu devant le Conseil d'Etat. Sanabil s'est adjoint les conseils d'un avocat, Me Bruno Vinay, specialise dans la defense des mesures prises dans le cadre de l'Etat d'urgence contre les musulmans accuses d'etre connectes a la mouvance djihadiste. << On confond le droit et la morale >>, plaide-t-il, refutant l'accusation du ministere de l'interieur selon laquelle l'association est << principalement >> tournee vers les detenus << pratiquant un islam radical ou ecroues pour des faits de terrorisme >>. Il s'agit pour les << deux tiers >> de detenus de droit commun, assure Me Vinay. Une ligne de defense qui s'inscrit dans un contexte delicat. Depuis l'instauration de l'etat d'urgence, en novembre 2015, une seule dissolution d'association accusee d'etre en lien avec la mouvance djihadiste a abouti. Apres plusieurs mois de bataille juridique commencee en janvier, trois structures exercant dans la meme mosquee de Lagny-sur-Marne (Seine-et-Marne) ont finalement ete dissoutes, au mois de juillet. Un cas rare, mais qui fait office de precedent. Malgre << l'opprobre >> que peut susciter le profil des beneficiaires de Sanabil ou les affinites de ses fondateurs, cela ne peut suffire a caracteriser << des agissements en vue de provoquer des actes de terrorisme >>, maintient Me Vinay. ", "theme": "Police et justice"}