{"id_art": "21a8852653009681fd66da20c22aa2bb", "title": "vous etiez en vacances en fin d'annee ? on vous resume les actualites a retenir", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "02/01/2017", "content": " Vous avez passe une partie (ou la totalite) des deux dernieres semaines en vacances et avez coupe de l'actualite ? Pour ne pas etre perdu autour de la machine a cafe (ou ailleurs), voici l'essentiel des informations a en retenir. Un attentat au camion fou a Berlin, le terroriste tue a Milan Un camion a fonce dans la foule d'un marche de Noel a Berlin, le 19 decembre, tuant douze personnes et blessant au moins 48 autres. L'auteur de l'attaque, identifie comme Anis Amri, un Tunisien de 24 ans, aurait tue le chauffeur polonais du vehicule avant d'en prendre le controle, puis a reussi a echapper aux forces de l'ordre dans la foulee. Il a ete abattu lors d'un controle de police a Milan dans la nuit du 23 decembre, apres etre passe par les Pays-Bas et par Lyon. Anis Amri avait emigre en 2010 de Tunisie, parvenant en Italie via Lampedusa, ou il a purge une peine de quatre ans de prison pour avoir incendie une ecole. Il avait ensuite gagne l'Allemagne ou sa demande d'asile a ete rejetee en juin de cette annee. Attentats et assassinat en Turquie La Turquie a vecu deux semaines agitees. Treize soldats ont d'abord ete tues, et 56 personnes blessees, dans une attaque a la voiture piegee le 17 decembre a Kayseri, une ville de plus d'un million d'habitants situee dans au centre de la Turquie. Un acte non revendique mais attribue par les autorites au Parti des travailleurs du Kurdistan (PKK). Puis, le 19 decembre, c'est l'ambassadeur de la Russie en Turquie, Andrei Karlov, qui a ete abattu dans la capitale, Ankara, alors qu'il prononcait un discours dans une galerie d'art. Son assassin, un policier de 22 ans qui n'etait pas en service au moment des faits, a invoque la situation a Alep - que bombarde l'aviation russe - avant d'etre tue par les forces speciales turques. Et enfin, dernier en date, un homme a tire dans la foule d'une discotheque a Istanbul, dans la nuit du 31 decembre au 1er janvier, tuant 39 personnes et blessant 65 autres. L'assaillant s'est enfui et l'organisation Etat islamique a revendique l'attaque le 2 janvier. Un cessez-le-feu partiel en Syrie Une treve fragile est entree en vigueur en Syrie le 29 decembre a minuit, en vertu d'un accord trouve le meme jour entre le regime syrien, une partie de l'opposition, la Russie et la Turquie. Les differentes parties se sont mises d'accord sur << un arret total des operations militaires >> dans tout le pays. Cela ne concerne pas les groupes djihadistes comme l'organisation Etat islamique et le Front Fatah Al-Cham (ex-Front Al-Nosra). Des combats se poursuivaient les jours suivants dans certaines zones et la Russie a obtenu le soutien du Conseil de securite, qui a adopte le 31 decembre une resolution enterinant ce cessez-le-feu. Une resolution de l'ONU contre la colonisation israelienne Le Conseil de securite de l'ONU a adopte le 23 decembre une resolution denoncant la colonisation israelienne dans les territoires palestiniens occupes, une decision rendue possible par l'abstention des Etats-Unis. On denombre au moins 590 000 colons israeliens en Cisjordanie et a Jerusalem-Est, dans les zones situees au-dela de la ligne de cessez-le-feu etablie apres la guerre des Six Jours, en 1967. Le premier ministre israelien, Benyamin Netanyahou, a denonce une resolution << biaisee et honteuse >>. Tensions entre les Etats-Unis et la Russie Barack Obama a annonce le 29 decembre une serie de mesures a l'encontre de la Russie, qu'il accuse d'avoir procede a des piratages informatiques afin d'influencer l'election presidentielle americaine, en novembre. Les mesures visent trois entreprises russes dont les Americains considerent qu'elles ont aide au piratage, ainsi que plusieurs responsables des services de renseignement russes (GRU, FSB). Trente-cinq diplomates russes ont ete expulses du pays. Le 30 decembre, Serguei Lavrov, chef de la diplomatie russe, a annonce vouloir expulser a son tour autant de diplomates americains. Mais le president russe, Vladimir Poutine, s'y est refuse, expliquant que la Russie se reservait le droit de prendre des sanctions selon l'attitude du prochain president americain, Donald Trump. Christine Lagarde condamnee sans peine L'ancienne ministre de l'economie et des finances et actuelle directrice generale du Fonds monetaire international (FMI), Christine Lagarde, a ete condamnee le 19 decembre par la Cour de justice de la Republique (CJR). Elle a ete reconnue coupable de << negligence >> lorsqu'elle etait a Bercy dans l'affaire de l'arbitrage favorable a Bernard Tapie dans son litige avec l'ancienne banque publique Credit lyonnais, pour ne pas avoir depose de recours contre la decision pourtant tres contestee. Mme Lagarde a toutefois ete dispensee de peine en raison de sa << personnalite >> et de sa << reputation internationale >> ainsi que le fait qu'elle bataillait a l'epoque contre une << crise financiere internationale >>. Un jugement qui a ete tres critique. Jacqueline Sauvage graciee par Francois Hollande Condamnee a dix ans de prison pour le meurtre de son mari violent, Jacqueline Sauvage a beneficie d'<< une remise gracieuse du reliquat de sa peine d'emprisonnement >>, qui << met fin immediatement a sa detention >>, a annonce l'Elysee le 28 decembre. Une decision saluee par les associations de defense des droits des femmes, mais critiquee par des magistrats, qui y voient une << atteinte a l'independance de la justice >>. Nouveau record du tour du monde a la voile en solitaire Le skippeur breton Thomas Coville a largement battu, le 25 decembre, le record du tour du monde a la voile et en solitaire. Le marin du trimaran Sodebo Ultim' a regagne Brest 49 jours, 3 heures, 7 minutes et 38 secondes apres l'avoir quittee, battant de huit jours et dix heures l'ancien record etabli par Francis Joyon en 2008. Et aussi... Japon. Pour la premiere fois, un premier ministre japonais (en la personne de Shinzo Abe) s'est recueilli le 27 decembre, en compagnie de Barack Obama, a Pearl Harbor, lieu de l'attaque surprise le 7 decembre 1941.RDC. Le pouvoir et l'opposition ont trouve le 31 decembre un accord de cogestion du pays jusqu'a l'election d'un successeur au president Joseph Kabila, dont le mandat a expire le 20 decembre.Crash. Un avion militaire qui transportait 92 personnes, dont une soixantaine de membres des choeurs de l'Armee rouge, s'est ecrase le 25 decembre en mer Noire alors qu'il se dirigeait vers la Syrie pour celebrer le Nouvel an avec les troupes russes presentes dans le pays.Chomage. Le nombre de demandeurs d'emploi sans aucune activite a diminue pour le troisieme mois consecutif en novembre (-31 800), du jamais vu depuis 2008, mais les personnes ayant une activite reduite et cherchant un emploi sont elles plus nombreuses (+ 67 400).Dopage. La directrice generale de l'Agence russe de lutte antidopage a admis qu'il y avait eu une << conspiration institutionnelle >> pour doper plus de 1 000 athletes.Cyclisme. Le Britannique Bradley Wiggins, vainqueur du Tour de France en 2012, septuple champion du monde et plusieurs fois medaille d'or aux Jeux olympiques, a annonce mercredi sa retraite sportive. Les principales disparitions Michele Morgan, comedienne francaise connue des cinephiles comme << les plus beaux yeux >> du cinema, est morte le 20 decembre a l'age de 96 ans.George Michael (de son vrai nom Georgios Kyriacos Panayiotou), icone britannique de la pop, notamment connu pour son duo avec Andrew Ridgeley dans Wham ! et pour ses titres Careless Whisper ou encore Wake Me Up, est mort le 25 decembre a 53 ans.Carrie Fisher, actrice americaine notamment connue pour son role de princesse Leia dans Star Wars, est morte le 27 decembre a 60 ans des suites d'un accident cardiaque.Debbie Reynolds, ancienne actrice americaine connue pour son role dans Singin'in the rain et... mere de Carrie Fisher, est decedee un jour apres sa fille, mercredi a l'age de 84 ans.Jean-Christophe Victor, expert en geopolitique et createur de l'emission << Le dessous des cartes >> sur Arte, est mort mercredi a l'age de 69 ans.Michel Deon, academicien et auteur de plus de 40 romans, dont Un taxi mauve, Les gens de la nuit, Les poneys sauvages ou encore Le jeune homme vert, est mort mercredi a l'age de 97 ans. ", "theme": "Les decodeurs"}