{"id_art": "b2222385e57478eab0bbefaefc95eaeb", "title": "<< une politique antiterroriste emotionnelle est inacceptable >>", "newspaper": "Le Monde", "author": ["Viviane Seigneur (Chercheuse, consultante pour le ministère des armées et de grandes entreprises et ancienne officier spécialiste de la réserve opé..."], "date_publi": "06/09/2017", "content": " TRIBUNE. A l'heure ou le gouvernement envisage de reviser l'operation << Sentinelle >>, certains observateurs plaident le bien-fonde de cette mesure parce que les Francais y sont attaches, independamment d'arguments plus concrets avances par d'autres (cout financier et humain, absence de prerogatives juridiques autorisant les militaires a << surveiller >>, tirer ou interpeller). Cette dangereuse confusion entre opinion des Francais et evaluation des dispositifs s'observe regulierement dans la politique antiterroriste, qui s'accorde regulierement avec les sondages au detriment d'arguments plus tangibles. Il ne s'agit pas pour autant d'accuser les politiques de s'adonner a un antiterrorisme demagogique, mais de constater que nombre de nos elus partagent les memes cliches et reactions epidermiques que la plupart des Francais. Or cette position n'est pas tenable lorsqu'on est aux affaires. Arbitrages pieges L'episode de la decheance de nationalite a ete l'illustration la plus criante de cette derive. Les Francais, sous le coup de l'emotion, ont ete tentes par une idee sterile sur le plan operationnel et contre-productive sur le plan ideologique. Le gouvernement de l'epoque, sans doute mu par la meme emotion, n'a pas vu l'ecueil. Dans la meme veine, le premier ministre affirmait qu'il n'etait pas approprie de comprendre le djihadisme, oubliant que pour eradiquer un phenomene, il faut savoir comment il fonctionne. Aujourd'hui, certains arbitrages presentent les memes pieges : doit-on figer l'operation << Sentinelle << ou prolonger des mesures issues de l'etat d'urgence simplement au vu de sondages ? Les Francais sont attaches a l'etat d'urgence et, dans le meme temps, ils jugent son efficacite discutable. Une telle position montre a quel point l'opinion est epidermique. Doit-on alors conforter l'opinion dans son << epidermisme >> ou l'eclairer par des arguments plus senses ? La realite nous rattrapant toujours, il est... ", "theme": "Idees"}