{"id_art": "19513d1270960103717ceacd996903c3", "title": "attentat d'istanbul : critiques contre les ambiguites du president erdogan", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "13/01/2016", "content": " Fini l'epoque ou Ankara negociait en sous-main avec l'organisation Etat islamique (EI), en vue de la liberation des 46 employes et diplomates du consulat de Turquie a Mossoul (Irak) retenus en otages en Syrie entre juin et septembre 2014. Le gouvernement turc apparaissait alors comme dote d'un acces a l'organisation terroriste comme personne. Il s'avera bientot, malgre les denegations d'Ankara, que les otages avaient ete echanges par l'Etat turc contre 180 djihadistes, parmi lesquels de nombreux etrangers, incarceres dans des geoles du pays. L'attentat-suicide perpetre, selon le premier ministre, Ahmet Davutoglu, par << un militant de Daech [acronyme arabe de l'EI] >>, mardi 12 janvier a Sultanahmet, un quartier qui symbolise la puissance passee de l'Empire ottoman ainsi que l'ouverture du pays au tourisme etranger, marque un tournant, une nouvelle strategie de l'organisation djihadiste, entree en guerre ouverte contre l'Etat turc. Laxisme Apres avoir rejoint, a l'ete 2015, la coalition internationale qui bombarde les positions de l'EI en Irak et en Syrie, la Turquie s'est retrouvee exposee a une serie d'attentats perpetres par des ressortissants turcs formes en Syrie. Mais jusque-la, seuls les militants de la gauche pro-kurde etaient vises. Le president, Recep Tayyip Erdogan, se retrouve desormais sous le feu des critiques qui lui reprochent son laxisme vis-a-vis de l'internationale du djihad, laquelle dispose de reseaux logistiques et de militants dans de nombreuses villes du pays, a la merci d'attentats-suicides similaires a celui de Sultanahmet. Le kamikaze venu de Syrie pour repandre le sang au coeur du quartier le plus touristique d'Istanbul a-t-il rapporte les explosifs de Syrie lorsqu'il a passe la frontiere le 5 janvier ? A moins que sa charge n'ait ete fabriquee dans un appartement de Gaziantep ou d'Ankara ? Les autorites vont devoir apporter des reponses a ces questions, plus qu'elles ne... ", "theme": "International"}