{"id_art": "b0cd53a0e220694f05b6febbfb43ab05", "title": "attaque de londres : la police privilegie la piste du desequilibre", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "04/08/2016", "content": " La police britannique semble ecarter progressivement le soupcon de terrorisme concernant l'attaque au couteau a Londres mercredi 3 aout au soir, qui a fait un mort et cinq blesses. Apres avoir initialement evoque cette piste, elle dit desormais << se concentrer >> sur l'hypothese de l'acte d'un desequilibre. Ce constat ressort de l'audition du suspect et de sa famille ainsi que de perquisitions, a rapporte Mark Rowley, le chef adjoint de Scotland Yard. Dans son dernier communique, la police n'evoque plus expressement la piste terroriste, meme si elle dit garder << l'esprit ouvert >> quant au mobile du crime. M. Rowley a insiste, a la mi-journee : << Jusqu'ici, nous n'avons pas trouve de preuve de radicalisation suggerant que l'homme en garde a vue a agi pour un motif terroriste. Tout le travail que nous avons realise jusqu'ici montre que ce tragique incident a ete declenche par des troubles mentaux. >> Une femme tuee et cinq personnes blessees Mercredi soir, la police a recu les premiers appels d'alerte a 22 h 33. Un homme seul, arme d'un couteau, attaquait les passants a Russell Square, pres du British Museum, dans le centre de Londres. Cinq minutes plus tard, les forces de l'ordre etaient sur place et ont pu capturer l'homme vivant en l'immobilisant a l'aide d'un pistolet a decharge electrique. L'homme avait poignarde une femme d'une soixantaine d'annees, de nationalite americaine, prise en charge sur place immediatement, mais qui a ete declaree morte sur les lieux du crime. Cinq autres personnes, de nationalites australienne, americaine, israelienne et britannique, ont ete blessees. Apres avoir rendu hommage aux victimes et salue le travail des policiers, le maire de la capitale, Sadiq Khan, a appele dans un communique << au calme et a la vigilance >> jeudi matin, assurant que la securite de Londres etait << sa priorite numero un >>. L'homme arrete, age de 19 ans, est un Norvegien d'origine somalienne. D'abord admis dans un hopital, il a ensuite ete transfere dans une cellule de police. Il est officiellement << soupconne de meurtre >>. Une porte-parole de la police norvegienne a fait savoir qu'il etait enregistre << comme ayant quitte la Norvege depuis 2002 >>. Les forces antiterroristes restent en soutien Dans un premier temps, quand la police a annonce l'attaque au couteau, vers 2 heures du matin, elle a souligne que l'enquete envisageait notamment la piste terroriste. Puis, quelques heures plus tard, au coeur de la nuit, M. Rowley a fait une declaration qui semblait legerement reculer, privilegiant plutot la these du desequilibre. Selon lui, la sante mentale de l'assaillant etait un << facteur significatif >>. Enfin, dans un troisieme communique, jeudi matin, la police n'evoquait plus la piste du terrorisme, se << concentrant >> sur la these du desequilibre. Mais, preuve de ces hesitations, si l'unite chargee de l'enquete est actuellement celle des homicides, les forces antiterroristes restent en soutien dans ce dossier. Autre element laissant penser que la police ne traite pas tout a fait cette affaire comme relevant d'un coup de folie, elle a decide de renforcer la securite dans la capitale. << Les Londoniens vont se reveiller et constater une augmentation du nombre de policiers dans les rues, y compris des agents armes >>, expliquait dans la nuit Mark Rowley, egalement charge des operations speciales. Le risque terroriste au Royaume-Uni est actuellement fixe au niveau << severe >>, le deuxieme echelon sur cinq. Cela signifie qu'une attaque est jugee << hautement probable >>. Mercredi, quelques heures avant l'attaque, Bernard Hogan-Howe, le chef de la police londonienne, le redisait : la question n'est pas de savoir si un attentat aura lieu, mais quand il aura lieu : << Nous n'avons pas d'information concernant une attaque qui pourrait se produire prochainement, mais nous savons que nous sommes en Europe occidentale. Nous avons vu des attaques en Allemagne, en Belgique, en France et il serait absurde d'ignorer cela. >> Six cents policiers armes supplementaires Il a par ailleurs annonce le deploiement de 600 policiers armes supplementaires dans les rues de Londres, portant leur total a 2 800. Traditionnellement, les bobbies ne sont pas armes, mais la tendance s'erode depuis juillet 2005, quand quatre attentats simultanes dans le metro et un bus de Londres avaient fait 52 morts. Depuis, le Royaume-Uni n'a pas ete completement epargne par le terrorisme. En mai 2013, Lee Rigby, un militaire, fut assassine devant sa caserne, dans le sud de Londres, par deux hommes qui l'avaient percute avec leur voiture puis l'avait egorge. En mai 2015, Muhaydin Mire blessa au couteau trois personnes dans le metro, criant qu'il voulait << verser du sang >> pour ses << freres syriens >>. Il a ete condamne, le 1er aout, a la reclusion a perpetuite, avec une peine minimale de huit ans et demi. ", "theme": "Europe"}