{"id_art": "1dbfda29c1623c35a9e5fde759c69e68", "title": "l'inde et le pakistan pris dans l'orniere du cachemire", "newspaper": "Le Monde", "author": ["Aymeric Janier"], "date_publi": "21/09/2016", "content": " Entre eux, phases de detente et periodes de confrontation alternent. Depuis la partition de 1947, l'Inde et le Pakistan se regardent en chiens de faience. Et la << guerre des mots >> n'est jamais loin. Elle a de nouveau eclate, apres que dix-huit soldats eurent ete tues dimanche lors d'une attaque visant la base militaire indienne d'Uri, au Cachemire, region himalayenne que se disputent les deux pays. The Washington PostL'armee indienne a impute la responsabilite de cet assaut - le plus meurtrier depuis quinze ans - au groupe djihadiste Jaish-e-Mohammed, etabli au Pakistan, que le ministre de l'interieur, Rajnath Singh, a qualifie << d'Etat terroriste >>. Le ministere des affaires etrangeres pakistanais n'a pas tarde a repliquer, fustigeant une << tentative flagrante >> de New Delhi de detourner l'attention des violations des droits humains au Cachemire (administre par l'Inde). BBCApres cet attentat, le premier ministre indien, Narendra Modi, est sous pression. D'autant que des echanges de tirs ont eu lieu mardi aux abords de la ligne de controle qui fait office de frontiere de facto entre les deux puissances nucleaires.Pour The Hindustan Times, cependant, l'escalade militaire n'est pas la solution. << La reponse a Uri ne peut et ne doit pas etre guidee par la colere populaire, la rage des militants du BJP [le parti nationaliste hindou] ou meme l'armee >>, souligne-t-il dans un editorial.Le quotidien indien appelle plutot a isoler le Pakistan sur la scene internationale, methode egalement privilegiee par le quotidien Daily News and Analysis.En echo, le journal pakistanais The Nation appelle Islamabad a torpiller la reputation de l'Inde a la tribune de l'ONU en evoquant le sort des Cachemiris face a la << repression du gouvernement Modi >>. Correspondant de Dawn a New Delhi, Jawed Naqvi deplore a cet egard << l'appetit gargantuesque de l'Inde lorsqu'il s'agit d'infliger la violence >>.Face... ", "theme": "Asie-Pacifique"}