{"id_art": "8b7bb2835e4fc37c1dfdb94fa7bb5866", "title": "attentats en catalogne : d'<< el pais >> a << la vanguardia >>, l'appel a l'unite de la presse", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2017", "content": " << L'attentat qui a frappe jeudi le coeur de la ville de Barcelone est un coup porte a une ville emblematique, dynamique et cosmopolite. (...) >> Au lendemain des attentats qui ont frappe Barcelone et Cambrils, en Catalogne, El Pais revient, comme tous les medias espagnols, sur les evenements qui ont fait au moins quatorze morts et une centaine de blesses, jeudi 17 aout. La presse, tout en multipliant les appels a l'unite politique, met en cause la gestion des autorites catalanes et espagnoles. << Unis contre la terreur >> titre ainsi le quotidien La Razon en echo a La Vanguardia, journal edite a Barcelone, qui estime que << l'unite face au terrorisme est la principale arme pour le vaincre >>. Le quotidien a salue la presence du chef du gouvernement, Mariano Rajoy, a Barcelone, qui doit << montrer que l'unite prime sur toutes les divergences qui existent entre administrations centrales et catalanes >>. Ceux qui refuseraient cette unite << devront se justifier >> Pour le journal ABC, qui anticipe les critiques, << tous ceux qui utiliseraient le contexte politique pour expliquer cet acte sauvage ou qui remettraient en cause la rigueur de la lutte antiterroriste de l'Etat rompraient l'unite nationale >> necessaire pour faire face aux actes terroristes. Le quotidien, classe a droite, met d'ailleurs en garde les partis, comme Podemos, qui refuseraient cette unite : s'ils n'y participent pas, << ils devront se justifier >>. Le journal rappelle egalement que le dernier attentat majeur qui a frappe l'Espagne date de 2004 et que la politique antiterroriste menee conjointement par les autorites constitue un << exemple pour le reste du monde >>. Pourtant, plusieurs medias n'ont pas hesite a pointer du doigt les divisions politiques et administratives qui minent l'Espagne et les rapports entre l'Etat et les communautes autonomes. Lire aussi : L'Espagne menace de couper les vivres a la Catalogne El Pais est par exemple plus radical dans sa critique. << Malheureusement, le brutal attentat terroriste qui a frappe Barcelone survient a un moment d'extreme confusion politique en Catalogne >>, juge le quotidien national, qui accuse le gouvernement catalan, dirige par le parti independantiste, d'avoir << monopolise l'agenda politique >> avec la << chimere independantiste >>, ces dernieres annees. << Il est temps que ceux qui nous gouvernent, tous ceux qui nous gouvernent, travaillent pour les veritables et les principaux interets des citoyens >>. La lutte contre le terrorisme << requiert coordination et unite d'action entre les differentes administrations et forces de securite >>. De meme, El Mundo, deuxieme quotidien le plus lu apres El Pais, estime que le gouvernement catalan a fait primer les interets electoralistes, etroitement lies aux revendications d'independance de la Catalogne, sur la securite nationale. Les mesures de securite en question D'autre part, tous les medias s'accordent a dire que cet attentat n'est pas une surprise. La Razon rappelle que la Catalogne est designee depuis des annees comme << le principal foyer de djihadisme mediterraneen >> par le departement d'Etat des Etats-Unis. El Mundo souligne egalement que l'Espagne avait un niveau d'alerte de 4 (sur une echelle de 5) et que la Catalogne est consideree par les autorites comme la region espagnole ou la communaute islamique << montre le plus de signes de fondamentalisme >> . Elle y maintenant egalement << des liens importants avec des groupes extremistes dans toute l'Europe >>. Pour La Vanguardia, cet etat de fait souleve des questions sur les mesures de securite prises par la ville. Alors que le risque d'un attentat a la voiture-belier a Barcelone etait << evident au regard des derniers attentats survenus en Europe >>, le quotidien estime qu'il est << difficile de comprendre >> comment les Ramblas, l'un des principaux lieux touristiques de la ville, ont pu ne pas etre protegees par des blocs ou des pylones de ciment. Il s'agissait pourtant d'une solution << logique, peu chere et facile a decider >>, juge le quotidien. ABC a de son cote nuance les critiques, jugeant qu'il est << impossible de garantir la securite absolue dans un pays democratique >>, d'autant plus que les attentats a la voiture-belier sont << quasi impossibles a eviter >>. El Pais livre la meme analyse, decrivant l'essor d'un << profil autonome de terroriste >>, qui puise son ideologie dans une organisation terroriste mais peut desormais gerer seul la logistique d'un attentat, de maniere imprevisible. Precedent 1/6 Suivant La << une >> du journal sportif << Marca >> : << Aujourd'hui, nous ne pouvons pas parler de sport. >> DR > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Attentats en Catalogne"}