{"id_art": "f14ebbeec1903681ee15d00c6698c6f0", "title": "l'ancien president pakistanais declare << fugitif >> dans le proces du meurtre de benazir bhutto", "newspaper": "Le Monde", "author": [""], "date_publi": "31/08/2017", "content": " La justice pakistanaise a rendu son tout premier verdict, jeudi 31 aout, dans l'affaire de l'assassinat de l'ex-premiere ministre Benazir Bhutto. Son rival de l'epoque en politique et ex-president, Pervez Musharraf, a ete declare << fugitif >>, selon un responsable du tribunal. A l'epoque candidate du Parti du peuple pakistanais (PPP) aux elections legislatives, Benazir Bhutto fut assassinee le 27 decembre 2007, a 54 ans, par une attaque-suicide, en plein meeting electoral a Rawalpindi. Cinq suspects relaxes Ce n'est que cinq ans plus tard, en aout 2013, que l'ancien president Pervez Musharraf a ete formellement accuse de << meurtre, complot criminel pour meurtre et d'avoir facilite l'assassinat >> de sa rivale. Il est desormais le seul suspect dans cette affaire, puisque le tribunal a relaxe jeudi cinq suspects, qui devaient etre liberes apres plus de neuf ans en detention. Ces jeunes islamistes, presumes proches du kamikaze qui avait perpetre l'attentat, un adolescent de 15 ans originaire du Waziristan du Sud, fief des rebelles islamistes, avaient ete ecroues peu apres les faits et inculpes. Deux responsable de la police de Rawalpindi ont ete condamnes jeudi a dix-sept ans de prison chacun et a 500 000 roupies (4 000 euros) d'amende << pour leur mauvaise gestion de la scene du crime >>. Il est reproche au chef de la police, Saud Aziz, et a son adjoint, Khurram Shahzad, de ne pas avoir assure la securite de la candidate et d'avoir fait laver les lieux de l'attentat moins de deux heures apres les faits. Fuite a Dubai En 2010, l'ONU a accuse dans un rapport le gouvernement de Pervez Musharraf de ne pas avoir fourni une protection adaptee a Mme Bhutto, soulignant que sa mort aurait pu etre evitee. Le tribunal a ordonne que soient confisques les biens de Pervez Musharraf, qui avait quitte son pays en mars 2016 pour recevoir des soins medicaux a Dubai -- alors que son interdiction de sortie du territoire venait d'etre levee --, promettant de revenir pour affronter ses juges. Il n'a, a ce jour, pas tenu sa promesse. << Il n'y aura pas de justice tant que Pervez Musharraf ne repondra pas de ses crimes >>, a reagi jeudi la fille de Mme Bhutto, Aseefa Zardari. L'ancien dirigeant nie toute implication dans l'attentat. En 2013, Heraldo Munoz, nomme en 2009 president de la commission d'enquete de l'ONU sur le meurtre de Benazir Bhutto, ecrivait que l'affaire ressemblait au meurtre d'un chef de village dont tous les villageois portent, a un degre divers, une part de responsabilite. << Al-Qaida a donne l'ordre, les talibans pakistanais ont execute l'attaque, eventuellement appuyes ou au moins encourages par des elements de l'establishment (militaires et/ou services secrets), le gouvernement de Musharraf a facilite le crime par sa negligence, les responsables de la police locale ont tente de camoufler l'affaire, les gardes du corps de Bhutto ont echoue a la proteger, et la majorite des politiciens pakistanais preferent tourner la page que d'enqueter sur les acteurs derriere ce meurtre >>, estimait-il. ", "theme": "Asie-Pacifique"}