{"id_art": "c7d64c1ca8fd9b362369837123589777", "title": "guerre au yemen : le laboratoire d'al-qaida", "newspaper": "Le Monde", "author": ["Jean-Philippe Rémy"], "date_publi": "02/08/2017", "content": " Il y a des stylos qui ont un peu coule dans sa poche de chemise, et ont dessine une petite tache de Rorschach sur le tissu bleu clair. Avec sa veste serree aux entournures, ce responsable politique base a Aden pourrait passer pour un fonctionnaire de rang intermediaire, hormis peut-etre le detail de ses enormes lunettes de soleil Ferrari et sa facon de chuchoter en permanence. Quand il traite d'argent, ce n'est pas a la banque. En quittant Aden, il arrive que cet homme - appelons-le Ahmed - aille dans sa region d'origine, la province de Chabwa, dans le sud du Yemen, pour parler a des responsables d'Al-Qaida dans la peninsule Arabique (AQPA), la branche locale de l'organisation djihadiste. La derniere fois, c'etait au cours de negociations en vue d'obtenir la liberation d'un otage occidental, detenu depuis de longs mois. Ahmed appartient a la tribu des Awlaqi, tres influente dans Chabwa, et dont certains membres ne sont pas hostiles a la presence du groupe djihadiste. Ahmed, pas plus que la grande majorite de son ensemble tribal (les Awlaqi constituent une vaste arborescence de groupes et sous-groupes), n'a pas la moindre affinite avec AQPA. Simplement, dans cette zone reculee, se nouent des relations personnelles entre les responsables locaux et leurs homologues djihadistes. D'homme a homme. Et en prenant mille precautions pour ne pas prendre le controle de pans de territoire, a l'oppose des pratiques du passe recent. Comment s'adapter, comment triompher ? Le pays est desormais le laboratoire d'Al-Qaida, la ou l'organisation djihadiste reflechit a ses erreurs passees et essaie de reinventer son futur. Comment s'adapter, comment triompher ? Dans la province de Chabwa, celles d'Al-Baida, de l'Hadramaout, ou encore a Lahij (a la sortie d'Aden), et jusqu'a Marib, dans le Nord, des elements d'AQPA s'installent, tissent des relations avec les chefs de tribu. Plus l'Etat est absent, plus cela leur est facile. Mais a une condition : celle d'eviter,... ", "theme": "Yemen"}