{"id_art": "c795f1302c1c3dc70c073ae5d48aa8c9", "title": "en allemagne, l'afd et die linke rivalisent pour capter le vote anti-merkel", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "22/09/2017", "content": " C'etait le 4 septembre, vingt-quatre heures apres le debat qui avait oppose Angela Merkel a Martin Schulz. Ce soir-la, c'etait au tour des << petits >> candidats de s'affronter a la television. Cinq au total : Cem Ozdemir, le president des Verts ; Joachim Herrmann, le representant de la CSU, le parti conservateur bavarois allie a la CDU de Mme Merkel ; Christian Lindner, le chef du Parti liberal-democrate (FDP) ; et enfin deux femmes, les deux seules de l'emission, chacune a un bout du plateau : Sahra Wagenknecht, la candidate de Die Linke (gauche radicale), et Alice Weidel, celle du parti d'extreme droite Alternative pour l'Allemagne (AfD). Environ une heure apres le debut du debat, Sahra Wagenknecht avait apostrophe Alice Weidel : << Comment vous sentez-vous dans un parti peuple de demi-nazis ? (...) Ca ne vous pose pas de probleme ? Ou alors, si c'est le cas, pourquoi restez-vous dans ce parti ? >> La candidate de l'AfD avait repondu du tac au tac : << Comme vous qui etes un cas isole dans votre parti, Mme Wagenknecht, nous avons aussi des cas isoles dans notre parti. >> L'echange s'etait poursuivi encore quelques secondes sous les yeux meduses des autres invites. Ce soir-la, chacun avait compris qu'un duel etait en train de se nouer non seulement entre deux candidates, mais entre les representantes de deux forces politiques singulieres, a la fois opposees comme peuvent l'etre un parti se reclamant du socialisme anticapitaliste et un autre nationaliste et xenophobe, et en meme temps partageant certains points communs. Un commun rejet des partis traditionnels, une rhetorique volontiers populiste et une vision de la geopolitique assez proche, faite de mefiance vis-a-vis de l'Union europeenne et de l'OTAN, et de proximite avec la Russie. Pour les elections legislatives de dimanche 24 septembre, Sahra Wagenknecht et Alice Weidel se sont par ailleurs assigne le meme objectif : remporter la... ", "theme": "Europe"}