{"id_art": "248d4eed5eba022e832882a49eeb7f37", "title": "pour les musulmans de nice, il y a un avant et un apres 14-juillet", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "12/07/2017", "content": " Cherkouiai en convient, elle est << d'une nature un peu peureuse >>. Mais, derriere le voile gris perle qui lui encadre le visage, cette mere de famille d'origine marocaine qui habite l'Ariane, tout a l'est de Nice, reconnait qu'elle ne vit plus comme avant le 14 juillet 2016. << Je sors peu et je rentre tot a la maison, detaille-t-elle. Je suis sur mes gardes. Je crains une autre attaque, mais aussi la reaction des gens quand ils me voient. >> Au lendemain de l'attentat, comme beaucoup d'autres Nicois, Cherkouiai s'est rendue sur la promenade des Anglais, pour exprimer << sa revolte de musulmane et sa compassion >>. << La-bas, des gens m'ont dit : \"C'est votre faute ce qui est arrive\" >>, soupire-t-elle. Depuis, elle evite les lieux et reste a l'Ariane, a dix bons kilometres du centre. Ce matin, elle vient dans les locaux de l'association Mediation Cite, un des acteurs sociaux de ce quartier populaire de 10 000 habitants, pour faire imprimer des documents administratifs. << Comme ca, je les envoie par La Poste et je n'ai pas besoin de descendre en ville >>, explique-t-elle, genee. Cherkouiai n'est pas la seule femme de l'Ariane a ressentir cette inquietude. << C'est une reaction de repli a laquelle nous avons ete beaucoup confrontes, confirme Hamass El Batlaoui, 26 ans, responsable de l'antenne de Mediation Cite dans le quartier. Un an apres l'attentat, cela s'estompe, mais je suis toujours surprise, quand je vais sur la Prom', de ne plus croiser personne d'ici. >> Sur les tables, quelqu'un a depose des gateaux de l'Aid-el-Fitr. La grande fete qui marque la fin du ramadan a eu lieu il y a quelques jours. Sereinement. << Nous avons ete doublement frappes >> A l'approche du 14-Juillet, les habitants posent regulierement une question a Hamass El Batlaoui : << Ils me demandent s'ils peuvent aller a la commemoration sur la promenade. Je leur reponds que oui, que... ", "theme": "Societe"}