{"id_art": "bef1ceaf923ed0c8fcb656b74d350bf5", "title": "macron aux victimes de nice : << l'etat ne vous abandonnera jamais >>", "newspaper": "Le Monde", "author": ["Bastien Bonnefous"], "date_publi": "14/07/2017", "content": " Emmanuel Macron remonte lentement, au pas militaire, le macadam a damiers noirs et blancs de la place Massena baignee de soleil. Au loin, le bleu de la Mediterranee se decoupe entre les facades pastel qui bordent la place nicoise. Au centre, la statue en marbre d'Apollon domine la fontaine du Soleil, encerclee par cinq bronzes celebrant les cinq planetes Terre, Mars, Mercure, Saturne et Venus. << Jupiter >>, lui, passe en revue les troupes et distribue les legions d'honneur, le tout sous le regard impassible de ses deux predecesseurs a l'Elysee, Francois Hollande et Nicolas Sarkozy, cote a cote au premier rang de la tribune officielle, droits comme des piquets. Apres avoir assiste, vendredi matin, au defile militaire du 14-Juillet sur les Champs-Elysees, a Paris, avec son homologue americain Donald Trump, invite d'honneur de la fete nationale, M. Macron s'est rendu dans l'apres-midi a Nice pour participer a la ceremonie d'hommage aux victimes de l'attentat survenu un an plus tot, le 14 juillet 2016, sur la promenade des Anglais. << Ces vies fauchees, ces bonheurs brises >> Le president de la Republique est venu honorer la memoire des 86 victimes de cette attaque terroriste au camion, ainsi que leurs familles. << Ces vies fauchees, ces bonheurs brises >>, souffle-t-il dans son discours a la tribune. Devant plus de 2 000 personnes rassemblees non loin des lieux du drame, dans une ville placee sous haute protection policiere, il a rendu hommage au << peuple de Nice qui avait permis que la nation redresse la tete >>, il y a un an. Accompagne de son epouse Brigitte Macron et de plusieurs membres du gouvernement - dont les ministres Gerard Collomb (interieur), Nicole Belloubet (justice), Agnes Buzyn (sante), Francoise Nyssen (culture) - le chef de l'Etat a accueilli dans son avion MM. Hollande et Sarkozy. Un echange de plus d'une heure en prive et dans les airs entre les trois derniers locataires de l'Elysee, dont rien n'a filtre vendredi. Recu a Nice par le maire de la ville, Christian Estrosi, M. Macron s'est offert un bain de foule rapide avant la ceremonie d'hommage, afin de mesurer in situ sa popularite. Fortement applaudi par ses partisans, il a multiplie les poignees de main et les autographes sous l'oeil des photographes et des cameras. A ses cotes, M. Estrosi, figure du parti Les Republicains, a continue sa lune de miel politique avec le nouveau president, entamee durant la campagne presidentielle. << Au moment ou nous pleurons nos blesses, vous etes notre espoir, l'espoir de tout un peuple >>, lui a lance, lyrique, l'ancien ministre de M. Sarkozy, dans son discours place Massena. Les noms des 86 victimes egrenes, avec leurs ages Pendant plus de deux heures, l'assistance a ecoute en silence le choeur de l'Opera de Nice interpreter le Nissa la Bella (<< Nice la belle >>), l'hymne en langue nicoise de la ville, le discours poignant de Pauline Murris, la responsable de l'association d'aide aux victimes Promenade des anges, ou la lecture par les artistes Francois Berleand, Michel Boujenah, Patrick Chesnais, Michele Laroque, Line Renaud ou Michel Legrand, du texte ecrit au lendemain de l'attentat par le romancier, Prix Nobel de litterature et natif de Nice, Jean-Marie Gustave Le Clezio. L'emotion a saisi le public lorsque les noms des 86 victimes ont ete egrenes avec leurs ages, puis places sur une mosaique dessinant le coeur appose sur ses maillots apres l'attentat par l'OGC Nice, le club de football de la ville. Dans son discours, M. Macron a promis de << poursuivre inlassablement notre lutte contre le terrorisme >>. << Nous devons a nos morts ce combat sans merci >>, a-t-il declare. Mais il en a aussi profite pour repondre aux interrogations qui se multiplient apres les annonces de coupes dans les budgets des ministeres securitaires, defense et interieur en tete. << Tout sera fait pour que la Republique et la puissance publique regagnent votre confiance (...) L'Etat ne vous abandonnera jamais, ni ne se soustraira a son devoir de clarte et de compassion >>, a-t-il assure. Au lendemain de l'attentat, il y a un an, les critiques avaient ete vives contre la gestion du maintien de l'ordre par les autorites locales et nationales. M. Hollande et celui qui etait son premier ministre, Manuel Valls, avaient du alors affronter une colere populaire de plus en plus forte, nourrie par les attentats a repetition. << Francois Hollande, Manuel Valls et Bernard Cazeneuve ont inlassablement combattu le terrorisme, je sais leur integrite et leur humanite, je les ai vus a l'action >>, a plaide en defense M. Macron, qui etait a l'epoque ministre de l'economie. L'inquietude des associations de victimes Mais le president a surtout tenu a repondre a l'inquietude qui gagne les associations d'aide aux victimes apres la disparition de leur secretariat d'Etat, cree apres les attentats de Paris et de Saint-Denis du 13 novembre 2015. Abandonne lors de la formation du gouvernement d'Edouard Philippe, celui-ci, qui etait rattache a Matignon, a ete remplace par une delegation interministerielle, confiee a la magistrate Elisabeth Pelsez, et placee sous la tutelle de la chancellerie. Un changement que condamnent les associations d'aide aux victimes, qui craignent que cette nouvelle instance dispose de moins de moyens et d'un poids politique plus limite. M. Valls a lui-meme critique ce changement, le qualifiant de << faute >>. << Tout sera maintenu, je m'en porte ici garant >>, a affirme M. Macron, qui a presente la creation de la nouvelle deleguee interministerielle comme << un gage d'ecoute et d'efficacite >>. Lire aussi : Un an apres l'attentat de Nice, sur la Prom', la vie reste la plus forte A l'issue de la ceremonie et avant de repartir pour Paris, le chef de l'Etat a rencontre en prive plusieurs familles des victimes, ainsi que des blesses de l'attentat du 14 juillet 2016. Au meme moment, a quelques centaines de metres de distance, les Nicois et les touristes avaient repris, seuls ou en famille, leur balade balneaire sur la promenade des Anglais. ", "theme": "Politique"}