{"id_art": "2288855d96933bda60c44689c902932f", "title": "cannes 2017 : au revoir les enfants", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "29/05/2017", "content": " C'est l'une des rares questions qui comptent vraiment. Quel avenir envisageons-nous pour nos enfants ? Quelle place leur reservons-nous ? Quel monde leur leguons-nous ? Quelles valeurs leur transmettons-nous pour qu'a leur tour ils se sentent un jour redevables envers leurs propres enfants ? La reponse que notre epoque apporte a cette question, nous feignons de l'oublier mais ne le savons que trop, est angoissante a tous egards. L'humanisme est chancelant, les pouvoirs avides, irresponsables et feroces, la planete exsangue. Cette angoisse, au milieu de l'effervescence futile et beate qu'encourage le Festival de Cannes, n'aura cesse de bourdonner, tel un glas, dans l'obscurite des salles. Il ne fallait pas etre grand clerc pour s'en apercevoir : un nombre incalculable, deraisonnable sans doute, de films ont mis a mal des personnages d'enfant, se sont acharnes sur eux avec plus ou moins de misericorde. Dissemine dans toutes les sections, le phenomene fut massif en Selection officielle. Ce faisant, et se renforcant chaque jour un peu plus, l'idee d'une fin probable, et pourquoi pas souhaitable, de l'humanite empoisonnait l'ame des spectateurs. En toute logique, si notre espece etait sensible a cette categorie, le champagne qui coulait alentour a flots aurait du avoir un gout de cendres. Idee substantielle de l'horreur Il faut, pour cette raison meme, donner une idee substantielle de l'horreur, faire subsumer l'assommoir. Voici donc un << filage >> des seances concernees, par ordre d'apparition. Mercredi 17 mai, 19 h 30 : Faute d'amour, du Russe Andrei Zviaguintsev, fait disparaitre, a jamais, l'enfant d'un couple qui se dechire. Jeudi 18, 8 h 30 : Wonderstruck, de l'Americain Todd Haynes, fait se rencontrer deux enfants sourds mal-aimes par leurs parents. Jeudi 18, 17 heures : La Lune de Jupiter, du Hongrois Kornel Mundruczo, destine le fils d'un immigre assassine a un destin christique. Vendredi 19, 8 h 30 : Sicilian... ", "theme": "Festival de Cannes"}