{"id_art": "9f7bd5157740105769c99b6379d18711", "title": "a perpignan, visa pour l'image expose la folie du monde", "newspaper": "Le Monde", "author": [""], "date_publi": "28/08/2016", "content": " Crise des migrants, guerre contre l'organisation Etat islamique (EI), ravages du virus Zika : le festival international de photojournalisme Visa pour l'image, dont la 28e edition a debute samedi 27 aout a Perpignan, expose un monde en pleine tourmente, sans se focaliser sur les attentats ayant frappe l'Europe ces derniers mois. << La thematique la plus visible >>, indique Jean-Francois Leroy, directeur et cofondateur du festival, << ce sont les migrants, avec trois expositions, dont celle d'Aris Messinis du bureau de l'AFP a Athenes >>, sur le flot de refugies vers l'ile grecque de Lesbos et intitulee << Scenes de guerre en zone de paix >>. Couverture d'une crise historique Sont egalement exposes les travaux d'un autre photographe grec, Yannis Behrakis, de l'agence Reuters. Apres avoir parcouru les conflits dechirant le monde pendant un quart de siecle, il est revenu dans son pays couvrir l'arrivee massive de Syriens, d'Afghans et d'Irakiens fuyant les horreurs de la guerre. Marie Dorigny s'est de son cote attachee a suivre les femmes migrantes qui, avec leurs enfants, se sont entassees dans des canots pneumatiques pour tenter de rejoindre les rives europeennes. Jamais, depuis la guerre du Kosovo, Visa pour l'image n'avait recu autant de propositions de sujets sur cette crise historique. En septembre 2015, au moment de la precedente edition du festival, la photo du cadavre du petit Aylan Kurdi sur une plage turque avait fait le tour du monde. Elle avait suscite une vague d'emotion planetaire. Il y a quelques jours, celle du petit Omrane, 4 ans, hagard et recouvert de sang, blesse a Alep (Syrie), avait egalement beaucoup emu. << Mais apres, il ne se passe rien. On a dit \"plus jamais ca\" mais on les laisse se noyer, s'emporte le directeur du festival. Une photo n'a jamais arrete une guerre ni influence un responsable. Et je le regrette. >> Quant aux attentats ayant frappe l'Europe - la France, la Belgique ou l'Allemagne - ils seront abordes en soirees lors des projections. Mais pas lors des expositions. << On a adopte un principe : un attentat a Nice, a Paris ou a Bruxelles a la meme importance qu'un attentat a Kaboul ou a Alep. On refuse le \"mort au kilometre\", selon lequel un pieton ecrase a Perpignan est plus important qu'un double attentat a Kaboul avec plus de 200 morts >>, explique M. Leroy. << On met tous les attentats au meme niveau, c'est ma responsabilite en tant que directeur d'un festival international >>, insiste-t-il. 3 000 professionnels accredites De fait, ce rendez-vous incontournable de la profession offre une visibilite a des travaux qui ne font pas necessairement la Une de l'actualite, comme la situation tres difficile des homosexuels et des personnes transgenres en Afrique (Frederic Noy-Cosmos avec << Ekifilre ou les demi-morts >>). Peter Bauza - pour Echo Photojournalism - n'a pour sa part pas photographie le Bresil des Jeux olympiques mais il a tourne ses objectifs vers Jambalaya, connu sous le nom de Copacabana Palace, un complexe immobilier pres de Rio en partie occupe par des sans-abri. 300 familles y vivent dans des conditions insalubres. Niels Ackermann, pour Lundi13, a rencontre les enfants de Tchernobyl (Ukraine) devenus grands. Et Felipe Dana (Associated Press) s'est rendu dans le nord-est du Bresil, une region pauvre ou des familles ont ete durement frappees par le virus Zika. Visa pour l'image braque aussi les projecteurs sur le travail de photojournalistes presents sur des conflits qui sont moins couverts par les medias. Dominic Nahr s'est ainsi rendu au Soudan du Sud, Andrew Quilty (Agence Vu') est lui base a Kaboul depuis 2013. Jusqu'au 11 septembre, le grand public tout comme 3 000 professionnels accredites et 280 agences representant une cinquantaine de pays sont attendus a Perpignan. Plus de trente agences et collectifs de photographes du monde y ont un bureau de presentation. ", "theme": "Photo"}