{"id_art": "be5a446156a8154d65054685d8587d0a", "title": "edgar morin : << cette election est un saut dans l'inconnu >>", "newspaper": "Le Monde", "author": ["Nicolas Truong"], "date_publi": "29/04/2017", "content": " Sociologue de renommee internationale, penseur de la complexite et auteur d'ouvrages consacres a l'elaboration d'une autre politique (Ma gauche, Bourin, 2010 ; La Voie : Pour l'avenir de l'humanite, Paris, Fayard, 2011), Edgar Morin analyse cette election qui sera, quel que soit le resultat, un << saut dans l'inconnu >>. De quoi l'opposition entre Emmanuel Macron et Marine Le Pen est-elle le signe ? Le remplacement du clivage droite-gauche par celui entre les conservateurs et les progressistes, les patriotes et les mondialistes ? Macron et Le Pen ont tout d'abord en commun d'avoir brise l'hegemonie des deux partis traditionnels de la vie politique francaise. Leur ascension occulte le clivage gauche-droite, devenu certes invisible en economie et en politique exterieure mais qui reste encore profond dans bien des esprits. Leur opposition contraint a une alternative sterile entre mondialisation et demondialisation, Europe et nation, americanisation et souverainisme, alors qu'il faudrait promouvoir l'independance dans l'interdependance, accepter la mondialisation dans tout ce qui est cooperation et culture, tout en sauvant des territoires menaces de desertification par des demondialisations partielles ou provisoires. Il s'agit de maintenir et de proteger la nation dans l'ouverture a l'Europe et au monde. Il faut depasser l'alternative sterile entre mondialisme et nationalisme. Quant a l'opposition entre progressiste et conservateur, elle ignore que le progres necessite conservation (de la nature et de la culture), et que cette conservation necessite progres. Assiste-t-on a la fin des grands partis classiques ou bien davantage a la mort des partis ? Je crois que le Parti socialiste (PS) va se fragmenter, que son aile droite rejoindra le macronisme, mais je ne sais pas si ce dernier deviendra un parti democrate a l'americaine ou restera un mouvement, voire meme se dissoudra... ", "theme": "Idees"}