{"id_art": "4c3816d72bfa863283f24c7130a1a2b8", "title": "trois polars a lire sous la couette avant et apres le reveillon", "newspaper": "Le Monde", "author": [""], "date_publi": "28/12/2017", "content": " LES CHOIX DE LA MATINALE Le retour du commissaire Bordelli, la derniere enquete de l'inspecteur Harry Hole et la traque par les unites antiterroristes d'un << mort-vivant >>, un jeune Saoudien pret a commettre un attentat-suicide sur le sol britannique, sont au menu de notre selection hebdomadaire. << Mort a Florence >>, de Marco Vichi C'est ce qu'on appelle une ame en peine. En cet automne 1966, l'humeur du commissaire Bordelli est aussi sombre que les flots boueux de l'Arno qui se deversent dans les rues de Florence : il n'arrive pas a retrouver les violeurs et assassins du jeune Giacomo, 13 ans, disparu a la sortie du college. Un indice retrouve pres de la scene de crime l'amenera neanmoins sur la piste d'anciens fascistes. Le titre de ce troisieme volet des enquetes de Bordelli est evidemment une reference a La Mort a Venise, de Thomas Mann (1912), dont on retrouve l'atmosphere nostalgique et l'obsession de la mort. On peut aussi penser au Salo ou les 120 jours de Sodome de Pier Paolo Pasolini (1976). Comme dans ce film, le fascisme est ici synonyme de violence, de corps martyrises et d'injustice. Et la boue qui defigure les rues florentines apres la crue historique de 1966 devient l'image de la dictature mussolinienne qui colle et salit encore la conscience italienne. Abel Mestre << Mort a Florence >> (Morte a Firenze), de Marco Vichi, traduit de l'italien par Nathalie Bauer, Philippe Rey, 400 pages, 21 EUR. << En marche vers la mort >>, de Gerald Seymour << Les morts-vivants >> : ainsi les services britanniques de securite appellent-ils ceux qui veulent commettre un attentat-suicide. C'est l'itineraire de l'un d'entre eux que Gerald Seymour suit dans ce roman au realisme saisissant. Ibrahim Hussein, un jeune Saoudien, veut mourir en martyr. Le chef de son groupe l'envoie accomplir sa << mission >> au Royaume-Uni, dans la petite ville de Luton, au nord de Londres. Il y retrouvera d'autres membres de son reseau, caches dans une maison en peripherie, pendant que toutes les unites antiterroristes partiront a sa poursuite. Roman polyphonique a la construction precise, En marche vers la mort a ete ecrit il y a dix ans, peu apres les attentats londoniens du 7 juillet 2005, qui ont fait 56 morts et 700 blesses. Il n'y est donc pas question de l'organisation Etat islamique. Mais cela importe peu, tant l'actualite de son sujet est pregnante. Londres a ete plusieurs fois la cible des terroristes en 2017. A. Me << En marche vers la mort >> (The Walking Dead), de Gerald Seymour, traduit de l'anglais par Paul Benita, Sonatine, 510 pages, 22 EUR. << La Soif >>, de Jo Nesbo L'ecrivain Jo Nesbo fait partie de ces auteurs qui ne cessent de s'ameliorer. En temoigne la derniere enquete de son inspecteur torture et alcoolique, Harry Hole. Celui-ci pensait pourtant en avoir fini avec le crime. Paisiblement installe avec sa femme et son fils adoptif, il coule des jours heureux en tant qu'instructeur a l'ecole de police. Las ! Ses anciens collegues l'appellent a la rescousse afin d'arreter un tueur qui se prend pour un vampire et saigne ses victimes, ciblees sur des sites de rencontres. Reprenant des ingredients bien connus de ses lecteurs - un tueur psychopathe, des flics corrompus, un heros en souffrance, une societe norvegienne en perte de reperes -, Nesbo reussit encore a convaincre avec une intrigue a tiroirs, une ecriture seche, nerveuse, des rebondissements multiples et des personnages secondaires qui n'ont rien d'accessoire. A. Me << La Soif >> (Torst), de Jo Nesbo, traduit du norvegien par Celine Romand-Monnier, Gallimard, << Serie noire >>, 624 pages, 21 EUR. Retrouvez nos codes promo Audible sur les livres audio. ", "theme": "Livres"}