{"id_art": "7dbd33b1b03ae5019ef1923ff29b1ad2", "title": "l'outre-mer et les ameriques ont donne le coup d'envoi de la presidentielle", "newspaper": "Le Monde", "author": [""], "date_publi": "22/04/2017", "content": " Le coup d'envoi du premier tour de la presidentielle a ete donne samedi 22 avril par certains electeurs d'outre-mer, la metropole devant attendre dimanche pour departager les onze candidats de ce scrutin place sous haute securite apres l'attaque des Champs-Elysees. Le scrutin s'est ouvert 12 heures a Paris - 8 heures locales - a Saint-Pierre-et-Miquelon. A 13 heures a suivi la Guyane, ou le mouvement social en cours depuis plus d'un mois s'est acheve vendredi soir avec la signature d'un accord. Le taux de participation etait de 37,31 % a 17 heures contre 45,73 % a la meme heure en 2012, a annonce le prefet. Saint-Pierre et #Miquelon premier territoire francais a voter https://t.co/RpHhjnZ5RL https://t.co/MsvCRZEa0G-- SPM1ere (@S-P et Miquelon 1ere) require([\"twitter/widgets\"]); .#ElectionPresidentielle2017 les bureaux de vote sont ouverts en #Guyane https://t.co/qv2oUQuKq9 https://t.co/p163tzmqsP-- la1ere (@La1ere.fr) require([\"twitter/widgets\"]); Les Antilles ont vote a partir de 14 heures, la Polynesie de 20 heures, avant Wallis-et-Futuna et la Nouvelle Caledonie. D'apres l'estimation de la prefecture de Martinique, le taux de participation dans l'ile etait de 34,82 % a 17 heures, samedi contre 36,5 % a la meme heure en 2012. A 17 heures, en Guadeloupe, les services de la prefecture ont estime que 34,17 % des quelque 316 636 electeurs avaient accompli leur devoir electoral. Un pourcentage en repli de pres de 8 points par rapport au taux observe a la meme heure en 2012. Le consulat de France a New York evacue Les Francais vivant sur le continent americain votaient, eux aussi, samedi. A #SanFrancisco, le depouillement a commence. #Presidentielle2017 https://t.co/tq82DlBJNS-- BicPictureCL (@Corine Lesnes) require([\"twitter/widgets\"]); Aux Etats-Unis, le consulat de France a New York, ou devaient voter des centaines d'electeurs, a ete brievement evacue suite a une alerte a la bombe. Les policiers ont appele a l'evacuation du batiment situe sur la 5e avenue, en face de Central Park, apres avoir repere une voiture suspecte. Les dizaines de personnes qui se trouvaient dans l'immeuble lors de l'alerte, vers 17 heures locales (22 heures a Paris), sont sorties sur le trottoir en attendant l'inspection du vehicule. Quelque 50 minutes plus tard, tout etait rentre dans l'ordre, a rapporte l'attachee de presse du consulat. ALERTE : vehicule suspect devant le Consulat de France a NYC. Vote interrompu, evacuation, 5e Ave. fermee entre les... https://t.co/HsJP4ntOTf-- EGuedel (@Elisabeth Guedel) require([\"twitter/widgets\"]); Par ailleurs, sur Twitter, plusieurs internautes postaient les images d'impressionnantes queues de Francais inscrits a l'etranger, attendant pour certains de longues heures pour acceder a leur bureau de vote, comme a Montreal, au Canada. C'est un peu avant 23 heures, heure locale samedi (5 heures, heure de Paris dimanche) que les derniers electeurs francais ont pu exercer leur droit de vote apres avoir patiente, parfois excedes, pres de trois heures. Pour Catherine Feuillet, consule generale de France, << le dispositif a ete adapte tout au long de la journee qui a ete dense >>. Face au mecontentement et aux longues heures d'attente, Mme Feuillet en liaison avec la police de Montreal va << regarder comment ameliorer encore plus les flux a l'exterieur >> des bureaux de vote. A Montreal, 57 762 electeurs francais sont inscrits pour ce scrutin presidentiel, soit pres de 14 000 de plus qu'en 2012, selon les donnees de l'ambassade de France. Au Canada 83.016 Francais inscrits aux #Presidentielles2017, dont 57.762 a Montreal. Mobilisation et queue de 2 heu... https://t.co/VuSbcCo9dN-- mjbraibant (@MarcJBraibant) require([\"twitter/widgets\"]); A #Montreal, difficile de savoir ou la file commence et ou elle finit... [?] #Election2017 #ElectionFrancaise... https://t.co/CypggAKy0r-- FranZeller (@Francois Zeller) require([\"twitter/widgets\"]); Plus de 50 000 policiers et gendarmes mobilises A La Reunion et Mayotte, les bureaux de vote ouvriront dimanche (respectivement a 6 heures et 7 heures a Paris). En France metropolitaine, les 66 546 bureaux de vote ouvriront a 8 heures et fermeront a 19 heures, une heure plus tard que lors des presidentielles precedentes. Les bureaux resteront ouverts jusqu'a 20 heures dans certaines grandes villes. Ce scrutin est place sous securite renforcee apres l'attentat qui a coute la vie a un policier jeudi soir sur les Champs-Elysees. Plus de 50 000 policiers et gendarmes, appuyes par 7 000 militaires de l'operation Sentinelle sont mobilises. C'est la premiere fois qu'une presidentielle se deroule sous le regime de l'etat d'urgence, en vigueur depuis des attentats du 13 novembre 2015. La loi francaise interdit la publication de resultats, hormis ceux concernant la participation, avant la cloture du vote, dimanche a 20 heures. La fermeture plus tardive des bureaux de vote complique la tache des instituts de sondage, qui auront une heure de moins pour preparer leurs estimations a partir des depouillements partiels. ", "theme": "Election presidentielle 2017"}