{"id_art": "f26c35f4069ce1d5c9c7f26757a01e53", "title": "attentat de londres : le niveau de la menace terroriste releve de << severe >> a << critique >>", "newspaper": "Le Monde", "author": [""], "date_publi": "15/09/2017", "content": " Un nouvel attentat, le cinquieme en six mois, a frappe la Grande-Bretagne. Vendredi 15 septembre, vingt-neuf personnes ont ete blessees, aucune grievement, par une explosion dans le metro londonien. L'attaque a ete revendiquee dans la soiree par l'organisation djihadiste Etat islamique, via son organe de propagande Aamaq. L'explosion s'est produite en pleine heure de pointe, vers 8 h 20 (9 h 20, heure de Paris), dans la station de Parsons Green, situee dans un quartier aise du sud-ouest de la capitale britannique. Le niveau de la menace terroriste releve Le niveau de la menace terroriste sur le territoire britannique a ete releve de << severe >> a << critique >>, a annonce dans la soiree la premiere ministre, Theresa May. Ce niveau d'alerte n'avait pas ete atteint depuis l'attentat-suicide de Manchester en mai. La dirigeante a aussi annonce le deploiement de militaires qui remplaceront les forces de police sur << certains sites proteges qui sont fermes au public >>. Les Britanniques verront temporairement << plus de policiers armes sur les reseaux de transport et dans les rues >>, a-t-elle ajoute. << Ce soir et ce week-end, il y aura des forces de police supplementaires - y compris des policiers armes - dans nos rues pour les proteger >>, a abonde le maire de Londres, Sadiq Khan. En tout, mille policiers seront ainsi redeployes << a travers le pays >>, a declare a la presse le commandant de l'unite antiterroriste de la police de la capitale, Mark Rowley. Un acte << terroriste >> L'acte a ete qualifie de << terroriste >> par Neil Basu, responsable britannique de l'antiterrorisme. Lors de sa conference de presse, le commandant Rowley a annonce que l'attentat avait ete commis avec un engin explosif artisanal. Des flammes avaient ete apercues par plusieurs temoins dans la rame de metro. Des photos diffusees sur les reseaux sociaux montraient ce qui pourrait etre l'origine de l'attentat : un seau blanc en train de bruler dans un sac en plastique de supermarche a l'interieur d'une rame de metro, a proximite des portes automatiques, et dont sortaient des fils electriques. Sylvain Pennec, un habitant du quartier de Wimbledon, a rapporte a plusieurs medias britanniques qu'il se tenait a dix metres de l'engin explosif au moment de la detonation : << J'ai entendu un boum et quand j'ai regarde il y avait des flammes tout autour. Les gens ont commence a courir, mais on a eu de la chance parce que le metro venait de s'arreter a la station Parsons Green et les portes se sont ouvertes. >> #parsonsgreen https://t.co/0OUV819EtE-- sylvainpennec (@Sylvain Pennec) require([\"twitter/widgets\"]); Vingt-neuf blesses Les services de sante ont annonce que vingt-neuf personnes avaient ete blessees. Les autorites ont precise qu'aucune de ces victimes n'etait grievement atteinte. Plusieurs personnes souffrent de brulures, a ajoute Scotland Yard. << L'engin explosif etait destine a faire d'enormes degats >>, a declare Theresa May dans un message televise, qualifiant l'attaque de << lache >> a l'issue d'une reunion d'urgence de son cabinet de securite. Une << chasse a l'homme >> lancee Scotland Yard a declare que des effectifs policiers supplementaires seraient deployes dans le reseau de transport en commun de la capitale britannique. La police a refuse de dire si un ou des suspects avaient ete interpelles. Dans l'apres-midi, le maire de Londres, Sadiq Khan, a declare a la radio LBC qu'<< une chasse a l'homme >> etait en cours. Il a cependant decline de preciser si un suspect en particulier etait recherche : << La police et les services de securite explorent toutes les pistes de l'enquete. >> << Nous recherchons des suspects >>, a indique plus tard dans la soiree le commandant Mark Rowley. L'enquete a fait << vraiment de bon progres >>, a-t-il assure. << Quelqu'un a place cet engin explosif artisanal dans le metro. Nous devons garder l'esprit ouvert a ce stade sur qui il est et [qui sont ses] complices potentiels. >> << Nous ne nous laisserons jamais ni intimider ni battre par le terrorisme >> Sadiq Khan a condamne les << individus ignobles qui tentent d'utiliser le terrorisme pour nous toucher et detruire notre mode de vie >>. << Mais nous ne nous laisserons jamais ni intimider ni battre par le terrorisme >>, a-t-il assure. En visite a Berlin, le premier ministre francais a reagi a l'attentat de Londres, mais aussi a l'attaque d'un militaire vendredi matin a Paris : Je veux d'abord adresser mes pensees aux blesses du metro londonien et au militaire Sentinelle attaque a Paris.-- EPhilippePM (@Edouard Philippe) require([\"twitter/widgets\"]); << Nos pensees vont au peuple britannique et cela nous conforte dans le fait qu'il faille intensifier et ameliorer au niveau international la lutte contre le terrorisme islamiste >>, a affirme de son cote la chanceliere allemande, Angela Merkel. Quelques heures a peine apres l'explosion, et alors que les investigations debutaient a peine, le president americain, Donald Trump, a reproche sur Twitter a la police britannique un manque d'anticipation : Another attack in London by a loser terrorist.These are sick and demented people who were in the sights of Scotland Yard. Must be proactive!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); << Autre attaque a Londres par un terroriste rate. Ce sont des gens malades et dements qui etaient dans la ligne de mire de Scotland Yard. Il faut etre proactif ! >> La reponse de la premiere ministre britannique a ete cinglante : << Quiconque specule sur une enquete en cours n'est d'aucune aide. >> Un contexte de menaces L'attentat s'inscrit dans une serie d'attaques, pour la plupart revendiquees par l'organisation Etat islamique, qui a endeuille le Royaume-Uni ces derniers mois. - A Londres, en mars, un assaillant avait utilise un vehicule pour percuter des passants sur le pont de Westminster, avant de poignarder un policier, faisant cinq morts. - En mai, un attentat-suicide a la bombe a l'issue d'un concert d'Ariana Grande a Manchester avait fait vingt-deux morts. - Le 3 juin, des hommes a bord d'une camionnette avaient fonce contre des passants sur le London Bridge, avant d'en poignarder plusieurs, tuant huit personnes. Par ailleurs, le 19 juin, un vehicule avait fonce sur une foule de fideles qui sortaient de la mosquee de Finsbury Park (dans le nord de Londres), faisant un mort et une dizaine de blesses. L'auteur de l'attentat avait ete decrit comme etant anime d'<< une haine personnelle des musulmans >>. ", "theme": "Europe"}