{"id_art": "af1d484603981f5ec7d0284cb5dacaf0", "title": "apres l'attaque de berlin, l'<< horreur >> a la une de la presse", "newspaper": "Le Monde", "author": [""], "date_publi": "20/12/2016", "content": " Les titres et les photos a la << une >> de la presse francaise de mardi rappellent l'attentat du 14 juillet et les 86 morts de Nice. Cette fois, << l'horreur >> a frappe, lundi 19 decembre, a Berlin ou un camion a fonce dans la foule d'un marche de Noel. Le scenario de ce << carnage sur un marche de Noel >> apparait << similaire a celui de l'attaque terroriste qui a vise la ville de Nice >>, ecrit ainsi Liberation dans son edition du 20 decembre. << L'horreur au coeur de Berlin >>, titre Le Figaro apres ce drame qui a fait douze morts et quarante-huit blesses. La piste d'un attentat est privilegiee par les autorites allemandes, et si cela << se confirmait, les terroristes ne pouvaient pas choisir d'endroit plus marquant pour signifier a l'Allemagne qu'ils sont en guerre contre elle >>, ecrit Patrick Saint-Paul dans le quotidien. C'etait la << terreur a Berlin >> pour Le Parisien-Aujourd'hui en France. Dans son editorial, Stephane Albouy souligne que << le symbole du marche de Noel, un lieu qui melange tradition chretienne et festivites populaires, est cible de longue date par les terroristes islamistes >>. A l'etranger, The Guardian recueille les temoignages de ceux qui ont vu la scene : << L'engin a fonce dans la foule et les tentes en bois, arrachant les lumieres au passage. Tout est devenu noir et les gens criaient, c'etait horrible >>, raconte ainsi une passante. Parallele avec la Turquie Quelques heures avant les evenements de Berlin, l'ambassadeur de Russie en Turquie a ete tue a Ankara par un policier turc, qui a affirme agir pour venger le drame de la ville syrienne d'Alep, en passe d'etre entierement reprise par le regime syrien soutenu par Moscou. Dans Le Republicain lorrain, Michel Klekowicki voit dans << le double message envoye hier par les terroristes islamistes (...) un nouvel avertissement en lettres de sang aux pays occidentaux >>. << Nul n'est a l'abri. Ni un ambassadeur russe cense etre ultra-protege a Ankara, ni les innocents qui profitaient d'un moment de bonheur en famille au marche de Noel a Berlin >>, ajoute l'editorialiste du quotidien regional. Dans Midi libre, Jean-Michel Servant estime : << Nul doute que Russes et Allemands repondront, chacun a leur facon, a ces agressions meurtrieres. Un nouveau cycle de violence qui va tendre un peu plus les relations deja complexes avec les pays musulmans. Une spirale infernale de la terreur tres inquietante juste avant le Nouvel An. >> ", "theme": "International"}