{"id_art": "123b59514ab2a0575fd1721366269ac0", "title": "francois mitterrand mis en examen, les raccourcis de gerard longuet", "newspaper": "Le Monde", "author": ["Eléa Pommiers\n"], "date_publi": "15/03/2017", "content": " Francois Mitterrand a ete candidat a trois reprises a la presidence de la Republique malgre une mise en examen pour << outrages a magistrat >>. C'est l'argument qu'a choisi Gerard Longuet, senateur de la Meuse proche de Francois Fillon, pour relativiser, mardi 14 mars, la situation du candidat Les Republicains a l'election presidentielle. Il s'agit toutefois d'un petit raccourci. Explications. Ce qu'a dit Gerard Longuet Apres la mise en examen de Francois Fillon pour << detournement de fonds publics >>, << complicite et recel de detournement de fonds publics >>, << complicite et recel d'abus de biens sociaux >> et << manquement aux obligations declaratives >>, ses soutiens se sont attaches a minimiser l'importance de l'evenement. Le senateur Gerard Longuet a ainsi affirme, mardi 14 mars, sur BFMTV que << ce n'est pas la premiere fois qu'un candidat mis en examen se presente a la presidentielle >> : << Francois Mitterrand etait mis en examen en 1965, 1974, il l'est d'ailleurs toujours en 1981 quand il est elu president. Il est mis en examen pour \"outrages a magistrat\" dans l'affaire de l'Observatoire. Et cela ne l'a pas empeche ni d'etre candidat ni d'etre elu. >> Pourquoi c'est plus complique Le senateur Les Republicains fait reference a l'affaire de l'attentat de l'Observatoire, en 1959, devenue affaire de l'Observatoire. Le 16 octobre 1959, en pleine nuit, Francois Mitterrand dit avoir ete la cible d'un attentat dans la rue de l'Observatoire, a Paris. Rapidement, le futur president socialiste est accuse par Robert Pesquet, le principal suspect, d'avoir lui-meme commandite ce qui serait donc un << faux attentat >>. Francois Mitterrand n'ayant pas dit a la justice qu'il avait rencontre Robert Pesquet avant les faits, il est inculpe (la mise en examen ne remplace << l'inculpation >> qu'en 1993) pour << outrages a magistrat >> en decembre 1959. En 1965, l'affaire est toujours en cours d'instruction. Meme si les articles de l'epoque soulignent qu'<< aucun acte de procedure n'a eu lieu depuis longtemps >>, Francois Mitterrand est toujours inculpe lorsqu'il se presente a l'election presidentielle, comme l'a avance Gerard Longuet. Mais les poursuites sont abandonnees en 1966, les faits etant amnisties par la loi d'amnistie generale de 1966. Contrairement a ce qu'affirme le soutien de Francois Fillon, l'ancien president socialiste n'etait donc plus inculpe pour << outrages a magistrat >> en 1974 et en 1981. Le temps des radios libres M. Longuet n'a cependant pas completement tort : Francois Mitterrand etait effectivement inculpe lorsqu'il a ete elu, en 1981. Mais pour un tout autre chef d'accusation. Il etait poursuivi depuis 1979 pour << infraction a la legislation sur le monopole de la radio et de la television >>. De quoi s'agissait-il ? Avant 1982, l'Etat encadrait la creation et la diffusion de toutes les stations de radio et chaines de television. En juin 1979, le Parti socialiste, dirige par Francois Mitterrand, decide de denoncer ce monopole (Francois Mitterrand, president, y mettra fin en 1982) au nom de la liberte de la presse. Il contourne l'interdiction en creant une radio libre socialiste, Radio Riposte. Elle emet durant sept minutes avant d'etre brouillee ; sept minutes qui ont suffi a une breve intervention de... Francois Mitterrand. Ce dernier a donc ete l'objet de poursuites jusqu'en septembre 1981, date a laquelle il est amnistie. Si l'affirmation de M. Longuet est partiellement exacte, les accusations restent cependant sans commune mesure avec celles qui pesent sur Francois Fillon. Aucun candidat avant ce dernier ne s'est presente a une election en etant mis en examen pour << detournement de fonds publics >>. ", "theme": "Les decodeurs"}