{"id_art": "360d2fa6650dc731c48bacb42ff18eb4", "title": "l'application officielle d'alerte attentat saip a nouveau sous le feu des critiques", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "19/09/2016", "content": " C'est l'histoire grincante d'une application qui - pour l'instant - ne fonctionne pas lorsqu'un attentat est commis, mais declenche l'alarme pour un canular. Dimanche 18 septembre, les internautes etaient nombreux a ironiser sur le nouveau dysfonctionnement de SAIP, le << systeme d'alerte et d'information des populations >>, qui a relaye durant trente-quatre minutes une fausse alerte. Samedi 16 septembre a 16 h 14, l'application creee pour le compte du gouvernement se declenche, evoquant un attentat dans une eglise du 1er arrondissement de Paris. A 16 h 48, un tweet du compte officiel de la prefecture de police annonce qu'il n'y a en fait << aucun danger a signaler >> - non sans que l'activation de l'application ait suscite la confusion dans la population. L'alerte, reveleront les forces de l'ordre, avait ete donnee en raison d'un << appel malveillant >>, que deux mineurs ont depuis revendique. Comment suivre la recommandation officielle du gouvernement d'eviter << la propagation de rumeurs >> quand l'application officielle alerte attentat s'active elle-meme pour un canular ? << Un rate >>, << pas tres rassurant >>, << cela ne va pas aider a credibiliser l'outil >>... sur les reseaux sociaux, les messages d'amertume ne manquaient pas, d'autant que SAIP n'en est pas a son premier couac. Le precedent nicois Le vendredi 14 juillet, l'application n'avait declenche l'alerte attentat que pres de deux heures apres la tuerie de la promenade des Anglais, qui a fait 86 morts. Une enquete de dysfonctionnement avait alors ete lancee a l'initiative de Bernard Cazeneuve. Une panne technique la veille de l'attentat, combinee a une infrastructure minimaliste et des procedures de debogage non testees avaient explique ce faux pas. Deux mois plus tard, celle qui avait mis tant de temps a se declencher s'est donc signalee par son zele et sa precipitation, estiment ses detracteurs. A gauche : l'appli SAIP pendant l'attentat de Nice. A droite : l'appli SAIP pendant la fausse alerte a Chatelet. https://t.co/outePuYRgA-- Gauchrep (@Gauthier Repetto) require([\"twitter/widgets\"]); Cette fois, nul dysfonctionnement technique au niveau de l'operateur, mais un choix de la prefecture de police. Le ministre de l'interieur a publiquement evoque une activation << par precaution >>. Joint par Le Monde, l'entourage de Bernard Cazeneuve justifie cette decision par la volonte de s'assurer que << les personnes presentes dans le perimetre de l'eglise faisant l'objet de l'alerte s'en tiennent eloignees >>. Les critiques envers l'alerte donnee ont d'ailleurs ete plus mesurees qu'en juillet, certains - comme l'ancien porte-parole du ministre de la justice, Guillaume Didier - estimant logique, au nom du principe de precaution, que l'application ait ete activee des lors qu'une suspicion d'attentat existait. Pas lieu a polemique sur l'alerte donnee par l'appli gouvernementale #SAIP. Il y avait suspicion d'attentat justifiant une mise en garde -- GuillaumeDIDIER (@Guillaume DIDIER) require([\"twitter/widgets\"]); Beauvau rappelle par ailleurs que l'application << ne se substitue pas [aux reseaux sociaux], ni aux medias, ni aux autres sources d'information >>. Reste desormais a voir si les utilisateurs de l'application conserveront leur confiance en celle-ci si une prochaine alerte se produit. ", "theme": ""}