{"id_art": "47d6d47d6f703ebc77c8d5e527fd057f", "title": "lydie jean-dit-pannel, artiste papillonnante", "newspaper": "Le Monde", "author": ["Maroussia Dubreuil\n"], "date_publi": "17/08/2017", "content": " << Est-ce que je vais devoir passer de l'autre cote ? >> : c'est la question que se pose l'artiste performeuse Lydie Jean-Dit-Pannel, nee en 1968, qui se fait tatouer des papillons monarques femelles sur la partie gauche de son corps depuis sa visite, en 2004, de l'insectarium de Montreal. Aujourd'hui, elle en compte quarante-quatre. Un par voyage. Et elle manque de place. << Ce sont les seuls papillons migrateurs, decrit-elle. Chaque annee, ils traversent deux frontieres. >> Un aller-retour panamericain de pres de 8 000 kilometres entre le nord-est du Canada et le Mexique, ou ils viennent passer l'hiver. << Le retour se fait en trois generations et ce sont les femelles qui tiennent le mieux la route. >> A chaque tatoueur, elle donne le meme modele, un dessin tire d'une encyclopedie illustree. Un papillon d'apprentissage, en somme, que chacun interpretera selon ses references. A Hiroshima, le sigle de la paix et, a Kiev, le sigle nucleaire font office de corps pour la bete. Mais la piece maitresse de sa collection se niche au-dessus de sa cheville. Numerotee 28. Le seul tatouage qui a garde la couleur orange flamboyantdu papillon. << Je voulais experimenter la methode traditionnelle japonaise, confie-t-elle. Or, les grands maitres nippons refusent de faire des petits tatouages. L'un d'eux a fini par me donner un rendez-vous secret a Tokyo. >> Aujourd'hui, sur le corps de Lydie, on jalouse encore le courage et l'aiguille du tatoueur Horitaka. << Lutter contre la mort >> En fin de seance, quand le pigment est encore vif, Lydie photographie son dernier specimen puis depose le cliche dans une boite entomologique. Sa collection s'intitule sobrement La Collection. En 2008, c'est elle qui s'allonge sur la table de travail de Jacques Pierre, le dernier entomologiste-chercheur francais, pour se faire epingler, comme on fixerait une espece rare. Une mise en scene sans barbarie, arretee... ", "theme": "Arts"}