{"id_art": "f4bcf1e7252a98201452eb17fe13d85f", "title": "rentree litteraire : sexe, drogue et colere", "newspaper": "Le Monde", "author": [""], "date_publi": "01/09/2016", "content": " LA LISTE DE NOS ENVIES Cette semaine, ne manquez pas le thriller atroce et grandiose de Don Winslow ; la fable grincante sur une France amorphe et gouvernee par l'extreme droite de Karim Amellal ; ou encore l'enquete menee par Agnes Giard sur les << love doll >>, etonnant phenomene culturel japonais. THRILLER. << Cartel >>, de Don Winslow Cartel est davantage qu'une suite a la Griffe du chien (2005) : c'est un autre monde. Au Mexique, la guerre entre les narcotrafiquants a pris une nouvelle tournure. La violence fait systeme. Elle tue en masse. Elle desorganise des regions entieres. Elle vide des vallees entieres de ses habitants. Elle corrompt les uns, des gamins des rues jusqu'a ceux qui travaillent a Los Pinos, la presidence de la republique mexicaine, et elle terrorise les autres. La << griffe >> s'est transformee en greffe. L'auteur de Mort et vie de Bobby Z et de Savages (respectivement Belfond, 1998, et Le Masque, 2011), adaptes au cinema (Cartel le sera par Ridley Scott), accomplit le miracle d'inscrire le romanesque pur jus (vengeances, passions, trahisons) dans le plus strict realisme documentaire, sans que les personnages, pions de la mondialisation, paraissent epingles dans le cadre. Mieux, romanesque et realisme se renforcent ici l'un l'autre. Memes engrenages. C'est atroce et grandiose. Macha Sery << Cartel >> (The Cartel), de Don Winslow, traduit de l'anglais (Etats-Unis) par Jean Esch, Seuil, 720 p., 23,50 EUR (en librairie, le 8 septembre). ROMAN. << Bleu Blanc Noir >>, de Karim Amellal France, 2017. Mireille Le Faecq, presidente du Parti national, accede au pouvoir. Le narrateur, Francais d'origine maghrebine, directeur d'une banque d'investissement, se retrouve aussi << devaste, humilie, choque, revolte, fou de rage >> apres chaque nouvel attentat islamiste. Il voit peu a peu son univers social et familial se disloquer, experimentant l'indifference de la societe et les bassesses de la plupart de ses amis, quand il faudrait << attirer des etrangers, faire croitre l'economie, creer des emplois >> pour guerir le mal. Dans une langue aussi poetique qu'efficace, Karim Amellal mene tambour battant le portrait a peine satirique d'un pays << sous le joug permanent du terrorisme >>, nourri de la propagande de << BSN TV >> et ou les classes eduquees, prises entre << la bulle de l'entrepreneuriat, des start-up et des geeks >> et << la derniere application de livraison de cheeseburgers a domicile >>, ont atteint << le degre zero de la pensee collective >>. Eric Loret << Bleu Blanc Noir >>, de Karim Amellal, L'Aube, 406 p., 23 EUR. ESSAI. << Un desir d'humain. Les \"love doll\" au Japon >>, d'Agnes Giard Les love doll, loin d'etre des objets neutres, mobilisent au Japon toutes sortes d'affects pouvant mener l'heureux proprietaire a des relations de longue duree. La plongee que propose la journaliste et anthropologue Agnes Giard dans les visions, les fantasmes et les projections qui parviennent a mener les poupees au bord de l'existence intrigue. Qu'elles soient concues par Orient Industry, la firme historique, nee dans les annees 1970, ou des concurrents plus recents, ces creatures degagent un erotisme qui leur est propre et dont les ressorts profonds puisent au coeur de la culture japonaise. Les vrais amateurs aiment la non-completude de la poupee, le bricolage auquel oblige son arrivee en pieces detachees. Dans sa cavite interieure - le vide au centre de la coque - et sa beance ou le vagin detachable se fixe, ils ne voient point un defaut, explique l'auteure, mais une passerelle offerte vers leur propre monde interieur. Julie Clarini << Un desir d'humain. Les \"love doll\" au Japon >>, d'Agnes Giard, Les Belles Lettres, << Japon >>, 376 p., 25,90 EUR. ROMAN. << Dans l'existence de cette vie-la >>, de Caroline Hoctan Debarquant dans le << Nouveau Monde >> au moment de la crise de 2008, le narrateur se libere peu a peu de l'emprise des bulletins d'information catastrophiques pour faire confiance a sa bonne etoile, celle qui orne son sac et dont les six branches pointent vers autant d'oeuvres fetiches. Parsemee de rencontres qui l'entravent ou la relancent, son odyssee en quete des portes du << pays ou l'on n'arrive jamais >> est le pretexte a mobiliser plusieurs centaines de citations, sans jamais nommer les auteurs sinon par periphrases. L'index figurant en fin de volume, qui restitue au lecteur les cles de ce jeu de piste, donne la mesure de la veritable cosmogonie litteraire qui se deploie ici pour etayer la quete du narrateur, qui voudrait comprendre le << secret >> de la litterature : comprendre ce qu'elle secrete, aussi bien, et continuera de secreter dans nos vies tant qu'il se trouvera des lecteurs pour l'animer. << Dans l'existence de cette vie-la >>, de Caroline Hoctan, Fayard, 478 p., 23 EUR. ", "theme": "Livres"}