{"id_art": "140c6ada730de13c4b87aca50a691ed2", "title": "zeruya shalev en empathie", "newspaper": "Le Monde", "author": ["Raphaëlle Leyris"], "date_publi": "02/03/2017", "content": " Ce qui frappe d'emblee chez Zeruya Shalev est sa ressemblance avec un tableau de Modigliani. Pale visage ovale, yeux en amande qu'encadrent de longs cheveux bruns, l'ecrivaine israelienne ne degage cependant pas l'aura melancolique des portraits du peintre. Vive, drole, attentive, elle parle avec ardeur de son travail. Voila vingt ans qu'elle construit une oeuvre puissante, entamee avec un triptyque sur le couple (Vie amoureuse, Mari et Femme et Thera, Gallimard, 2000, 2002, 2007), poursuivie avec le splendide Ce qui reste de nos vies (Gallimard, prix Femina etranger 2014). Aujourd'hui, elle publie Douleur, un roman qui pourrait constituer un volet supplementaire de sa trilogie. Il est, entre mille autres choses, une reflexion etonnante sur les secondes chances et l'obsession du passe, menee a travers l'histoire d'Iris, une quadragenaire, mariee, mere de deux enfants, qu'une douleur liee a un attentat au cours duquel elle a ete blessee, dix ans plus tot, amene a retrouver son premier amour. << Iris, constate en riant Zeruya Shalev, est moins nevrosee que mes personnages habituels. >> Cela n'empeche pas Douleur d'etre le point de depart d'une conversation autour de sujets et de motifs qui travaillent son oeuvre. Attentat Le 29 janvier 2004, a Jerusalem, Zeruya Shalev a ete blessee dans l'explosion d'un bus - l'attentat a fait onze morts. Tres connue en Israel pour ses deux premiers romans, Zeruya Shalev l'etait aussi pour son refus de laisser la politique et la situation de son pays se frayer un chemin dans ses livres. Elle a passe six mois au lit, incapable de marcher ou d'ecrire ; quand elle a retrouve ses forces et sa << foi en la litterature >>, elle a decide que cet evenement ne devait rien changer a sa ligne de conduite, et a repris l'ecriture de Thera la ou elle l'avait laissee. << Apres l'attentat, des amis, notamment des ecrivains, m'ont... ", "theme": "Livres"}