{"id_art": "069825264c698a61781492f8d8bbdf85", "title": "hopital militaire de kaboul : patients, medecins et infirmiers parmi les victimes", "newspaper": "Le Monde", "author": [""], "date_publi": "08/03/2017", "content": " Au moins une trentaine de personnes, quasiment toutes des personnels ou des patients de l'hopital militaire Sardar Mohammad Daud Khan de Kaboul, ont ete tuees, mercredi 8 mars, par quatre hommes lourdement armes. Les agresseurs ont tous ete tues par les militaires afghans apres plus de six heures de combat. L'organisation Etat islamique (EI) a revendique cette attaque, via Amaq, son organe de propagande. Les talibans ont dementi toute implication. Selon le ministere de la defense afghan, le bilan provisoire de cette attaque terroriste est de plus de 30 morts et plus de 50 blesses. << La plupart etaient des patients, des medecins et des infirmiers ainsi que quatre assaillants >>, a precise un porte-parole. << J'en ai vu plusieurs tomber >> La premiere explosion a eu lieu a 9 heures du matin. Un kamikaze s'est fait exploser a l'entree arriere de l'hopital, permettant a trois autres hommes, deguises avec des blouses blanches, d'entrer. Les tirs, explosions, sirenes d'ambulances, bruit des detonations et tirs d'armes automatiques ont retenti jusqu'a la mi-journee, quand les deux derniers terroristes ont ete abattus. Les autorites afghanes n'ont pas encore donne de details precis du deroulement des combats qualifies << d'acharnes >>, etage par etage. Des temoignages de personnes ayant echappe de l'hopital donnent une idee du carnage. Un des medecins, interroge anonymement par l'AFP, a dit : << J'etais au troisieme etage, des attaquants vetus de blouses blanches medicales ont reussi a se frayer un chemin depuis l'arriere. Quand les tirs ont commence, j'ai couru dans les couloirs, c'etait la panique parmi le personnel et les visiteurs. J'en ai vu plusieurs tomber. Ils tiraient sur tout ce qui bougeait. Je me suis refugie en reanimation et, quand j'ai vu qu'il n'y avait pas d'autre issue, j'ai saute par la fenetre. >> Les ambassades en alerte Le president afghan, Ashraf Ghani, a interrompu, dans la matinee, un discours qu'il prononcait a l'occasion de la journee internationale des femmes, pour informer le pays qu'<< une attaque terroriste [etait] en cours dans un hopital, attaque qui foule aux pieds toutes les valeurs humaines >>. L'hopital de 400 lits, qui accueille aussi bien les blesses des forces de l'ordre afghanes que les combattants insurges, se situe dans le quartier residentiel de Wazir Akbar Khan, ou se trouvent notamment les representations diplomatiques du Royaume-Uni et des Etats-Unis. En raison de la situation, plusieurs ambassades occidentales situees dans le quartier etaient placees en etat d'alerte mercredi matin. Cette attaque a ete perpetree une semaine apres l'attaque-suicide, le 1er mars, contre deux enceintes des services de securite a Kaboul, qui avait fait officiellement 16 morts et plus d'une centaine de blesses. Ce double attentat avait ete revendique par les talibans qui combattent le gouvernement afghan soutenu financierement et militairement par l'Occident. Mardi soir, deux tirs de roquette avaient egalement vise un quartier proche de l'ambassade americaine dans la capitale, selon des sources occidentales. ", "theme": "Asie-Pacifique"}