{"id_art": "3b8413e826a8fbd76a0b2501176d4e17", "title": "2016, l'annee du renoncement de francois hollande", "newspaper": "Le Monde", "author": ["Gérard Courtois"], "date_publi": "27/12/2016", "content": " Quand le scenario du roman national qui s'ecrit au jour le jour parait indechiffrable et, plus encore, le cours de l'histoire a venir, on peut toujours s'en remettre a l'adage favori du president de la Republique : << rien ne se passe jamais comme prevu >>. Il est vrai que Francois Hollande a pu le verifier au-dela de tout ce qu'il imaginait au cours de l'annee ecoulee. A ses depens. Il y a un an a pareille epoque, le chef de l'Etat pouvait encore imaginer << Sisyphe heureux >>, selon l'expression en forme d'autoportrait qu'il avait employee pendant sa campagne victorieuse de 2012. Condamne a pousser inlassablement son rocher, mais demontrant dans cet exercice assez d'abnegation pour y trouver le sens de sa presidence et de sa propre existence, assez de tenacite pour convaincre les Francais qu'il n'etait pas, apres tout, le plus mauvais des presidents. Defaillance et renoncement C'etait le message qu'il avait adresse au pays, le 31 decembre 2015. Apres << l'annee terrible >> que la France venait de vivre, entre l'attentat contre Charlie Hebdo et la tuerie du Bataclan, il avait decrete deux etats d'urgence. Urgence securitaire d'une part, avec la proposition de reviser la Constitution pour permettre, notamment, de << dechoir de la nationalite francaise les individus condamnes definitivement pour crime terroriste >>. Urgence economique et sociale d'autre part, avec l'ouverture d'un vaste chantier de simplification du code du travail capable de fournir de nouvelles armes dans la lutte contre le chomage. Apres la << souffrance >> et la << resistance >> des Francais en 2015, il voulait faire de 2016 une << annee de vaillance et d'esperance >>. C'est l'inverse qui s'est produit : une annee de defaillance et de renoncement. Quatre mois apres avoir solennellement ouvert le chantier constitutionnel, le chef de l'Etat s'est vu contraint, en mars, de le refermer... ", "theme": "Idees"}