{"id_art": "027941f3252bcad57f1962c693fa80bd", "title": "attentat de londres : les terroristes voulaient louer un poids lourd pour faire plus de morts", "newspaper": "Le Monde", "author": [""], "date_publi": "10/06/2017", "content": " Les trois auteurs de l'attaque de Londres dans laquelle huit personnes ont ete tuees samedi 3 juin au soir avaient tente en vain de louer un camion de 7,5 tonnes, a annonce vendredi 9 juin le chef du service de lutte antiterroriste de la police de Londres, Dean Haydon. Une dizaine de cocktails Molotov ont ete retrouves, en outre, dans le coffre de la camionnette blanche finalement utilisee pour faucher des pietons (dont trois mortellement) sur le London Bridge, a precise Dean Haydon a des journalistes. Les agresseurs ont ensuite utilise des couteaux en ceramique pour poignarder des gens au hasard dans le quartier voisin de Borough Market. Un Coran ouvert a une page sur le martyre a ete retrouve dans l'appartement de Barking, dans l'est de Londres, d'ou les trois hommes ont prepare l'attaque. << En possession d'un camion de 7,5 tonnes, les effets auraient pu etre bien pires >>, a declare M. Haydon. << Groupe disparate >> Le groupe Etat islamique a revendique l'attaque mais aucun indice ne permet pour le moment de lier Khuram Shazad Butt, un Britannique ne au Pakistan, Youssef Zaghba, italo-marocain, et Rachid Redouane, qui avait des liens avec la Libye, le Maroc et l'Irlande, a un commanditaire au Royaume-Uni ou a l'etranger. << Nous ne recherchons pas de reseau plus large >>, a dit M. Haydon, ajoutant que l'enquete cherchait toujours a etablir comment les trois hommes s'etaient rencontres. << Comment se connaissaient-ils ? C'est un groupe disparate >>, a-t-il declare. Sur le meme mode operatoire qu'a Nice en juillet 2016 ou Berlin en decembre 2016, le London Bridge a ete la cible d'un attentat au vehicule belier. 262 depositions et plusieurs enquetes Butt, presente par la police comme le meneur du groupe, a essaye de louer un camion de 7,5 tonnes, mais n'a pas ete en mesure de proceder au paiement, a precise la police. On ignore si c'est faute de permis de conduire adapte. Selon Haydon, 262 depositions de personnes issues de 19 pays differents ont ete enregistrees et plusieurs enquetes internationales liees aux suspects et aux victimes sont en cours. Trois Francais, deux Australiens, un Canadien, un Espagnol et un Britannique ont ete tues dans l'attentat, le plus meurtrier survenu a Londres depuis les attentats de juillet 2005, quand 52 personnes avaient ete tuees dans les transports de la capitale. L'attentat est survenu une dizaine de jours apres l'attaque de Manchester, dans laquelle 22 personnes ont ete tuees a la sortie d'un concert de la chanteuse Ariana Grande le 22 mai. ", "theme": "Europe"}