{"id_art": "6b62b9cfefed7500c4dca1b438ba06bf", "title": "attentat d'istanbul : l'etat islamique revendique, huit suspects arretes", "newspaper": "Le Monde", "author": [""], "date_publi": "02/01/2017", "content": " L'organisation Etat islamique (EI) a revendique, lundi 2 janvier, l'attentat qui a fait 39 morts et 65 blesses dans une discotheque d'Istanbul lors du reveillon de la Saint-Sylvestre. Dans un communique publie sur les reseaux sociaux, l'EI assure qu'<< un des soldats du califat >> a mene l'attaque contre l'etablissement Reina, qui a fait de nombreuses victimes etrangeres, pour la plupart originaires de pays arabes. << Dans la continuite des saintes operations menees par l'Etat islamique contre le protecteur de la croix, la Turquie, un soldat heroique du califat a frappe une des discotheques les plus connues ou les chretiens celebrent leur fete apostate [sic]. >> Parallelement a cette annonce, l'enquete semble progresser. Huit personnes ont ete interpellees et placees en garde a vue lundi a Istanbul, a rapporte l'agence de presse Dogan. Aucun autre detail n'etait toutefois disponible au sujet de ces arrestations, menees par des equipes de la police antiterroriste. L'attaque Entre 700 et 800 personnes se trouvaient a l'interieur du Reina pour feter le Nouvel An quand un homme arme, apres avoir tue un policier et un civil a l'entree, s'est introduit dans cette boite de nuit huppee, symbole de la jet-set stambouliote, dimanche vers 1 h 15. L'assaillant a tire au hasard sur la foule, tuant 39 personnes, dont plus de vingt etrangers. Les victimes Parmi les victimes figurent une Franco-Tunisienne et son mari tunisien. Quatre ressortissants francais ont par ailleurs ete blesses dans l'attentat, a indique dans la soiree la secretaire d'Etat chargee de l'aide aux victimes, Juliette Meadel. Le parquet de Paris a annonce dimanche l'ouverture d'une enquete, confiee a la sous-direction antiterroriste de la police judiciaire (SDAT) et a la Direction generale de la securite interieure (DGSI), pour assassinats et tentatives d'assassinats en relation avec une entreprise terroriste. Au moins un Allemand, ayant aussi la nationalite turque, a ete tue, a indique le ministere des affaires etrangeres allemand. Un Turc residant en Allemagne, qui pourrait egalement avoir la double nationalite, a aussi ete tue. La Baviere avait dans un premier temps annonce la mort de deux Allemands. Une Canadienne, une Russe, deux Jordaniens, trois Libanais, trois Irakiens, deux Marocains, deux Indiens, un Libyen, un Belgo-Turc, une Israelienne, un Koweitien et << plusieurs >> Saoudiens sont egalement au nombre des etrangers tues par le terroriste. Selon le dernier bilan provisoire des autorites, 65 personnes ont egalement ete blessees dans l'attaque visant le Reina. Les familles des 27 victimes etrangeres devaient recuperer lundi les corps de leurs proches tues par l'homme qui a surgi dans la discotheque Reina dans la nuit de samedi a dimanche et tire au hasard sur les centaines de personnes qui celebraient la nouvelle annee. L'enquete Lundi matin, plus de vingt-quatre heures apres la fusillade, la police a annonce l'arrestation de huit suspects. Si l'assaillant est, lui, toujours en fuite, l'enquete avance, selon Numan Kurtulmus, vice-premier ministre et porte-parole du gouvernement. << Nous avons obtenu des informations sur les empreintes et l'apparence basique du terroriste. (...) Le travail visant a l'identifier sera mene rapidement >>, a-t-il dit lors d'une conference de presse a Ankara. Une grande chasse a l'homme a ete lancee dans le pays pour rattraper le suspect, qui aurait fui en changeant de vetements apres son attaque. Precisant que l'agresseur avait laisse son arme sur les lieux et << profite de l'anarchie pour s'enfuir >>, le premier ministre turc, Binali Yildirim, a declare que l'enquete << se poursuit de facon tres minutieuse >>. La strategie de l'EI La revendication de l'attentat par l'Etat islamique devrait permettre a l'enquete d'avancer. Sur le sol turc, pendant longtemps, l'EI n'a pas revendique les attaques qui lui ont ete attribuees par les autorites d'Ankara. D'ordinaire si prompt a reconnaitre sa responsabilite dans les attentats commis en son nom partout ailleurs dans le monde, le groupe djihadiste n'a jamais reagi a ces accusations. Mais le 4 novembre, l'organisation a change de strategie en revendiquant pour la premiere fois, par le biais de son organe de communication Aamaq, un attentat a la voiture piegee a Diyarbakir, dans le sud-est de la Turquie - mais cette attaque avait ensuite egalement ete revendiquee par des Kurdes radicaux. Ce changement temoigne de l'evolution des relations entre la Turquie et l'EI. Pendant longtemps, Ankara a laisse les combattants de l'organisation traverser sa frontiere avant de s'attaquer frontalement a ses positions. Depuis quatre mois, l'armee turque poursuit en effet une incursion dans le nord de la Syrie, dont elle tente de deloger l'EI et les milices kurdes. Des pertes de plus en plus nombreuses sont a deplorer sur ce front. Resultat, le 5 decembre, Abi Hassan Al-Mouhadjer, le nouveau porte-parole de l'EI, a appele les partisans de l'organisation a cibler specifiquement la Turquie et son gouvernement << apostat >>. Dans le communique revendiquant l'attentat du 31 decembre, le groupe djihadiste reitere << l'injonction de l'emir des croyants de viser la Turquie >>. L'organisation evoque << les bombardements >> et << l'artillerie >> turque qui visent l'EI. Istanbul, Ankara et d'autres grandes villes turques ont ete frappees par une serie d'attaques en 2016 imputees aux groupes armes kurdes et a l'EI et qui ont fait des centaines de morts. ", "theme": "International"}