{"id_art": "c13c1692b79b28ad6374a5e4f41876c2", "title": "le tribunal administratif de nice valide l'arrete anti- << burkini >> de villeneuve-loubet", "newspaper": "Le Monde", "author": ["Pascale Robert-Diard"], "date_publi": "22/08/2016", "content": " Le tribunal administratif de Nice persiste et signe. Apres avoir valide le 13 aout l'arrete du maire de Cannes interdisant le port du << burkini >> sur les plages, il a confirme sa position lundi 22 aout en rejetant le recours depose par la Ligue des droits de l'homme (LDH) et le Comite contre l'islamophobie en France (CCIF) contre un arrete similaire du maire de Villeneuve-Loubet. Dans sa decision longuement motivee, le tribunal administratif ecarte les arguments presentes par la LDH et le CCIF qui considerent que cet arrete porte atteinte a plusieurs libertes fondamentales - celles de manifester ses convictions religieuses, de se vetir et d'aller et venir. Le tribunal estime au contraire que dans le << contexte >> de l'attentat de Nice le 14 juillet et de celui de l'assassinat du pretre de Saint-Etienne-du-Rouvray le 26 juillet << qui a directement vise la religion chretienne >>, cette mesure d'interdiction du port du << burkini >> est << necessaire, adaptee et proportionnee >> pour eviter des troubles a l'ordre public. Exacerber les tensions Il observe que << le port d'un vetement sur les plages, pour y afficher de facon ostentatoire, des convictions religieuses susceptibles d'etre interpretees comme relevant du [fondamentalisme religieux islamiste] est non seulement de nature a porter atteinte aux convictions ou a l'absence de convictions religieuses des autres usagers de la plage, mais aussi d'etre ressenti par certains comme une defiance ou une provocation exacerbant les tensions ressenties par la population. >> << Ce port vestimentaire sur les plages, poursuit le tribunal, peut egalement etre percu comme etant l'expression d'une revendication identitaire >> alors que << quelle que soit la religion, les plages ne constituent pas un lieu adequat pour exprimer de facon ostentatoire ses convictions religieuses. Elles n'ont pas vocation a etre erigees en lieu de culte et doivent au contraire rester un lieu de neutralite religieuse. >> Saisir le conseil d'Etat Le tribunal ajoute que << meme si certaines femmes de confession musulmane declarent porter le \"burkini\" selon leur bon gre pour afficher seulement leur religiosite >>, cette tenue << qui a pour objet de ne pas exposer [leur] corps >>, peut egalement etre analysee comme << l'expression d'un effacement >> de la femme et d'<< un abaissement de sa place qui n'est pas conforme a son statut dans une societe democratique >>. Contrairement aux deux associations qui soutenaient que le maire avait le devoir d'assurer l'ordre public en renforcant les forces de police plutot qu'en prenant un arrete d'interdiction portant atteinte aux libertes, le tribunal observe qu'<< il n'apparait pas envisageable de mobiliser davantage ces forces [de police], notamment municipales, qui ont ete et sont encore particulierement sollicitees dans le contexte de l'etat d'urgence mis en place pour faire face aux attentats suscites par l'extremisme religieux islamique >>. La LDH et le CCIF ont annonce qu'elles allaient saisir le Conseil d'Etat. La plus haute juridiction administrative dispose d'un delai de quinze jours pour se prononcer. La meche allumee au coeur de l'ete par le maire de Cannes qui a entraine plusieurs communes a sa suite, n'est donc pas pres de s'eteindre. ", "theme": "Societe"}