{"id_art": "fcb37fa29abb0a407690857baae857e5", "title": "un attentat envisage << de longue date >> dejoue en france", "newspaper": "Le Monde", "author": [""], "date_publi": "21/11/2016", "content": " << Un nouvel attentat >> envisage << de longue date >> a ete << dejoue >> durant le week-end, a annonce lundi 21 novembre le ministre de l'interieur, Bernard Cazeneuve. << Cinq hommes ont ete interpelles et deux autres hommes ont ete arretes dans la nuit de samedi a dimanche a Marseille >>, a precise le ministre lors d'une conference de presse en fin de matinee. << L'aboutissement du travail de la DGSI [Direction generale de la securite interieure] a permis de mettre en echec une action terroriste envisagee de longue date sur notre sol >>, a dit M. Cazeneuve. La cible des suspects n'a pas ete precisee. Tous sont actuellement entendus en garde a vue par les policiers de la DGSI. Le ministre a precise que les individus arretes a Strasbourg et a Marseille etaient cinq Francais, un Marocain et un Afghan, ages de 29 a 37 ans. << Six des individus etaient inconnus des services de police et le ressortissant marocain a ete signale par un pays partenaire >>, a encore dit Bernard Cazeneuve. Les interpellations operees dans le cadre d'une enquete preliminaire ouverte depuis huit mois ont ete menees en urgence << sur la base d'elements serieux >>, avait explique dimanche soir une source proche de l'enquete. << Cette operation policiere fait suite a l'interpellation de cinq individus le 14 juin 2016, avant le debut de l'Euro 2016 >>, a precise M. Cazeneuve. A la suite de cette premiere operation, deux des cinq personnes avaient ete incarcerees. L'enquete, conduite sous l'autorite du procureur de la Republique de Paris, << s'attachera a definir les roles respectifs des personnes interpellees et etablir si l'attentat ainsi dejoue etait une attaque coordonnee visant a frapper simultanement plusieurs sites sur le territoire >>, a declare M. Cazeneuve. Le marche de Noel de Strasbourg maintenu Cette serie d'interpellations survient moins d'une semaine avant l'ouverture, prevue vendredi, du celebre marche de Noel de Strasbourg, qui attire chaque annee une foule d'environ 2 millions de personnes dans les rues de la capitale alsacienne. << Strasbourg n'etait pas visee, a tenu a rassurer Roland Ries, le maire de la ville, apres s'etre entretenu avec Bernard Cazeneuve. Sauf evenement ou menace directe ou grave, le marche de Noel est maintenu. >> Les mesures de securite prevues seront << plus importantes que l'annee derniere >> et << le dispositif sera encore affine cette semaine >>, a ajoute l'edile. En 2000, le marche de Noel de Strasbourg avait d'ailleurs fait l'objet d'un projet d'attentat a la bombe, qui aurait vise notamment la cathedrale. En mai 2014, une filiere djihadiste avait ete demantelee, avec les arrestations de sept Alsaciens, qui s'etaient rendus en Syrie entre decembre 2013 et avril 2014. Plus de 400 interpellations depuis le debut de l'annee Ces nouvelles arrestations portent a 418 le nombre d'interpellations d'individus en lien avec des reseaux terroristes realisees depuis le debut de l'annee 2016, a precise Bernard Cazeneuve. Depuis le 1er septembre 2016, il y a eu 143 interpellations, 52 personnes ont ete ecrouees et 21 placees sous controle judiciaire. Pour le seul mois de novembre, 43 individus ont ete interpelles, dont 28 immediatement deferes, soit << autant d'attentats et de drames evites >>, selon le ministre. La France est confrontee depuis pres de deux ans a une menace terroriste djihadiste sans precedent, qui s'est notamment concretisee par des attentats en novembre 2015 a Paris et Saint-Denis (130 morts au Bataclan, a des terrasses de cafes et devant le Stade de France) et en juillet 2016 a Nice (86 morts). ", "theme": "Police et justice"}