{"id_art": "7927879a546c4bdb645823a87dd7355c", "title": "les maires maintiennent leurs initiatives estivales", "newspaper": "Le Monde", "author": ["Béatrice Jérôme"], "date_publi": "19/07/2016", "content": " << La population nous attend au tournant >>, resume Pierre Mathonier, maire (PS) d'Aurillac (Cantal). Depuis l'attentat terroriste, la nuit du 14 juillet a Nice, les maires, quelle que soit la taille de leur ville, se sentent en premiere ligne. << On a pris conscience qu'on est tous a la merci du premier fele venu >>, confie Roland Ries, maire (PS) de Strasbourg. Lire aussi : La polemique enfle sur le dispositif de securite a Nice Pourtant rares sont ceux qui ont annule les festivites estivales prevues sur leur commune. Apres avoir suspendu, le 15 juillet, le festival Jazz a Juan, Jean Leonetti, maire (Les Republicains) d'Antibes (Alpes-Maritimes), a decide de l'autoriser de nouveau a partir de mercredi. Seuls les concerts << off >> qui devaient se derouler dans plusieurs lieux de la ville restent annules. Car << il etait plus difficile d'en garantir la securite >>, explique la mairie. A Aurillac, le maire << a beaucoup hesite >> avant de decide de maintenir le Festival international de theatre de rue du 17 au 20 aout qui attire 30 000 personnes par jour. A Strasbourg, la Grande Braderie aura bien lieu comme chaque annee, le 30 juillet et 200 000 personnes sont attendues sur une seule journee. << Ne pas ceder a la pression >> A Paris, << on ne renonce a aucun evenement de la saison estivale >>, indique le cabinet d'Anne Hidalgo. L'edition 2016 de Paris Plages se tiendra du mercredi 20 au 4 septembre. Mercredi, la maire de Paris inaugurera cette edition avec le maire de Tunis et celui de Sousse, ville proche de M'Saken, village natal de Mohamed Lahouaiej Bouhlel, l'auteur de l'attentat de Nice. Les maires voient dans leur decision de ne pas renoncer aux fetes de l'ete l'occasion de porter un message << republicain >>. << On ne doit pas ceder a la pression de ceux qui veulent qu'on change nos manieres de vivre >>, affirme Benoist Apparu, maire (LR) de Chalons-en-Champagne. << Nous devons faire preuve d'intransigeance et de fermete a l'egard de ceux qui nous attaquent, mais aussi d'unite et de vivre-ensemble pour nos populations >>, a reagi Mme Hidalgo, la nuit de l'attentat. Dispositif << anti-intrusion >> a Paris Plages Le ministre de la defense, Jean-Yves Le Drian, a indique lundi 18 juillet que les forces armees deployees dans le cadre de l'operation << Sentinelle >> devraient << contribuer en particulier a l'action de securite lorsqu'il y a des flux, que ce soit des manifestations sportives ou culturelles >>. En accord avec les prefets, les elus ont prevu des dispositifs pour parer a des attaques semblables a celle perpetree a Nice. A Strasbourg, M. Ries devrait interdire, pour la premiere fois, la circulation automobile dans le centre-ville durant la Grande Braderie. A Paris, un dispositif << anti-intrusion de vehicules >> sera mis en place sur le site de Paris Plages. Des blocs de beton et des voitures en stationnement fixe seront installes sur la voie Georges-Pompidou pour faire office de barrage. Mais, malgre des mesures de controle drastiques, les maires ont la hantise d'etre exposes a des actes terroristes dont ils ne peuvent prevoir << le mode operatoire >>. << Nous risquons d'autres types d'attaques face auxquels nous n'avons pas la parade aujourd'hui >>, s'inquiete M. Mathonier, le maire d'Aurillac. ", "theme": "Politique"}