{"id_art": "c0ef9dd919292e5a15c648ec997debe6", "title": "pas de no-go zone en suede", "newspaper": "Le Monde", "author": ["Anne-Françoise Hivert (Malmö (Suède), correspondante régionale)\n"], "date_publi": "23/02/2017", "content": " Une demi-douzaine de carcasses de voitures encore fumantes, des poubelles renversees, des vitrines cassees... Les images, tournees dans la banlieue de Rinkeby, dans le nord-ouest de Stockholm, mardi matin, ont ete reprises par tous les grands medias americains. Leurs reporters etaient deja sur place, venus couvrir les reactions aux declarations de Donald Trump sur l'attentat suppose, qui aurait eu lieu en Suede, vendredi 17 fevrier. Dans son discours, le president americain citait le royaume, qui a accueilli 273 000 demandeurs d'asile depuis 2016, comme exemple de ces pays ou la criminalite aurait augmente du fait de l'immigration. Les violences dans la banlieue defavorisee de Rinkeby, a forte population immigree, trois jours plus tard, ont quelque peu complique la tache des autorites suedoises, qui s'employaient a dementir les propos du president americain. Ses supporters y ont vu, au contraire, la preuve qu'il disait vrai, a la grande satisfaction de l'extreme-droite suedoise. Interviewe par CNN, Mattias Karlsson, un des leaders du parti des Democrates de Suede a ainsi temoigne de sa << gratitude >> a Donald Trump. 60% nes a l'etranger Le 11 fevrier deja, des incidents avaient eclate a Rinkeby, ou vivent 16 000 personnes, dont 60 % sont nees a l'etranger. Trois policiers y avaient ete legerement blesses, apres avoir ete attaques par des jeunes, suite a un controle d'identite. Cette fois, c'est l'interpellation d'un jeune de 17 ans, recherche par les services de police, qui a mal tourne. Les forces de l'ordre ont ete prises a partie par trente a cinquante personnes, qui leur ont jete des pierres. Un policier a ete legerement blesse. Un de ses collegues a tire a balles reelles. Un peu plus tard dans la soiree, une demi-douzaine de voitures ont ete incendiees et plusieurs vitrines detruites. Un photographe a ete frappe et s'est fait voler son appareil photo. Alors Rinkeby, une << no-go zone >> ? C'est en tout cas l'image qu'en donne Ami Horowitz, l'auteur du documentaire Stockholm Syndrom, diffuse sur Fox News et qui a inspire les propos de Donald Trump. Les policiers suedois dementent : s'ils reconnaissent se retrouver souvent dans des situations difficiles, ils n'ont jamais quitte le quartier. Leurs deux collegues, qui avaient temoigne dans le documentaire du realisateur americain disent d'ailleurs avoir ete manipules, leurs reponses tirees de leur contexte. Le cameraman a confirme. Offensive policiere Reagissant aux violences, qu'il a qualifiees de << tres serieuses >>, le ministre de la Justice, Anders Ygeman, a lui aussi refute l'idee qu'il y aurait en Suede des quartiers ou les policiers ne mettraient plus les pieds : << Si tel avait ete le cas, alors la police n'aurait pas ete presente et fait des arrestations >>, affirme-t-il. Le ministre social-democrate y voit au contraire une reaction a une presence policiere renforcee : << La police est passee a l'offensive et cela derange les elements criminels dans le quartier qui font de leur mieux pour interrompre cet effort. >> La droite, pour sa part, reclame un redeploiement des forces de l'ordre dans les quartiers en difficulte, ainsi qu'une mobilisation des acteurs sociaux. << Nous avons des enclaves en Suede ou se joue une lutte entre l'Etat de droit et des gangs de voyoux, note le leader du parti liberal, Jan Bjorklund. Cela demande un redeploiement du systeme judiciaire, mais aussi une accentuation de la politique d'integration suedoise. >> Le premier ministre, Stefan Lofven, a lui constate que le royaume faisait face a << des defis et des opportunites, comme tous les autres pays du monde >>. Dans le quotidien Dagens Nyheter, l'historien Carl Marklund remarque que depuis plusieurs decennies deja, les conservateurs americains voient en la Suede une dystopie. Elle est, constate-t-il, << la cible favorite du mouvement de l'alt-right >> car le pays a longtemps ete considere << comme un modele pour les << liberaux >> americains et les progressistes dans le monde entier >>. ", "theme": "International"}