{"id_art": "46ff17d0c0e33cb9ad32ff0738f6e150", "title": "jours tranquilles a beyrouth", "newspaper": "Le Monde", "author": ["Alain Frachon"], "date_publi": "16/03/2017", "content": " CHRONIQUE. Ou sommes-nous ? Dans quelque ville de l'Asie emergente, bouillonnante, boulimique, prete a bouffer du futur ? Non, a Beyrouth. Ici, a l'est, a l'ouest, entre la montagne et la mer, on construit. Les tours de verre et d'acier poussent comme a Hongkong, entre immeubles arts deco ou florentin tardif et quartiers miserables. Les 4 x 4 sur-cylindres ronronnent, filles en Ray-Ban au volant. Au feu vert, les kakous locaux poussent a 6 000 tours des BMW requinquees style voiture de circuit. Grosse empreinte carbone, Beyrouth - meme si, en ce printemps naissant, la neige couvre encore les montagnes. Le Moyen-Orient est en feu. Depuis plus de cinq ans, la guerre fait rage chez le voisin syrien. Samedi 11 mars, un attentat djihadiste a tue 74 personnes a Damas, a moins de cent kilometres de la. Cette semaine, le quotidien L'Orient-Le Jour annonce : hausse des permis de construire a Beyrouth (1 175 en janvier). Qui batit ? << Des investisseurs >>. On n'en saura pas plus. Ici, l'art des affaires s'accommode d'une certaine opacite. Le taux d'occupation des hotels de la capitale a atteint une moyenne de 57 % en 2017 - a peine moins qu'a Paris. Observation << impressionniste >>, encore : Beyrouth semble savourer sa normalite retrouvee. La presse titre sur une actualite sereine. Le deficit public est en hausse. Le gouvernement peaufine une nouvelle loi electorale. Michel Drucker raconte sa vie dans la salle du casino. Les enseignants du secteur public sont en greve. On prepare les Journees cinematographiques de Beyrouth (15-24 mars). Dans les Starbucks et autres Costa Coffee de la ville, filles et garcons, cote chretien, cote musulman, buchent, courbes sur leurs ordinateurs. Pourtant, la guerre est la Lundi 6 mars, sur le campus de l'universite Antonine, on recoit Plantu, le dessinateur du Monde et de L'Express. Le recteur de l'universite, le reverend pere maronite Germanos Germanos, salue... ", "theme": "Idees"}