{"id_art": "cd4c025de3f2d6d61eae54eb940784bf", "title": "matthieu amiech : << ce discours ne veut souvent plus entendre parler de la question sociale >>", "newspaper": "Le Monde", "author": ["Matthieu Amiech (Editeur)"], "date_publi": "01/10/2016", "content": " Attentat apres attentat, polemique apres rixe, provocation islamiste apres mesure politicienne jetant de l'huile sur le feu, la societe francaise encaisse et digere tant bien que mal. La paix civile plie mais ne rompt pas, ou plutot, elle est regulierement rompue mais pas submergee de toutes parts. Difficile de savoir quels sentiments et quels partis pris dominent dans les populations, mais l'accablement et l'aveuglement y ont visiblement une part importante. Un des aspects les plus frappants et problematiques de la situation est la polarisation ideologique qu'elle entraine : il est, ou il semble, de plus en plus difficile de prendre acte que des forces organisees ont declare la guerre a la societe francaise (et au-dela, europeenne), tout en critiquant l'etat d'urgence indefiniment proroge. Il est, ou il semble, de plus en plus rare de trouver des positions qui condamnent le colonialisme et ses prolongements contemporains dans le capitalisme predateur, tout en rejetant la reislamisation recente des societes arabes et africaines comme une regression qui n'etait nullement inscrite par avance dans leur destin politique et culturel. Il devient, ou il semble devenir, incompatible de se preoccuper de la situation des Maghrebins en France du fait des regards soupconneux qui pesent sur eux (et elles), et de s'inquieter (pour les Maghrebins et pour tous les autres) de l'emprise croissante des normes religieuses sur certains milieux. Il suffit d'enoncer ces supposees oppositions pour constater qu'elles n'en sont pas, et il est d'ailleurs possible que bien des gens de differents milieux sociaux articulent assez << naturellement >> ces opinions. Mais dans le debat politique et intellectuel, elles sont le plus souvent mises en tension, voire en contradiction frontale. Les deux discours les plus presents et saillants dans le debat d'opinion jouent un role important dans cette opposition artificielle et sterilisante : celui... ", "theme": "Idees"}