{"id_art": "cdadd667e80346d9b7a21552eaaa63b0", "title": "le << trump canadien >> trebuche sur le francais", "newspaper": "Le Monde", "author": ["Anne Pélouas"], "date_publi": "27/04/2017", "content": " L'homme d'affaires Kevin O'Leary a provoque un coup de theatre, mercredi 26 avril, sur la scene politique canadienne en annoncant qu'il quittait la course a la direction du Parti conservateur, actuellement dans l'opposition. La formation devait elire son nouveau chef d'ici au 27 mai, au terme d'une longue campagne apres le depart de l'ancien premier ministre Stephen Harper. Ce dernier a perdu les elections generales en octobre 2015 au profit du liberal Justin Trudeau. M. O'Leary, lance dans la melee tardivement, en janvier, et l'un des deux favoris, a explique craindre de ne pas pouvoir mobiliser les electeurs du Quebec en faveur de son parti lors du prochain scrutin federal, en 2019. Le fait qu'il ne parle pas francais, bien que ne a Montreal, expliquerait cette difficulte. Contrairement a M. Harper, qui s'etait fait un point d'honneur d'apprendre cette deuxieme langue officielle du Canada en session intensive avant se faire elire, M. O'Leary n'en avait pas exprime l'intention et les Quebecois lui reprochaient son unilinguisme. << M. Wonderful >> Il a sans tarder accorde son << plein soutien >> a son rival, le Quebecois Maxime Bernier, ancien ministre federal. << Je suis extremement fort dans l'Ouest mais je n'ai pas de soutien majeur au Quebec >>, a-t-il explique, estimant qu'il s'agissait d'un << gros probleme >>. Les conservateurs ne detiennent que 12 sieges sur 78 au Quebec. << Si nous n'y agrandissons pas la base conservatrice, juge-t-il, il sera extremement difficile de battre Trudeau en 2019. >> Haut en couleurs, adepte des phrases choc, pas toujours heureuses, l'homme de 62 ans se vantait d'etre un businessman capable de tenir tete a Donald Trump. President du fonds d'investissement O'Leary Financial Group, il a fait fortune en vendant SoftKey, distributeur de CD-ROM, en 1999. Ancien chroniqueur financier a CBC, la chaine de television publique canadienne, il s'est surtout fait connaitre... ", "theme": "Ameriques"}