{"id_art": "111f01c3c884e61bcbb875b7622718b6", "title": "ines madani, la djihadiste qui se faisait passer pour un homme", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "07/11/2016", "content": " Elles n'auraient jamais du se rencontrer. Ines Madani, jeune fille solitaire et tourmentee de 19 ans originaire de Seine-Saint-Denis, et Ornella Gilligmann, une mere de famille de 29 ans vivant dans le Loiret, ont fait connaissance sur les reseaux sociaux. Dans la nuit du 3 au 4 septembre, les deux femmes ont depose une voiture remplie de bonbonnes de gaz en plein Paris apres avoir prete allegeance a l'organisation Etat islamique (EI). Peu apres l'abandon du vehicule piege dans le quartier Saint-Michel, la plus agee, Ornella Gilligmann, a pris la fuite : elle sera arretee sur une aire d'autoroute pres d'Orange (Vaucluse), le 6 septembre, en compagnie de son epoux et de ses trois enfants. Sa complice d'un soir, Ines Madani, sera interpellee deux jours plus tard, le 8 septembre, a Boussy-Saint-Antoine (Essonne), blessee par balles a la jambe tandis qu'elle menacait un policier avec un couteau en compagnie de deux nouvelles complices. Durant sa garde a vue, Ines Madani livre quelques informations contradictoires aux policiers avant de se murer dans le silence. Ornella Gilligmann, a l'inverse, veut s'expliquer : elle affirme avoir participe a ce projet terroriste par amour pour un djihadiste rencontre trois mois plus tot sur Internet. Incarceree a Fleury-Merogis, la jeune femme l'ignore toujours : son amant virtuel n'a sans doute jamais existe. Les enqueteurs pensent qu'il s'agissait d'une mystification visant a la recruter. Identites interchangeables La << djihadosphere >>, cette confrerie en ligne des sympathisants du djihad, est un univers instable. Soucieux d'echapper a la surveillance des services de police, par gout pour les jeux interdits de la clandestinite aussi, ses membres changent volontiers d'alias, glissant anonymement d'un reseau social a une messagerie cryptee, de Twitter a Telegram en passant par Viber, Periscope ou Snapchat. Ce << site de rencontres >> informel, peuple de kunya (surnoms musulmans) interchangeables,... ", "theme": "Police et justice"}