{"id_art": "91554c4ddb9d58c78b44f34552e5b7c1", "title": "la tele, zappee comme jamais", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "27/01/2017", "content": " << Tu as regarde le film hier soir ? >> La question, rituelle, ouvrait les conversations, de la  machine a cafe aux cours de recre. C'etait au XXe siecle, celui des medias de masse. Lointaine epoque ou l'on communiait par postes interposes : le film du mardi ou du dimanche soir pour les grands, le << Club Dorothee >> pour les enfants... Ne parlait-on pas, d'ailleurs, de << la grand-messe du 20 heures >>, sorte de rituel paien federateur que l'on adorait ou detestait ? En majeste dans le salon, le televiseur etait l'unique ecran, et les trois premieres chaines reunissaient plus de 75 % de l'audience. Au debut des annees 1990, des programmes comme << Le Grand Bluff >>, de Patrick Sebastien, des films comme L'Ours, de Jean-Jacques Annaud, ou Le Grand Bleu, de Luc Besson, pouvaient rassembler plus de 15 millions de personnes, soit pres d'un quart des Francais. Cette epoque est revolue. Eclate en vingt-cinq chaines gratuites, et plusieurs centaines de canaux pour les foyers qui accedent a la tele par Internet, le paysage televisuel s'est agrandi et fragmente. Les ecrans se sont multiplies, tout comme l'offre, qui transite par les plates-formes de video comme YouTube, les catalogues de programmes a la demande comme Netflix ou les annuaires de telechargement. On regarde toujours des programmes en direct, mais aussi en replay, ou par morceaux sur Facebook. Les vieilles habitudes perdurent, mais chacun trace aussi un chemin singulier, sans voir la meme chose que ses voisins. Nouveaux usages << Enfant, j'etais un habitue des films du dimanche soir qui nous faisaient oublier pendant deux heures le spleen de cette soiree, s'est souvenu Aurelien Neau, 27 ans, dans un appel a temoignages sur Le Monde.fr. Ce temps me parait si loin... Deux choses me raccrochent au poste : les evenements en direct, comme le sport et les elections, et les rendez-vous reguliers, quotidiens ou hebdomadaires. >> Y... ", "theme": "L'epoque"}