{"id_art": "dfe99eb5e3f84b1fe0ed13d66107eca8", "title": "corse : plainte contre les luxueuses bergeries de murtoli", "newspaper": "Le Monde", "author": ["Isabelle Rey-Lefebvre"], "date_publi": "22/07/2017", "content": " En Corse, la lutte contre les constructions illegales est un combat incessant, parfois meme dangereux, pour les membres de trois associations : une nationale, France Nature Environnement, et deux locales, U Levante et ABCDE (Association bonifacienne Comprendre et defendre l'environnement). Elles ont ensemble, lundi 17 juillet, depose plainte a l'encontre des societes des proprietaires et exploitants Paul Canarelli et sa compagne Valerie Guilbert, du desormais celebre domaine de Murtoli, a Sartene. Deploye sur 15 kilometres carres, le site unique, en bordure de mer, compte une quinzaine de << bergeries >> luxueusement amenagees en autant de suites hotelieres avec piscine ou ont sejourne, notamment, des personnalites du spectacle - Jamel Debbouze, Thierry Ardisson, le producteur Thomas Langmann - ou de la politique, la directrice du Fonds monetaire international, Christine Lagarde... Nicolas et Carla Sarkozy y ont egalement leurs habitudes et devraient, selon le magazine Gala, y sejourner a nouveau cet ete. Outre une exploitation agricole, on y trouve deux restaurants et un golf. Le proprietaire, Paul Canarelli, a donc alimente les rubriques tourisme et gastronomie, puisque son domaine a recu de nombreux prix comme, en 2010, celui de Meilleur resort d'Europe, mais aussi la rubrique faits divers, pour ses demeles avec la proprietaire voisine, Anne de Carbuccia (Le Monde du 26 aout 2011), ou a l'occasion de sa condamnation definitive, le 4 janvier, a deux mois de prison avec sursis et 1 500 euros d'amende pour avoir gifle et menace de mort l'un de ses clients (voir le blog SOS conso du Monde, du 19 janvier). Dossier emblematique Le dossier qu'ont constitue les associations de defense de l'environnement est epais : il recense les 35 batiments et groupes de batiments construits entre 2005 et 2015, selon elles illegalement, soit sans permis de construire ou sur la base d'une simple declaration de travaux la ou un permis aurait... ", "theme": "Police et justice"}