{"id_art": "655006f785df114e4c19b7942dbac88b", "title": "apres saint-etienne-du-rouvray, les musulmans appeles a se rendre a la messe dans toute la france", "newspaper": "Le Monde", "author": [""], "date_publi": "29/07/2016", "content": " La communaute musulmane de France est invitee, dimanche 31 juillet, a se joindre aux messes qui auront lieu dans tout le pays. Ce dimanche est le premier depuis l'assassinat du Pere Jacques Hamel, mardi 26 juillet, par deux hommes se reclamant de l'organisation Etat islamique dans son eglise de Saint-Etienne-du-Rouvray, pres de Rouen. Le Conseil francais du culte musulman (CFCM) a invite ses fideles a se rendre dimanche dans les eglises pour exprimer << solidarite et compassion >>, et la Conference des eveques de France a appele les paroisses a leur reserver un << accueil fraternel >>. << Nous accueillons particulierement ce matin nos amis musulmans. Ils ont souhaite nous rendre visite >>, a ainsi declare l'archeveque de Rouen en introduction a la messe de la cathedrale Notre-Dame de Rouen, a laquelle assiste notre journaliste Juliette Branciard. \"Nous accueillons particulierement ce matin, nos amis musulmans. Ils ont souhaite nous rendre visite\", declare l'archeveque de Rouen-- julietteBrancia (@Juliette Branciard) require([\"twitter/widgets\"]); Messe a Rouen :\"devant l'horrible et injuste mort d un pretre, nos communautes religieuses se rassemblent. C'est l'esperance en marche\"-- julietteBrancia (@Juliette Branciard) require([\"twitter/widgets\"]); De nouveaux rassemblements ont marque la journee du samedi 30 juillet, signe de l'emotion qui demeure en France. L'enquete, elle, continue avec la poursuite de deux gardes a vue et de nouvelles revelations sur les liens entre les deux tueurs. Marche de la fraternite, messe et veillee de prieres Une marche de la fraternite a eu lieu dans le centre de Lyon, a l'appel d'associations laiques et du conseil regional du culte musulman (CRCM). Environ 400 personnes ont defile pendant un peu plus d'une heure. A Bordeaux, environ 400 personnes ont assiste a la messe du soir. Le pretre a invite l'assemblee << a se recueillir, quelles que soient sa foi et sa conviction >>. A la nuit tombante, une veillee de prieres a eu lieu a Sainte-Therese, la deuxieme eglise de Saint-Etienne-du-Rouvray, ou la messe de 18 heures a attire 300 personnes. Vendredi deja, des fideles musulmans et chretiens avaient tenu a partager un moment de fraternite en se rendant successivement a Sainte-Therese et a la mosquee Yahia de la ville. Gardes a vue, mise en examens et arrestations Adel Kermiche et Abdel Malik Petitjean, les deux auteurs de l'attaque de mardi, seraient entres en contact via l'application de messagerie chiffree Telegram, affirment dimanche La Voix du Nord et Le Parisien. << Ces deux hommes, qui ne se connaissaient pas >> physiquement, << seraient entres en contact pour la toute premiere fois le 22 juillet, soit quatre jours avant leur passage a l'acte >>, precise Le Parisien, en s'appuyant sur l'enquete des policiers de la sous-direction antiterroriste (SDAT). Deux hommes sont, par ailleurs, en garde a vue. L'un d'eux est le cousin d'Abdel-Malik Petitjean, l'autre est un Syrien, selon le parquet de Paris. Ce dernier a ete interpelle dans l'Allier apres que la photocopie de son passeport a ete retrouvee au domicile d'Adel Kermiche. La garde a vue d'un jeune homme de 16 ans a en revanche ete levee. Son frere, proche d'Adel Kermiche, est parti dans la zone irako-syrienne. Le mineur n'en a toutefois pas fini avec la justice : des documents de propagande djihadiste ont ete retrouves sur son telephone et son ordinateur ; ces elements ont ete transmis par le parquet de Paris a celui de Rouen, territorialement competent et qui pourrait decider d'ouvrir une procedure distincte pour apologie du terrorisme. Lire (en edition abonnes) : Adel Kermiche, entre troubles mentaux et folie djihadiste Par ailleurs, un homme de 19 ans, qui fait l'objet d'une fiche S et avait ete arrete le 25 juillet dans une enquete distincte, a ete mis en examen. Une video de propagande a ete trouvee sur un telephone a son domicile. Enfin, un mineur de 17 ans, qui a tente de partir en Syrie en 2015 avec Adel Kermiche, a ete arrete a Geneve (Suisse) quelques jours avant l'attentat. Il a ete remis a la France, mis en examen pour << association de malfaiteurs en relation avec une entreprise terroriste >> et place en detention provisoire. A ce stade, << rien ne montre qu'il ait une quelconque implication >> dans l'attentat, a averti une source proche de l'enquete. Deux religieuses temoignent Le deroule du drame de Saint-Etienne-du-Rouvray se precise. Dans une interview a l'hebdomadaire La Vie, deux religieuses qui ont ete retenues a l'interieur de l'eglise ont raconte qu'un dialogue s'est engage avec les deux djihadistes apres l'assassinat du pretre. << Tant qu'il y aura des bombes sur la Syrie, nous continuerons les attentats >>, leur a dit l'un des deux hommes. Selon la soeur Huguette Peron, l'un des deux hommes est entre dans l'eglise quelques minutes avant l'attaque pour demander un renseignement, puis il est revenu vetu de noir et accompagne d'un autre homme. << Ils etaient tres enerves. Ils ont profere une sorte de slogan en arabe puis nous ont reproche en francais le fait que \"nous, les chretiens, nous ne soutenions pas les Arabes\". >> Les soeurs racontent que les deux hommes ont fait s'agenouiller le pretre et place une camera entre les mains d'un paroissien. << C'est la que l'un d'entre eux a porte le premier coup sur [la] gorge [du pere Hamel]. Je suis alors partie >>, raconte Danielle Delafosse, qui a arrete une voiture et demande au conducteur de contacter la police. La communaute musulmane ne veut pas de Kermiche La communaute musulmane de Saint-Etienne-du-Rouvray ne veut pas qu'Adel Kermiche soit inhume dans un des deux carres musulmans de la commune. Mohammed Karabila, responsable de la mosquee Yahya et president de l'association culturelle musulmane stephanaise, a resume sa position ainsi, samedi : << On ne va pas salir l'islam avec cette personne. Nous ne participerons ni a la toilette mortuaire, ni a l'inhumation. >> Manuel Valls admet un << echec >> Dans une interview au Monde date de samedi, le premier ministre Manuel Valls a admis un << echec >> dans le suivi judiciaire d'Adel Kermiche, place sous surveillance electronique et faisant l'objet d'une fiche S. Quant a Abdel-Malik Petitjean, il faisait l'objet d'une fiche S depuis le 29 juin. ", "theme": "Societe"}