{"id_art": "aed8249d9db094b7c1e0458a1cdb0bbe", "title": "a l'origine de l'attentat de manchester, un britannique de 22 ans", "newspaper": "Le Monde", "author": [""], "date_publi": "23/05/2017", "content": " Le chef de la police de Manchester, Ian Hopkins, a delivre mardi 23 mai en fin de journee l'identite de l'auteur de l'attentat-suicide qui a tue au moins 22 personnes et en a blesse des dizaines d'autres lors d'un concert a Manchester dans la nuit de lundi a mardi. Il s'agit d'un Britannique age de 22 ans, Salman Abedi. Ne a Manchester, l'homme a au moins un frere aine ne a Londres, et un frere et une soeur plus jeunes tous deux nes a Manchester, selon le chef de la police de Manchester Ian Hopkins. Un seul homme auteur de l'attentat L'attaque a ete perpetree par Salman Abedi, qui est mort en faisant detoner << un engin explosif improvise >>. L'assaillant est mort sur le coup. La police cherche toutefois a etablir << s'il a agi seul ou s'il a recu l'appui d'un reseau >>. L'organisation djihadiste Etat islamique (EI) a revendique en debut d'apres-midi l'attentat par son organe de propagande Amaq, selon le site specialise SITE. L'attentat-suicide visait a faire << un maximum de victimes >>, a declare, mardi, la premiere ministre, Theresa May, qui s'est exprimee au 10, Downing Street a la mi-journee, revenant sur l'avancee de l'enquete. << Nous savons qu'un terroriste isole a fait detoner un engin explosif a l'une des sorties de la salle, choisissant deliberement l'endroit et l'heure pour causer un maximum de victimes, dont de nombreux enfants et jeunes >>, a dit Mme May, denoncant << une attaque terroriste epouvantable et sans pitie >> Arrestation d'un homme en lien avec l'attentat La police de Manchester a annonce, mardi a la mi-journee, l'arrestation d'un homme de 23 ans en lien avec l'attentat-suicide. << Nous pouvons confirmer l'arrestation d'un homme de 23 ans dans le sud de Manchester >>, a dit la police dans un communique. Le chef de la police locale, Ian Hopkins, avait confirme que ses enqueteurs travaillaient << etroitement avec les services antiterroristes nationaux et les services de renseignement partenaires du Royaume-Uni >>. ", "theme": "International"}