{"id_art": "8e838dd7c936d3708ce01022009876f9", "title": "les refugies afghans indesirables au pakistan", "newspaper": "Le Monde", "author": ["Julien Bouissou"], "date_publi": "24/11/2016", "content": " Calot blanc sur la tete et barbe noire soyeuse, Rahmudin a le regard sombre des mauvais jours. Accroupi a l'abri du soleil, dans le repli d'une maison en torchis, il n'est pas d'humeur a pousser plus loin la discussion avec les chalands venus lui acheter les quelques grenades et goyaves qui trainent a ses pieds, autour d'une vieille balance rouillee. Des agents du Haut Commissariat des Nations unies pour les refugies (HCR) lui ont annonce la mauvaise nouvelle il y a quelques mois : le Pakistan veut voir partir les refugies afghans d'ici mars 2017. Islamabad a deja fixe des ultimatums similaires par le passe, mais passe cette fois-ci a l'action. Selon le Bureau de la coordination des affaires humanitaires des Nations unies, depuis janvier, 600 000 Afghans ont quitte le Pakistan, qui en accueillait jusqu'a l'annee derniere pres de 2 millions, dont 700 000 clandestins. Rahmudin, sa femme et ses huit enfants font partie des 1 200 familles qui vivent en sursis sur un terrain vague balaye par des tornades de poussiere, en peripherie d'Islamabad. << Ils nous disent que le depart est volontaire, mais la verite, c'est qu'ils nous y contraignent >>, maugree Rahmudin, qui evoque les descentes de la police de plus en plus frequentes. A chaque fois, des hommes sont tires hors de chez eux et emmenes au poste. << Un refugie a toujours quelque chose a se reprocher, confie Rahmudin. Ses papiers ne sont pas forcement en regle, et il peut y avoir de fausses accusations de toutes sortes. >> Il faut s'acquitter d'un pot-de-vin pour sortir libre. La vie de refugie coute cher, surtout depuis que les ONG, autrefois si genereuses, subissent la pression des autorites pour les empecher de distribuer de la nourriture. Boucs emissaires A Peshawar, pres de la frontiere afghane, les medias locaux rapportent la fermeture de nombreuses echoppes et le harcelement policier a l'egard des refugies. Pour mesurer l'hostilite dont ils sont... ", "theme": "Asie-Pacifique"}