{"id_art": "ac959adb2bff5dbeb63b79925ac8be19", "title": "le procureur nisman a bien ete assassine, selon la justice argentine", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "02/01/2018", "content": " Coup de theatre judiciaire a Buenos Aires, ou, pres de trois ans apres la mort suspecte du procureur Alberto Nisman, un magistrat argentin a conclu a un assassinat. << La mort de Nisman n'a pas pu etre un suicide >>, a affirme le juge Julian Ercolini, le 27 decembre, rejetant ainsi la version officielle qui, a l'epoque du drame, avait conclu a un suicide. Le juge a precise avoir recueilli suffisamment de preuves pour affirmer qu'on avait tire une balle dans la tete du procureur. La gendarmerie avait egalement soutenu, en septembre 2017, la these du crime, en se fondant sur un rapport d'experts etablissant qu'au moins deux personnes avaient frappe puis drogue M. Nisman, l'obligeant a s'agenouiller avant de le tuer. Un ancien collaborateur du procureur, un informaticien de 35 ans, Diego Lagomarsino, a ete mis en examen le 26 decembre pour complicite d'assassinat. Cet expert en communication maintient toujours que M. Nisman s'est suicide avec un revolver de calibre 22. Selon sa version, le procureur lui avait demande de lui preter l'arme, retrouvee au cote du cadavre. M. Lagomarsino serait le dernier a avoir vu M. Nisman en vie. Le juge Ercolini a egalement inculpe les quatre gardes du corps du procureur qu'il accuse d'avoir facilite la tache des tueurs. Alberto Nisman, alors age de 51 ans, avait ete retrouve mort dans sa salle de bains, le 18 janvier 2015, quatre jours apres avoir accuse la presidente Cristina Kirchner (2007-2015) d'avoir etouffe la possible implication de l'Iran dans l'attentat antisemite contre la mutuelle juive AMIA (Asociacion mutual israelita argentina). Le 18 juillet 1994, cet attentat, le plus grave qu'ait connu le pays, avait fait 85 morts et 300 blesses, au coeur de Buenos Aires. Il n'a jamais ete revendique, encore moins elucide. Enquete parallele L'affaire Nisman, premier procureur assassine de l'histoire argentine, reunit tous les ingredients - politiciens, magistrats, espions et puissance etrangere - d'un... ", "theme": "Ameriques"}