{"id_art": "76f811b656074c40090ed52abf7d1cb2", "title": "attentat en russie : huit personnes arretees a saint-petersbourg et moscou", "newspaper": "Le Monde", "author": [""], "date_publi": "06/04/2017", "content": " Quatre jours apres l'attentat qui a frappe l'ancienne capitale imperiale russe, huit personnes ont ete arretees jeudi 6 avril a Moscou et Saint-Petersbourg, ou des milliers de Russes ont rendu hommage aux victimes de l'attaque ayant fait treize morts. Six personnes ont ete arretees a Saint-Petersbourg et deux a Moscou, << pour leur implication dans l'attentat >> du metro de Saint-Petersbourg, a annonce le Comite d'enquete russe dans un communique. Ces arrestations, les premieres depuis lundi, ont permis la saisie a leurs domiciles d'un << engin explosif identique a celui decouvert a la station Plochtchad Vosstaniia du metro de Saint-Petersbourg >> qui avait ete desamorce a temps lundi, ainsi que des armes a feu et des munitions, selon la meme source. Lire aussi : Attentat de Saint-Petersbourg : la piste de l'islamisme en Asie centrale Determiner les liens avec l'EI Les huit personnes nommees dans le communique portent des prenoms et des noms venant d'Asie centrale. L'auteur presume de l'attentat-suicide, Akbarjon Djalilov, etait ne Kirghizstan. Age de 22 ans et ne dans la region d'Och, dans le sud du Kirghizstan, une zone connue pour avoir fourni d'importants contingents a l'oragnisation djihadiste Etat islamique (EI) en Syrie et en Irak, Akbarjon Djalilov, mort dans l'attentat, vivait depuis 2011 en Russie. Ses motivations demeurent inconnues, mais le Comite d'enquete a explique mercredi examiner ses eventuels liens avec l'EI, qui n'a pas revendique l'attaque. L'EI s'est pourtant arroge jeudi le meurtre deux jours plus tot de deux policiers dans le sud de la Russie, pour lequel quatre suspects ont ete tues par les forces de l'ordre dans la nuit de mercredi a jeudi. Mercredi, les forces de l'ordre avaient arrete a Saint-Petersbourg sept ressortissants de pays d'Asie centrale soupconnes d'etre des recruteurs de << terroristes >>. Ces interpellations n'etaient pas liees << pour le moment >> a Akbarjon Djalilov, avaient-elles affirme. Securite renforcee L'attentat de lundi est un << defi lance a tous les Russes, y compris au president >>, Vladimir Poutine, a estime le Kremlin alors que les autorites russes ont multiplie et renforce les mesures de securite dans le metro. La Russie, qui mene en Syrie une operation militaire en appui au regime de Damas, n'avait pas ete aussi durement touchee par un attentat depuis l'explosion en vol au-dessus du Sinai d'un avion reliant l'Egypte a Saint-Petersbourg, qui avait fait 224 morts le 31 octobre 2015. Depuis cet attentat revendique par l'EI, des attaques ont frappe les instables republiques russes du Caucase, et les services de securite russes avaient annonce a plusieurs reprises avoir demantele des cellules djihadistes s'appretant a frapper Moscou et Saint-Petersbourg. ", "theme": "Europe"}