{"id_art": "ba6e8dd8c90d957d82b86afdc1fb33b9", "title": "<< la radicalisation doit etre traitee comme un enjeu euromediterraneen >>", "newspaper": "Le Monde", "author": ["Boualem Sansal (Ecrivain et essayiste) et Sébastien Boussois (Politologue)"], "date_publi": "30/01/2017", "content": " Par Boualem Sansal (ecrivain et essayiste) et Sebastien Boussois (politologue) Gouverner au nom d'Allah ou au nom de la Republique ? La question semblait reglee depuis longtemps. En dehors de l'Arabie saoudite et de l'Iran, la loi civile prevalait partout ailleurs. Au tournant des annees 1990, l'islam radical, qui couvait sous la paille, se repand brutalement dans le monde et impose sa loi dans les territoires tombes sous sa coupe. Poursuivie avec des moyens pacifiques (enseignement, action caritative, politique, culturelle), l'expansion se fait a present avec des moyens agressifs : par l'occupation du terrain, l'imposition de normes comportementales islamiques, les menaces, et de plus en plus par l'action armee. Dans ce plan strategique, la jeunesse des quartiers peripheriques, musulmane ou autre, est tout specialement visee, et une partie enrolee, endoctrinee, radicalisee et envoyee au combat. Le phenomene connait les memes evolutions dans les pays arabes et dans les pays occidentaux. A mesure que la radicalisation s'etend, se structure et se construit une histoire, elle fait apparaitre un phenomene nouveau : l'emergence de larges reseaux de jeunes radicalises, tres professionnels, tres mobiles. Au coeur d'une tourmente Ces groupes, nes et agissant dans << les quartiers >>, se sont connectes et agissent a present a travers le pays, en Europe et dans tout le bassin mediterraneen. Anis Amri, responsable de l'attentat de Berlin a Noel, qui arrivait de Tunisie, a traverse quatre pays, l'Allemagne, la Belgique, la France et l'Italie, et se dirigeait probablement vers la Tunisie, mais en Italie, il a ete abattu a Milan. C'est dans une prison de Sicile qu'il a ete radicalise. La montee rapide et concomitante de ces phenomenes (proselytisme, terrorisme, reseautage) revele au moins quatre choses. La premiere etant que la reponse securitaire est arrivee a sa limite en termes de couts et de mobilisation des personnels de... ", "theme": "Idees"}