{"id_art": "7ab2ffc375b565a7269dcfffc76281e5", "title": "attentat de londres : comment aamaq est devenue l'<< agence attentats >> de l'ei", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "05/06/2017", "content": " C'est encore un << urgent >> de l'agence Aamaq, diffuse sur les reseaux sociaux dans la soiree de dimanche 4 juin, qui a signe la revendication presumee de l'organisation Etat islamique (EI) de l'attentat de Londres samedi 3 juin. Et, la encore, << l'agence >> a dit s'appuyer sur ses propres sources pour attribuer l'attaque a l'EI. Les agences de presse et les medias -- dont Le Monde -- reprenaient alors cette revendication, tant Aamaq incarne aujourd'hui la parole multilingue et l'image de l'EI (en jouant le role de prerevendication de ses attaques), meme si elle a ete creee et presentee, a l'origine, comme un organe pretendument << independant >>, depuis 2014, cette << agence attentats >> sert en effet de canal de communication a l'EI. Certaines revendications recentes de cet organe d'attaques commises sur le sol europeen comme aux Philippines -- ou les liens entre leurs auteurs et le groupe djihadiste sont loin d'etre evidents -- interrogent pourtant sur leur nature potentiellement opportuniste. Pour autant, le debat sur l'authenticite des informations d'Aamaq est un faux probleme : cette << agence >> pose avant tout la question de la strategie propagandiste de l'organisation djihadiste et sa volonte d'imposer son tempo. Entre attaques centralisees, decentralisees, inspirees ou reprises a son compte, elaborees ou rudimentaires, l'EI maintient une pression constante. Avec son << buzz >> permanent, l'agence Aamaq est le bras arme mediatique de cette strategie. Et ses << journalistes >>, comme ses infrastructures, sont de plus en plus la cible de la coalition internationale en Syrie ou en Irak. A quoi sert Aamaq ? L'objectif initial d'Aamaq, en faisant mine de se distancier du groupe djihadiste, etait de creer un canal de propagande fluide, reactif, et d'echapper aux mesures prises par les reseaux sociaux pour endiguer la propagation de la propagande de l'EI. A l'automne 2014, le << califat >> dirige par l'Irakien Abou Bakr Al-Baghdadi, qui est alors au faite de sa puissance, a provoque l'intervention militaire d'une coalition menee par les Etats-Unis. A Kobane, une enclave kurde syrienne assiegee et attaquee par l'EI, une << Aamaq News Agency >> apparait, couvrant parfois quotidiennement la bataille cote djihadiste. Mais Aamaq n'est pas une agence de presse, meme si elle fait tout pour s'en donner les apparences. A commencer par une pseudo-neutralite et un ton factuel eloigne des outrances de sa maison mere. Le tout est soigne par un professionnalisme apparent qui a longtemps fait corps avec l'une des images que voulait se donner l'EI : celle d'une organisation qui ne revendique que les operations qu'elle commet ou inspire, Aamaq se chargeant de distiller des informations sur les auteurs d'attentat afin d'etablir le lien, a commencer par leurs serments d'allegeance au groupe. Des << preuves >> ne sont plus aussi automatiques que par le passe, quand les elements et les scoops annonces ne sont pas tout simplement douteux. Apres l'attaque commise le 20 avril 2017 sur les Champs-Elysees par le Francais Karim Cheurfi, l'agence de l'EI semble ainsi avoir ete abusee par des rumeurs qui circulaient sur Internet en designant un combattant belge. A moins qu'elle n'en ait profite. Au Royaume-Uni, il est encore trop tot pour etablir -- ou pas -- un lien entre les responsables des deux dernieres attaques (a Londres et a Manchester) et l'EI. Lire aussi : Attentat des Champs-Elysees : le role trouble des reseaux sociaux La naissance d'Aamaq liee a la revolution syrienne Annoncee sur Facebook le 31 mai par son petit frere -- dont le compte vient d'etre suspendu --, la mort de Rayan Machaal, le fondateur de l'agence djihadiste, dans un raid de la coalition internationale a Al-Mayadin, dans l'est de la Syrie, a suscite des reactions ambivalentes et meme des hommages. Comme ceux rendus par d'anciens camarades de lycee, de manifestation ou de combat a Alep... Jusqu'a un journaliste contributeur du quotidien panarabe Al-Quds Al-Arabi, publie a Londres, qui l'a qualifie de l'<< un des plus importants activistes de la revolution. Le fondateur, avec ses compagnons, de la seule agence d'information digne de confiance en Syrie... >> Ces reactions -- sans aucune prise de distance a l'egard de l'EI -- rappellent que la naissance d'Aamaq est aussi le fruit d'une revolution dans l'impasse sur laquelle ont tres bien su se greffer les groupes extremistes, de plus en plus nombreux au fur et a mesure que la revolte s'enlisait, et leur capacite a attirer des militants desabuses et radicalises. Avant d'oeuvrer pour l'Etat islamique en Irak et au Levant (la precedente appellation du mouvement) a partir de la fin de 2013, Rayan Machaal, de son vrai nom Mohamed Bara Kadek, 31 ans, fut l'un des fondateurs d'Alep News Network, l'un des principaux reseaux d'information des deux premieres annees du soulevement. Anime par des journalistes citoyens et des activistes, c'est alors l'une des rares sources d'information de la Syrie rebelle. Fonde en 2012 pour filmer les manifestations alors pacifiques contre le regime, Alep News Network comptait en 2013 plus de quarante reporteurs sur le terrain, en plus d'une centaine de correspondants dans le pays ; dix bureaux et une couverture assuree vingt-quatre heures sur vingt-quatre. C'est sur ce savoir-faire que va s'appuyer Aamaq lors de sa creation, apres le basculement de Machaal du cote de l'EI. << Le parcours de ce jeune homme resume une periode critique de la revolution syrienne, celle des grands realignements. Avec le bombardement chimique de la Ghouta [en aout 2013] et le recul des Etats-Unis face aux lignes rouges qu'ils avaient eux-memes dictees >>, estime le journaliste Ahmed El-Okdeh, qui attribue la radicalisation de plusieurs activistes cette annee-la a la lassitude face a la repression et aux bombardements ainsi qu'a l'impuissance occidentale. Lire aussi : Alep, chronique d'une revolution impossible En juillet 2014, une coalition de groupes non djihadistes expulse l'EI de la ville, contraignant Rayan Machaal et ses compagnons a s'installer a Al-Bab, une ville occupee par l'EI jusqu'au debut de 2017, puis a Rakka, la << capitale >> des djihadistes dans le Nord-Est. En fevrier 2017, il s'etablit a Al-Mayadin, dans la province de Deir ez-Zor (Sud-Est). La mort du fondateur d'Aamaq n'a, a ce jour, ete confirmee ni par l'EI ni par la coalition internationale, qui s'est bornee a declarer a la fin de mai qu'elle avait effectue << une serie de raids aeriens ciblant l'infrastructure medias de l'EI et ses installations de propagande pour affaiblir la capacite du groupe a inspirer des attaques a l'exterieur >>. ", "theme": "Proche-Orient"}