{"id_art": "edfa5f8c5bd2ec33e9affabe0b7f905d", "title": "turquie : huit morts dans deux attaques simultanees attribuees au pkk", "newspaper": "Le Monde", "author": [""], "date_publi": "10/08/2016", "content": " Huit personnes, sept civils et un policier, ont ete tuees dans deux attaques simultanees a la bombe mercredi 10 aout au soir dans le sud-est de la Turquie. Elles ont ete attribuees a l'insurrection du Parti des travailleurs du Kurdistan (PKK), a annonce un responsable de la securite. L'explosion d'une voiture piegee a fait cinq morts dans le centre de la ville de Diyarbakir, selon cette source. Douze personnes, dont cinq policiers, ont ete blessees, a annonce le gouvernorat de Diyarbakir, chef-lieu du Sud-Est a majorite kurde. Une autre explosion, quasi simultanee, a tue trois civils dans la localite de Kiziltepe, au sud de la ville de Mardin, a ajoute un responsable de la securite, requerant l'anonymat. Elle a egalement fait vingt-cinq blesses, selon la television NTV. Des images televisees ont montre d'importants degats sur des batiments environnants et des vehicules stationnes a proximite. Les deux attaques a la bombe ont eu lieu lors du passage de vehicules de police, selon l'agence de presse Dogan. Journee particulierement meurtriere dans le Sud-Est La journee de mercredi a ete particulierement meurtriere dans le Sud-Est. Cinq soldats turcs avaient ete tues et huit autres blesses dans un attentat a la bombe en matinee, attribue lui aussi a la rebellion du PKK, selon une source de securite locale. Un engin artisanal a ete actionne a distance au passage d'un convoi militaire a Uludere, a proximite de la frontiere irakienne. Les attaques contre l'armee se sont multipliees depuis la fin, en juillet 2015, du cessez-le-feu, qui avait tenu pendant pres de deux ans et demi dans le sud-est de la Turquie. Ces attaques ont fait depuis des centaines de morts du cote des forces de securite, ainsi que du cote des insurges, et ont pousse de nombreux habitants a fuir les lieux des combats, qui se sont deplaces des campagnes vers les centres urbains. Ces derniers mois, le gouvernement a mene des operations militaires contre le PKK pour deloger les combattants kurdes des zones urbaines. ", "theme": "Europe"}