{"id_art": "7825ad364bd68ae632ae298fff1a7ef1", "title": "franceinfo : le service public dans le grand bain des chaines d'information", "newspaper": "Le Monde", "author": ["Alexis Delcambre"], "date_publi": "31/08/2016", "content": " A l'origine, il y a un traumatisme. Mai 2002 : Jacques Chirac est reelu a la presidence de la Republique, Lionel Jospin se retire de la vie politique. Dans une France sonnee par le choc du << 21 avril >> se regle le sort d'un projet mediatique majeur : la creation d'une chaine d'information publique, que France Televisions prepare depuis des mois. Son president, Marc Tessier - aujourd'hui membre du conseil de surveillance du Monde -, veut developper la television publique sur de multiples canaux. Il a su convaincre ses tutelles, Laurent Fabius a Bercy et Catherine Tasca a la culture, de l'opportunite de creer de nouvelles chaines, dont une d'information. A Matignon, Lionel Jospin s'est laisse seduire par ce projet, qui pourrait accompagner son arrivee a l'Elysee et contrebalancer l'influence de LCI, jugee favorable a la droite. Un nouveau contrat d'objectif et de moyens pour France Televisions a ete redige, et la signature du decret qui l'approuve, a trois jours du second tour de la presidentielle, est un des derniers gestes du premier ministre Jospin, seconde par son directeur de cabinet, Olivier Schrameck. L'idee est de contrecarrer les exces de l'information en continu, apres que le CSA a tance de nombreux medias pour leur couverture des attentats de janvier Las ! Sitot revenue aux affaires, la droite ne tarde pas a tuer le projet sur lequel ont planche les journalistes Bernard Benyamin et Paul Nahon. Officiellement, les ambitions de Marc Tessier sont trop couteuses. Officieusement, il s'agit de proteger LCI d'une nouvelle concurrence. Pour la gauche, ce geste est evidemment un renvoi d'ascenseur en faveur du groupe TF1 : dans une tribune publiee dans Le Monde du 14 juin 2002, le depute (PS) Didier Mathus annonce que << l'heure du salaire va sonner >> pour TF1 et que la liquidation du projet de chaine d'info publique, entre autres gestes, vient recompenser le groupe prive << pour services rendus a la cause chiraquienne >>, a savoir << la creation et la diffusion d'un climat, d'une ambiance autour de la question de la delinquance >>. << Une plaie beante >> Le projet reste dans les cartons. Dans les annees qui suivent, l'information en continu a la television se developpe, stimulee par la mise en place de la television numerique terrestre (TNT) en 2005. Mais ce mouvement historique s'accomplit sans le service public : ce sont i-Tele et une nouvelle venue, BFM-TV, qui obtiennent les nouveaux canaux. Puis Jacques Chirac insuffle la creation en 2006 de France 24, une chaine d'information destinee a incarner << la voix de la France >> dans le monde. Dans les redactions de l'entreprise publique, l'echec du projet de Marc Tessier reste << une plaie beante >>, pour reprendre l'expression d'un journaliste. L'idee resurgit ici ou la, au gre des reflexions et des rapports sur l'audiovisuel public, confortee par le constat que la plupart des pays europeens disposent d'une chaine d'information publique, dont le Royaume-Uni avec BBC News, la reference. On la voit par exemple reapparaitre en 2012 dans un rapport redige par Jean-Paul Cluzel sur l'avenir de l'<< Audiovisuel exterieur de la France >>. L'ancien president de Radio France imaginait un rapprochement entre France 24 et France Televisions pour editer une chaine d'information a diffusion nationale. Ou encore en 2013, lors du debat parlementaire sur l'independance de l'audiovisuel public. Le candidat Francois Hollande, lui, n'a rien dit sur le sujet. La creation d'une chaine d'information publique ne figure pas dans ses soixante engagements. La thematique va pourtant resurgir lors des trois premieres annees du quinquennat. Cette resurgence vient d'abord de la difficile relation du pouvoir hollandais aux chaines d'information et notamment a BFM-TV. Les premiers mois du gouvernement de Jean-Marc Ayrault sont marques par une serie de << couacs >> que les chaines en continu exploitent. Francois Hollande lui-meme se fait spectaculairement pieger en octobre 2013, quand BFM-TV fait reagir Leonarda, une adolescente expulsee au Kosovo, immediatement apres une allocution du president. Devastatrice pour l'autorite presidentielle, la sequence symbolise toute la difficulte de l'Elysee a s'adapter a la mecanique et aux ecueils de l'information en direct. Ces experiences malheureuses convainquent l'Elysee que les chaines d'info en continu lui sont hostiles. On les accuse d'obliger les ministres a communiquer dans des temps trop courts, de mettre en scene des points de vue extremes... C'est de leur faute si les Francais sont decus, pense-t-on. L'heure est au << BFM-bashing >>. << L'idee s'est repandue qu'on avait besoin d'autre chose >>, relate un haut fonctionnaire du secteur. En parallele, les reflexions sur l'audiovisuel public battent leur plein, alors que les presidences de Radio France et France Televisions doivent etre renouvelees, en 2014 et 2015. Au ministere de la culture ou a l'Elysee, on sait que les deux entreprises sont desormais structurellement deficitaires et que les ressources publiques sont limitees, a un moment ou elles doivent investir sur le numerique. Comment resoudre cette equation ? Pour certains, dont David Kessler, le conseiller medias de Francois Hollande, passe par Radio France et France Televisions ou il a conseille Marc Tessier, et par le cabinet de Lionel Jospin, l'horizon est ineluctablement celui d'un rapprochement entre les deux entites. Lutter contre les conspirationnistes Francois Hollande se montre sensible a cette approche lors d'une intervention prononcee a l'occasion du 50e anniversaire de la Maison de la radio, le 17 decembre 2013. << Faudra-t-il rapprocher les sites de la radio et de la television pour creer un grand service public audiovisuel numerique qui allie sons et images originales et specifiques ? La question se posera certainement dans les annees a venir >>, lache le chef de l'Etat, a la surprise generale. En echo, fin 2014, France Televisions evoque le projet d'une << chaine d'information numerique >> comme horizon de son projet de fusion des redactions. Mais le president de Radio France, Mathieu Gallet, revendique lui aussi le leadership sur cette idee. << France Info n'a-t-elle pas pour vocation de devenir le media global d'informations en continu que le service public n'a pas ? >>, s'interroge-t-il au meme moment. L'attentat contre Charlie Hebdo, en janvier 2015, finit de legitimer, aux yeux du gouvernement, la necessite d'une chaine d'information publique. Que peut faire le service public face a une jeunesse qui n'a pas toujours respecte les minutes de silence a la memoire des journalistes assassines, et qu'on imagine la proie facile du conspirationnisme ? De Fleur Pellerin a Najat Vallaud-Belkacem, l'idee d'une plate-forme d'information publique qui puisse toucher les jeunes, donc diffusee largement sur le numerique, devient une evidence. L'idee est aussi de contrecarrer les exces de l'information en continu, apres que le Conseil superieur de l'audiovisuel (CSA) - preside par l'ancien directeur de cabinet de Lionel Jospin, Olivier Schrameck - a tance de nombreux medias audiovisuels pour leur couverture des attentats de janvier. << Le gouvernement s'est approprie l'idee, resume Patrick Bloche, le president (PS) de la commission des affaires culturelles a l'Assemblee nationale. Il a suivi cette affaire de tres pres, y compris au plus haut niveau de l'Etat. >> A quelques semaines de la designation, par le CSA, d'un nouveau president de France Televisions, le gouvernement doit justement formuler les orientations qu'il fixe a l'entreprise avant ce nouveau mandat. Le 4 mars 2015, Marc Schwarz - directeur financier de France Televisions sous la presidence de Marc Tessier - preconise un << renforcement de l'offre publique d'information >> en << cooperation etroite >> avec les autres entreprises de l'audiovisuel public. Sans etre parfaitement explicite, la suggestion est limpide. Des equipes retives Elle n'echappe pas, en tout cas, a celle qui prepare en toute discretion sa candidature a France Televisions : Delphine Ernotte-Cunci. Depuis Orange, ou elle est directrice generale et ou David Kessler a atterri apres avoir ete remplace, a l'Elysee, par Audrey Azoulay, elle comprend l'importance du sujet aux yeux du gouvernement et du CSA et se l'approprie a son tour. Son projet propose de << faire emerger une chaine de comprehension pour depasser l'emotion >>, qui pourrait etre << mise a l'antenne en septembre 2016 >>. << Il est de la responsabilite ethique et morale de l'audiovisuel public de sortir de cette logique du buzz permanent pour garantir a l'audience une information de qualite >>, ecrit-elle. Des mots qui visent juste, d'autant plus que Mme Ernotte souhaite developper ce projet avec les autres entreprises de l'audiovisuel public. Delphine Ernotte est elue et s'installe a France Televisions. Une semaine a peine apres son entree en fonction, le 1er septembre 2015, un communique commun avec son homologue de Radio France, Mathieu Gallet, annonce que les deux entreprises vont collaborer sur ce projet. A l'origine, M. Gallet n'etait pourtant pas enthousiaste : << France Info est la depuis trente ans >>, rappelait-il quelques jours avant, tandis que la radio d'information se revendiquait << la chaine d'information en continu du service public >>. Mais M. Gallet, essore par une longue greve au printemps 2015, en delicatesse avec sa tutelle et conseille, comme Mme Ernotte, par le communicant Denis Pingaud, a compris qu'il valait mieux jouer le jeu. Pour piloter le projet, chacun designe un responsable : ce sera Laurent Guimier pour France Info, et, cote France Televisions, le fraichement recrute Germain Dagognet, lointain collaborateur d'Olivier Schrameck quand Lionel Jospin etait ministre de l'education nationale, devenu redacteur en chef chez LCI et TF1, ou il a notamment rencontre Michel Field et Anne Sinclair. << Quant a la nouvelle chaine d'info du service public, quelle est son utilite alors meme qu'il y a deja trois chaines d'info gratuites et TNT ? >> C'est le debut d'une longue phase diplomatique lors de laquelle France Televisions, Radio France, mais aussi France Medias Monde et l'INA, vont negocier leurs apports au projet, et y faire adherer des equipes en partie retives, notamment cote numerique. Le suivi des travaux est assure par le ministere de la culture, ou Audrey Azoulay succede a Fleur Pellerin. Elle aussi connait le projet : n'etait-elle pas chef du bureau du secteur audiovisuel public a la direction du developpement des medias (DDM, devenue direction generale des medias et des industries culturelles) du ministere au debut des annees 2000 ? Sarkozy attaque << C'est la fin d'une anomalie, defend M. Bloche. Et aussi l'idee que du pluralisme, de la multiplication des acteurs, naitra un traitement de l'information peut-etre plus equilibre. >> Quatorze ans apres, Marc Tessier se rejouit : << Delphine Ernotte m'a demande mon avis, je lui ai dit de foncer ! Il est bien que France Televisions ait enfin obtenu l'autorisation de developper son projet et de se mettre a la hauteur des attentes du public et d'exploiter tout le potentiel de ce qui est la premiere redaction de France, avec ses reseaux local et international. >> La defense de cette force journalistique, dans un contexte ou les moyens manquent, est une des justifications du projet et explique la quasi-unanimite des syndicats de France Televisions pour le soutenir. Avec un lancement pres d'un an avant la presidentielle, tout a ete fait pour rendre le projet irreversible, meme en cas d'alternance. A moins que ? Dans son livre-programme Tout pour la France (Plon, 240 p., 18 euros), Nicolas Sarkozy a pris date : << Il y a sans doute une chaine de trop [a France Televisions] >>, affirme-t-il, avant d'attaquer : << Quant a la nouvelle chaine d'info du service public, quelle est son utilite alors meme qu'il y a deja trois chaines d'info gratuites et TNT ? >> Comme un air de 2002. ", "theme": "Medias"}