{"id_art": "2720503dfc1df037f9f129eb109dd253", "title": "<< je n'ai que 17 ans et je ne peux pas m'imaginer vivre dans un pays aux frontieres fermees >>", "newspaper": "Le Monde", "author": ["Camille Trichet (Lycéenne)"], "date_publi": "04/05/2017", "content": " TRIBUNE. Je n'ai que 17 ans et je ne sais rien. Je ne peux pas parler de politique, de geopolitique, ni des grands conflits qui bouleversent notre monde. Je n'ai pas de solutions a apporter a la crise migratoire, ni au chomage en France. Mais j'ai 17 ans, je suis citoyenne francaise, et j'ai le droit d'etre entendue. Nous vivons dans une societe ou un gouffre immense semble s'etre creuse entre le gouvernement et les jeunes. Je ne comprends pas cette societe regie par des hommes de pouvoir en costumes sombres qui ne daignent meme pas ecouter la jeunesse. Je ne comprends pas que les decisions les plus importantes soient prises par des personnes si eloignees du quotidien des Francais, et des problemes auxquels ils doivent faire face. Que des politiques abusent de notre fragile democratie pour assouvir leurs propres interets. Et pire encore, que leurs mefaits soient impunis. Decue mais pas surprise Les jeunes sont spectateurs d'une comedie a laquelle ils ne sont meme pas convies. Ce dimanche 23 avril, au soir, scotchee devant mon ecran de television, je constate le ventre noue la victoire du FN. Cette fois je suis spectatrice d'une tragedie. Decue mais pas surprise ; les sondages l'avaient predit. Le choc fait place a la frustration de ne pas avoir pu voter. Le droit de vote devrait etre a 16 ans. << Trop immatures >> dirait-on ! Deux annees font-elles vraiment la difference ? Ne serait-ce que pour un souci d'organisation, les demenagements qui accompagnent le passage entre lycee et les etudes superieures rendent difficile l'inscription sur les listes electorales. Sans parler des jeunes plonges dans la preparation du baccalaureat qui mettent ailleurs leurs priorites et auraient tendance a laisser de cote la politique. Si nous etions encore dans le cursus scolaire au moment des elections, les cours d'education civique auraient un sens car nous pourrions concretement appliquer ce que l'ecole nous enseigne :... ", "theme": "Idees"}