{"id_art": "19cb353b7058c4924ae2c85f40c619cf", "title": "turquie : vaste operation a istanbul contre des membres presumes de l'ei", "newspaper": "Le Monde", "author": [""], "date_publi": "17/09/2016", "content": " Une vingtaine de personnes presumees membres de l'organisation Etat islamique (EI), dont le chef des operations en Turquie, et soupconnees de preparer un attentat a Istanbul ont ete arretees par la police turque, a rapporte samedi le journal Haber-Turk. Parmi les interpelles figure Ali Al-Aggal, un Syrien connu pour etre l'organisateur des attaques survenues en Turquie et attribuees a l'EI. Connu sous le nom de code d'Azzoz, il a ete arrete au cours d'un raid de la police dans la capitale turque. Vingt-quatre autres personnes, d'origine syrienne ou irakienne, ont quant a elles ete interpellees au cours d'une autre operation dans le district de Kucukcekmece, a Istanbul, precise le quotidien. Neuf des suspects sont soupconnes avoir eu des liens directs avec Al-Aggal, qui devait leur envoyer explosifs et munitions en vue de commettre un attentat a Istanbul, selon le quotidien. Les quinze autres suspects sont soupconnes de vouloir traverser la frontiere turque pour rejoindre les zones de combat, est-il indique. << Cellule dormante >> La police turque, qui pense avoir mis a jour a Kucukcekmece une << cellule dormante >>, a saisi de nombreux documents et du materiel informatique supposes appartenir a l'organisation djihadiste, a rapporte le journal. La Turquie est la cible de nombreuses attaques de l'EI depuis un an. La derniere en date est survenue au cours d'un mariage en aout dans la ville de Gaziantep (Sud-Est), non loin de la frontiere syrienne, faisant 55 morts. Cette vaste operation a ete menee au lendemain de l'arrestation de quatre personnes dans le cadre de l'enquete sur des menaces contre plusieurs ambassades, dont la representation britannique qui est restee fermee vendredi pour des raisons de securite. Apres avoir longtemps ete soupconnee de complaisance avec l'EI, la Turquie a mene ces derniers mois plusieurs operations policieres contre des cellules dormantes de l'organisation, et lance le 24 aout une operation militaire pour chasser les djihadistes de sa frontiere. Le president turc, Recep Tayyip Erdogan, a recemment declare que la Turquie et les Etats-Unis avaient mene des discussions sur une operation commune dont l'objectif est d'eradiquer l'EI de Rakka en Syrie, consideree comme la capitale de l'organisation djihadiste. ", "theme": "Europe"}