{"id_art": "f0910c9c8bfe1e99801d1dbc6573c919", "title": "a san bernardino, un an apres l'attentat, le decret antimigrants de trump divise la population", "newspaper": "Le Monde", "author": ["Aude Lasjaunias"], "date_publi": "06/02/2017", "content": " << L'administration Trump instrumentalise la tragedie de San Bernardino a des fins politiques. >> Karen Fagan ne decolere pas. Cette femme de 49 ans a perdu son ex-mari, le pere de ses deux filles, dans la fusillade survenue dans la ville californienne, le 2 decembre 2015. Ce jour-la, Syed Rizwan Farook, un citoyen americain, et son epouse, Tashfeen Malik, nee au Pakistan, ont tue quatorze personnes et blesse vingt et une autres. Des assaillants que l'organisation Etat islamique presentera, peu apres, comme ses << partisans >>. Plus d'un an apres les faits, au nom de la lutte contre le terrorisme, le president americain, Donald Trump, a signe un decret interdisant temporairement l'acces aux Etats-Unis aux ressortissants et refugies de sept pays majoritairement musulmans. Le porte-parole de la Maison Blanche, Sean Spicer, a explique que cette mesure - gelee par la justice - etait destinee a eviter des drames comme celui de San Bernardino. << Personne a Washington n'a cherche a prendre contact avec nous, les proches des victimes, avant ou apres l'adoption de ce texte >>, explique Mme Fagan. Pis, detaille cette chargee de communication a l'universite de Pomona (Californie), la plupart des familles frappees par la tragedie sont fermement opposees a ces dispositions anti-immigration << presque prises en [leur] nom >>. << En tant que veuve de quelqu'un qui a ete assassine par des terroristes, je peux comprendre qu'il soit parfois facile de donner libre cours a ses craintes >>, reagit dans un message publie sur le reseau social Facebook, Renee Wetzel, pour qui << interdire des groupes entiers de personnes dont le seul crime est l'endroit ou ils sont nes n'est pas la bonne reponse >>. Changement de perception << Je ne sais pas si ce gel migratoire est une bonne chose, mais son adoption, par un decret presidentiel, n'est certainement pas acceptable >>, juge pour sa part un jeune... ", "theme": "Ameriques"}