{"id_art": "08f28513d67e72f75314ea211cf25782", "title": "trump fait appel du blocage du decret anti-immigration", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "04/02/2017", "content": " La justice americaine a gache le debut du premier week-end du president Donald Trump dans son complexe de Mar-A-Lago (Floride), vendredi 3 fevrier. En debut de soiree, un juge federal de l'Etat de Washington a en effet bloque le decret anti-immigration signe le 27 janvier par le milliardaire, au grand dam de la Maison Blanche. Samedi soir, le ministere de la justice a annonce qu'il faisait appel de la decision. Mais une cour d'appel americaine a inflige un nouveau revers dimanche a l'administration Trump, en rejetant sa demande de retablir immediatement l'application du decret migratoire. Samedi dans une salve de tweets matinaux, le nouveau president americain avait juge << ridicule >> la decision du juge federal : The opinion of this so-called judge, which essentially takes law-enforcement away from our country, is ridiculous and will be overturned!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); << L'opinion de ce soi-disant juge, qui en gros prive notre pays de sa police, est ridicule et sera cassee ! >> << Ou va notre pays quand un juge peut arreter une interdiction de voyager faite pour des raisons de securite interieure et quand n'importe qui, meme avec des mauvaises intentions, peut entrer aux Etats-Unis >>, a-t-il a nouveau tweete samedi soir, avant d'ajouter : << Le juge ouvre notre pays a des terroristes potentiels et a d'autres qui ne partagent pas nos meilleurs interets. Les mechants sont tres contents ! >> The judge opens up our country to potential terrorists and others that do not have our best interests at heart. Bad people are very happy!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Ce decret a pour objectif de geler provisoirement l'acces au territoire americain pour les ressortissants de six pays d'Afrique et du Moyen-Orient (Iran, Irak, Libye, Somalie, Soudan et Yemen), et durablement pour ceux de Syrie. L'administration souhaite profiter de cette periode pour mettre en place des procedures de controle accrues pour les demandeurs de visa de ces pays consideres comme dangereux. Ce decret a egalement suspendu l'arrivee de refugies. La decision du president americain et la soudainete de son application ont suscite une vague de manifestations aux Etats-Unis. Parmi les dernieres en date, le Musee d'art moderne de New York, le MoMA, a proteste a sa maniere en exposant des oeuvres d'artistes soudanais, irakiens ou iraniens. Le decret a aussi entraine des condamnations internationales, et alimente l'accusation de mesures visant les musulmans, en depit des vigoureuses denegations de la Maison Blanche. Exasperation a la Maison Blanche Le juge James Robart, nomme par un president republicain, George W. Bush, a pris sa decision, qui s'etend a l'ensemble du territoire americain, pour permettre l'examen de la plainte deposee le 30 janvier par l'attorney general (ministre de la justice) de l'Etat de Washington, Bob Ferguson, un democrate. Ce dernier estime en effet, a rebours de l'administration, que la mesure cible specifiquement les ressortissants de confession musulmane et qu'elle est donc contraire a la Constitution qui interdit ce type de discrimination. La reaction de la Maison Blanche a donne la mesure de l'exasperation suscitee par ce premier revers. Le service de presse de la presidence a publie un premier communique a 23 h 09 vendredi (5 h 09 samedi en France) denoncant une decision << scandaleuse >>. Il a renvoye une version amendee du texte sept minutes plus tard, dans laquelle ce qualificatif avait ete retire, tout en assurant que le ministere de la justice allait intervenir au plus vite pour defendre une decision << juste et appropriee >>. Comme elle n'a cesse de le faire depuis une semaine, la Maison Blanche a rappele que le decret controverse visait a assurer la securite des citoyens americains, meme si les derniers attentats perpetres aux Etats-Unis ont ete commis par des personnes sans liens avec les pays vises. Cette justification est contestee par les detracteurs de la decision, qui estiment au contraire qu'elle donne des arguments aux groupes extremistes, qui tentent de depeindre les Etats-Unis comme etant en guerre contre l'islam. Et dans la foulee de cette decision de justice, la diplomatie americaine a decide samedi de reinstaurer les 60 000 visas pour les Etats-Unis qui avaient ete revoques a la suite du decret pris par M. Trump. << Les personnes munies de visas qui n'ont pas ete physiquement annules peuvent desormais voyager si le visa est valide >>, a precise une porte-parole du departement d'Etat dans un communique. << La Constitution a vaincu >> Au lendemain de l'attentat de San Bernardino (Californie), le 2 decembre 2015, perpetre par des citoyens americains d'origine pakistanaise, M. Trump, alors candidat a l'investiture republicaine pour la presidentielle, avait souhaite interdire l'acces du territoire aux musulmans. Devant le tolle suscite par sa proposition, que de nombreux republicains avaient jugee precisement inconstitutionnelle, il avait alors evoque une interdiction visant des pays touches par le terrorisme djihadiste. Vendredi soir, M. Ferguson s'est felicite de la decision du juge Robart. << La Constitution a vaincu aujourd'hui. Personne n'est au-dessus de la loi, pas meme le president >>, a-t-il estime, tout en disant s'attendre a une farouche bataille juridique qui pourrait s'achever devant la Cour supreme. Dans la meme journee, un juge federal de Boston (Massachusetts) avait pris une decision inverse. Le juge Nathaniel Gorton, egalement nomme par George W. Bush, avait fait valoir notamment que le decret signe par Donald Trump ne mentionne nulle part des << pays musulmans >>, refusant de prendre en compte les declarations passees de M. Trump. Depuis le 27 janvier, des juges federaux se sont attaques avec succes a certaines consequences du decret, en obtenant notamment que des personnes retenues dans des aeroports americains en depit de titres de sejour legaux puissent finalement entrer aux Etats-Unis. Apres avoir multiplie les signaux contradictoires, l'administration a exclu du champ d'application du decret les personnes disposant d'un titre de sejour permanent, ainsi que certains binationaux. Aucune decision n'a ete rendue jusqu'a present sur le fond. Lire aussi : Les interpretes de l'armee americaine en Irak s'estiment trahis par le << Muslim Ban >> Bataille de chiffres Selon un sondage publie par CNN quelques heures avant la decision du juge de l'Etat de Washington, une majorite des personnes interrogees (53 %) s'opposent a la mesure. Une majorite comparable (55 %) considere par ailleurs cette mesure comme une interdiction visant les musulmans. Au lendemain des premieres manifestations, la Maison Blanche avait juge les reactions exagerees en estimant que seules 109 personnes avaient ete temporairement retenues dans des aeroports americains. Cette affirmation a entraine une bataille de chiffres. Au cours de l'instruction d'une plainte deposee par deux Yemenites bloques par le decret, un fonctionnaire du ministere de la justice interroge par un tribunal d'Alexandria (Virginie) a indique que 100 000 visas avaient ete revoques dans le cadre de cette procedure. Le departement d'Etat a conteste cette estimation en avancant le chiffre de 60 000 permis de sejour annules, selon le Washington Post. M. Trump a multiplie les decrets presidentiels (executive orders et presidential memoranda) depuis son arrivee a la Maison Blanche. Cette expression du pouvoir executif peut cependant etre contrecarree par le pouvoir judiciaire. En 2015, un juge federal du Texas, saisi par des Etats controles par le Parti republicain, avait ainsi bloque une decision du president Barack Obama de regulariser temporairement des millions de sans-papiers presents de longue date aux Etats-Unis. Ce gel s'etait prolonge un an plus tard, la Cour supreme s'etant montree incapable de trancher. Lire aussi : Le decret anti-immigration de Trump inquiete (aussi) les sportifs ", "theme": "Donald Trump"}