{"id_art": "d9f22265e9265f6efb383702832b38e4", "title": "berlin, lagarde, trump... les informations a retenir a 8 heures", "newspaper": "Le Monde", "author": [""], "date_publi": "20/12/2016", "content": " Berlin : douze morts dans un << probable attentat terroriste >> Lundi 19 decembre dans la soiree, un camion a fonce dans la foule d'un marche de Noel a l'ouest du centre-ville de Berlin, la capitale allemande, tuant douze personnes et en blessant quarante-huit. Selon la police, qui a qualifie l'acte d'<< attentat >> mardi matin, le chauffeur a vise << intentionnellement >> la foule. Affaire Tapie : Christine Lagarde ne deposera pas de recours contre sa condamnation Lundi, l'ancienne ministre francaise de l'economie a ete reconnue coupable de << negligence >> pour n'avoir pas chercher a annuler l'arbitrage rendu en 2008 en faveur de Bernard Tapie dans son litige avec le Credit lyonnais, tout en beneficiant d'une dispense de peine. Elle a affirme qu'elle n'introduirait pas de recours contre le jugement de la Cour de justice de la Republique. Reuni d'urgence lundi apres-midi a Washington, le conseil d'administration du Fonds monetaire international a decide de la maintenir a la tete de l'institution. Donald Trump, officiellement elu par le college electoral, promet de << rassembler >> les Etats-Unis Une majorite des membres du college electoral americain s'est prononcee lundi en faveur de Donald Trump, confirmant sans surprise l'election de l'homme d'affaires septuagenaire a la Maison Blanche. Le milliardaire a donc obtenu les 270 voix necessaires sur les 538 que compte le college electoral - les resultats detailles seront publies le 6 janvier. Le republicain s'est felicite de la confirmation de sa victoire, s'engageant a travailler pour << rassembler le pays >> et etre << le president de tous les Americains >>. Et aussi : Manifestation. Les autocaristes defient la politique antidiesel de la mairie de Paris. << LuxLeaks >>. Des peines allegees requises contre les lanceurs d'alerte. ", "theme": "Les decodeurs"}