{"id_art": "dd3f08a10eda55932a455e02a5a1a1e3", "title": "victor del arbol : << a barcelone, on a assassine un peu de chacun d'entre nous >>", "newspaper": "Le Monde", "author": ["Víctor del Árbol (Ecrivain espagnol)"], "date_publi": "20/08/2017", "content": " TRIBUNE. Barcelone le savait, elle etait Paris, Nice, Londres ou Bruxelles. Elle le savait bien avant le 17 aout. Elle le savait depuis qu'etait tombee la premiere victime dans une rue innocente. Et pourtant, on pensait que, dans notre ville, l'obscurite ne pourrait jamais s'imposer. On est mediterraneens, accueillants, efficients, et on n'a pas d'ennemis. La folie va peut-etre passer au large, pensait-on. Apres chaque attentat dans une ville soeur, on etait solidaires, on mettait un crepe noir sur notre profil sur les reseaux sociaux, on envoyait des messages de reconfort, on composait des poemes et on ecrivait des articles. Les etres humains esquivent continuellement la mort, car ils sont faits pour vivre. La mort s'oppose a tous nos espoirs, a notre bon sens et a notre raison d'etre. Et quand la violence insensee frappe a notre porte, on se regarde, stupefaits, et on se dit : pourquoi ? Pourquoi nous, qui ne detestons personne ? Pourquoi, puisque notre ville est une ville du monde ? Pourquoi nous, flambeau de la culture, du design, de la modernite et de l'accueil ? Parier sur la vie Certes, il n'y a pas de reponses simples aux questions complexes. Mais les etres humains, pousses par la peur, la confusion et l'angoisse, ont besoin de certitudes immediates qui conjurent les sensations de danger. C'est sur ce terrain, entre peur et colere, que les demagogues et les professionnels de la haine repandent leur bouillon de culture. Ainsi, quand les uns assassinent nos corps, les autres pretendent assassiner nos coeurs. Et a ce moment precis, il faut etre courageux et ne pas se taire, il faut parier sur la vie, sur une facon de la vivre qui releve de notre seule decision. De plus en plus, les medias et les analystes se laissent emporter par les memes euphemismes que ceux de la propagande djihadiste : on ne parle pas de terrorisme, mais de guerre et de soldats, de geopolitique, de batailles de front dans un conflit global qui englobe le... ", "theme": "Idees"}