{"id_art": "68322725b5285253bceffabf9c6c0cb3", "title": "au pakistan, des hymnes a l'amour et a la vie", "newspaper": "Le Monde", "author": ["Marie-Aude Roux (Islamabad (Pakistan), envoyée spéciale)\n"], "date_publi": "15/11/2017", "content": " Il y a entre le Pakistan et le Theatre de la Ville des liens de coeur tisses des le milieu des annees 1980 et la premiere invitation en Occident du grand Nusrat Fateh Ali Khan, lequel n'etait pas encore la star mondiale du qawwali et l'ami de Peter Gabriel. Depuis 1985, plus de 200 musiciens pakistanais, venus des quatre provinces du << pays des purs >>, se sont produits en France. Une premiere, puis une deuxieme generation, qui laisse cette fois la place aux plus jeunes : les 18 et 19 novembre, la moitie des artistes invites pour la premiere fois a Paris (en coproduction avec la Maison des cultures du monde et le Festival de l'imaginaire) ont entre 20 et 30 ans. Trois concerts essentiellement consacres aux musiciens du Baloutchistan. Le voyage qui nous mene a eux est celui d'un empechement consenti, l'histoire d'une rencontre impossible. Cette province de 345 000 km2 (soit pres de la moitie de la superficie du pays) est aussi la plus pauvre et la moins peuplee du pays - 12,34 millions des 207 millions d'habitants recenses en 2017 - bien que son sous-sol regorge de richesses (gaz, uranium, cuivre, petrole, charbon, or). Carrefour strategique entre le Pakistan, l'Afghanistan et l'Iran, c'est une terre interdite pour qui n'y est pas ne. Une region battue de vents brulants ou glaces, qui vit sous une forme de loi martiale : zones tribales surarmees echappant a l'Etat de droit pakistanais, pouvoir taliban afghan en exil (dont l'etat-major est refugie a Quetta), forces de securite omnipresentes, separatisme politique (guerilla quasi ininterrompue depuis 1948), sans oublier les interets chinois ancres dans le port de Gwadar. Duo pachtoune Nous ne pouvions aller a eux, ce sont les musiciens qui sont venus a Islamabad. Ce matin du 27 octobre, un rendez-vous a ete fixe dans les jardins du Lok Virsa Museum, le Musee du patrimoine et des traditions, dans le quartier de Shakarparian, non loin de l'echangeur Point Zero sur l'Islamabad... ", "theme": "Musiques"}