{"id_art": "a7fc82e9e92d3918446696296da7c07c", "title": "l'antidote modiano", "newspaper": "Le Monde", "author": ["Alain Beuve-Méry"], "date_publi": "03/11/2017", "content": " Replay. Oui, c'est une drole de journee. Elle est d'ailleurs plus etrange et penible que drole. Ou si elle est drole, cela correspond plus au sens de << derange >>, comme lorsque l'on dit de quelqu'un qu'<< il est drole >>. Oui, c'est une journee derangee. Depuis le matin, nous etions devant notre ecran, tendu, aux aguets, dans l'attente du verdict dans le proces d'Abdelkader Merah, le frere du protagoniste du premier attentat djihadiste moderne sur le sol francais, qui a assassine sept personnes, dont trois enfants, en mars 2012. Nous etions incapable de nous concentrer sur un autre sujet, et passions d'une chaine d'info continue a l'autre. La meme information revenait en boucle : la decision etait imminente. Quand celle-ci est enfin tombee peu avant 19 heures - Merah condamne a vingt ans de prison, coupable d'association de malfaiteurs en lien avec une entreprise terroriste, mais pas complice des tueries - nous avons vu l'ocean se separer en deux. D'un cote l'image de la douleur incarnee, Latifa Ibn Ziaten, mere d'une victime, disant a propos des juges : << Ils n'ont pas ete jusqu'au bout >>, et, de l'autre, celle d'un Polypheme triste accompagne de ses deux echansons, l'avocat Eric Dupond-Moretti, defenseur de Merah qui etait soulage que la justice ait << resiste a la pression de l'opinion publique >>. Ode a la fragilite Etait-ce un match nul ? Dominique Verdeilhan, specialiste justice de France 2, resume la situation a sa maniere : << La cour a fait du droit, avant de faire de l'emotion. >> N'empeche, devant notre ecran nous nous sentions poisseux. Il etait urgent de se changer les idees, quand, soudain, a surgi sur France 5, invite de << La Grande Librairie >>, l'ecrivain de la Rue des boutiques obscures et des Souvenirs dormants. Une ambiance a la fois trouble et ouatee nous enveloppe. Patrick Modiano est rare a la television. S'il est venu, c'est par pure politesse, c'est parce qu'on lui a dit qu'il fallait qu'il y aille. Mais le malaise qu'il exprime, des qu'il met un pied sur un plateau, suscite a chaque fois une forme de ravissement. C'etait deja vrai, il y a plus de trente ans, a << Apostrophes >>. Lire aussi : Modiano, nouveau << contemporain capital >> Chaque telespectateur peut presque toucher du doigt le supplice auquel il s'expose. Meme chez un dentiste, le prix Nobel de litterature terminerait plus facilement ses phrases. L'homme parle aussi en faisant de grands moulinets avec ses mains et regarde fixement un point qui vous depasse. Si Patrick Modiano est devenu ecrivain, c'est qu'il ne pouvait pas devenir musicien. Son hote, l'animateur Francois Busnel, se plie en quatre et fait jouer du Chopin pour le detendre. << Oui, c'est... >> dit, a cinq reprises, l'ecrivain pris dans l'emotion et le vertige de la musique. Mais on ne sera jamais ce qu'il veut dire. Ce n'est d'ailleurs pas grave, car cette ode a la fragilite que constitue la conversation de Patrick Modiano permet de denouer cette etrange journee derangee. ", "theme": "Televisions & Radio"}