{"id_art": "13908b30ff006d9685cf69a568677fb1", "title": "afghanistan : trente-trois morts et pres de soixante-dix blesses dans un attentat antichiite a herat", "newspaper": "Le Monde", "author": [""], "date_publi": "01/08/2017", "content": " Un attentat-suicide a fait 33 morts et des dizaines de blesses dans une mosquee chiite de Herat, dans l'ouest de l'Afghanistan, mardi 1er aout, au lendemain d'une attaque visant l'ambassade d'Irak a Kaboul revendiquee par le groupe Etat islamique (EI). L'EI a revendique mercredi l'attentat. << Une attaque menee par des combattants de l'EI dans une mosquee a Herat a fait environ 50 morts et 80 blesses chiites >>, a annonce Aamaq, l'organe de propagande du groupe extremiste sunnite, gonflant le bilan. Selon le dernier communique de Jilani Farhad, porte-parole du gouvernement de Herat, 33 personnes ont ete tuees et 66 autres blessees. << Certains blesses sont dans un etat critique >>, a cependant prevenu M. Farhad. << L'explosion s'est produite vers 20 heures >>, 17 h 30 heure de Paris, selon le porte-parole de la police d'Herat, qui a precise que << les forces de securite [avaient] ete deployees >> dans le quartier de la mosquee. << L'explosion s'est produite a la porte de la mosquee Jawadya >>, a fait savoir le porte-parole du ministere de l'interieur. Selon le porte-parole de la police de Herat, << deux terroristes sont impliques dans l'attaque, dont l'un portait un gilet explosif et s'est fait exploser, tandis que le second etait arme d'un fusil >>. << Tous deux sont morts >>, a-t-il ajoute, sans donner de precisions sur la mort du deuxieme assaillant. La colere de la population Les corps des 33 victimes ont ete portes a travers la ville dans un climat de tension, transformant les obseques en manifestation, d'ou fusaient des slogans hostiles aux autorites. << Nous reclamons justice >>, << Mort a Daech [acronyme arabe de l'EI] >>, << Assez des fondamentalistes >>, ont crie pres de 5 000 personnes rassemblees pres de la mosquee martyre avant de gagner le cimetiere. << Si le gouvernement ne fait rien, nous nous vengerons nous-memes >>, ont-ils menace, conduisant leurs propres controles et fouilles par crainte d'une nouvelle attaque. Des heurts avaient eclate des mardi soir devant l'hopital et pres de la mosquee, ou la foule s'est jetee sur un poste de police. Le ministere de l'interieur a depeche << une delegation de haut niveau pour enqueter sur l'incident >>, a annonce le porte-parole du gouverneur de Herat avant d'ajouter que << le chef de la police du district 4 [le quartier vise] [avait] ete suspendu pour negligence >>. Des precedents Cet attentat survient au lendemain d'une attaque complexe menee par quatre assaillants contre l'ambassade d'Irak a Kaboul, revendiquee par le groupe Etat islamique, qui a fait deux morts parmi le personnel afghan. L'EI, par l'intermediaire de son organe de propagande, Amaq, a revendique l'operation. Il s'agissait de la premiere attaque contre l'ambassade d'Irak a Kaboul, apres plusieurs attentats visant d'autres representations diplomatiques etrangeres. Cette serie d'attaques survient en pleine debacle de l'EI en Irak et en Syrie. L'EI est apparu dans l'est de l'Afghanistan pour fonder l'<< emirat du Khorasan >>, le nom antique de la region, au debut de 2015. Il progresse desormais dans le nord du pays malgre des raids aeriens americains qui ciblent regulierement ses positions. Le groupe a revendique plusieurs attentats sanglants au coeur de Kaboul depuis un an, dont le premier, le 23 juillet 2016, avait fait 84 morts et 300 blesses au sein de la minorite chiite afghane. Le gouvernement a appele << les Afghans et les responsables religieux a se dresser, unis, contre la barbarie des terroristes >>. ", "theme": "Asie-Pacifique"}