{"id_art": "e3a88d3458be115df40b9adecfd020f9", "title": "<< m >> a 5 ans", "newspaper": "Le Monde", "author": [""], "date_publi": "14/10/2016", "content": " S'autocelebrer est un tic de l'epoque dont nous essayons de nous garder. Il nous interesse bien plus de comprendre a quoi carbure la generation selfie ou de decrypter les mecanismes a l'oeuvre dans l'autopromotion pratiquee sur les reseaux sociaux. Cette semaine pourtant, une fois n'est pas coutume, alors que M Le magazine du Monde vient de passer le cap de sa cinquieme annee, nous nous livrons a l'exercice du numero anniversaire. Avec nos cinq petites annees, nous avons, nous, l'air microscopique a l'ombre des 72 ans triomphants du quotidien Le Monde dont nous sommes le magazine... Pourtant, il nous a semble interessant de prendre le temps de regarder autour de nous. Plutot que nous pencher betement sur notre nombril. Pas de photos de l'equipe ou des coulisses du magazine donc pour ce numero qui se veut plutot un exercice. Nous sommes partis de l'idee, ou plutot du constat, qu'en cinq ans c'est l'epoque, toute l'epoque, qui nous a traverses. Avec ses instants merveilleux et legers comme ses moments preoccupants, angoissants, dramatiques. Une epoque faite d'intensite politique, de crispation societale, de fulgurances artistiques... Ce melange des genres que certains ont pu nous reprocher est precisement au coeur de notre projet. Dans M, on parle du drame des migrants et du jeu de chaises musicales dans la mode, on raconte les personnalites qui accelerent la droitisation du debat public et on se promene dans les lieux qui retracent la gentrification des grandes villes, on donne la parole aux filles qui portent le voile et on publie des images de jeunes femmes pas toujours tres couvertes dans les series de tres grands photographes, Bruce Weber ou Mario Sorrenti... Nous sommes alles a Bugarach, le village ou l'apocalypse etait annoncee pour decembre 2012 et a Fukushima apres Fukushima, nous avons recense les meilleurs bars a cocktails parisiens et fait, a travers la France, un road trip qui avait choisi d'ignorer les routes principales pour ne prendre que les chemins de traverse. M a sorti un Special foot, un Special jardin et un Special sexe avec le - tres - polemique zizi de Rocco Siffredi. En couverture de M, il y a eu un panda et Vladimir Poutine, Edwy Plenel et Lea Seydoux, Hassan Adam, un jeune Ivoirien qui a << frappe >> le mur de Melilla et reussi a franchir la frontiere entre l'Afrique et l'Europe et une electrice du Front national, Francois Hollande et Nicolas Sarkozy, des legumes et de la viande, Joey Starr et Benjamin Biolay, Franck Ribery et Antoine Griezmann. Et puis du noir apres l'attaque contre Charlie Hebdo, du bleu, du blanc et du rouge apres le 13 novembre et la promenade des Anglais vue par Martin Parr apres l'attentat de Nice. Notre exigence, le respect de la hierarchie de l'information Qu'est-ce que prouve cet inventaire sinon que M applique a la lettre la mission d'un magazine qui est d'etre le reflet de son temps, de faire un pas de cote pour mieux eclairer l'actualite, d'avoir l'esprit ouvert, de regarder partout... Et d'informer en racontant des histoires, en mots et en images. Si nous defendons notre eclectisme, nous affirmons aussi notre attachement a la hierarchie de l'information et refusons la confusion qui tend a s'imposer partout. A M nous parlons de mode et de politique mais il ne nous viendrait pas a l'idee de faire parler de mode a des politiques ou de transformer les politiques en figures de mode. Ajoutons aussi une autre mission : a l'heure ou l'information arrive de partout sur nos ecrans, gratuitement souvent, il n'est pas inutile de proposer aux lecteurs d'un magazine des moments de plaisir. Plaisir de lire un long recit ou un portrait fouille, plaisir de regarder un portfolio surprenant ou une serie de mode detonante. C'est animee de ces principes, de ces envies que l'equipe de M a elabore le sommaire de ce numero exceptionnel. Nous avions d'abord le desir de revenir sur des papiers ou des themes abordes pendant ces cinq annees soit pour en livrer la suite, soit pour en revisiter l'esprit. Nous avions aussi envie de bousculer notre maquette et l'ordonnancement des rubriques pour aller au bout de notre logique de melange. Ainsi, ce numero se divise-t-il en cinq chapitres qui illustrent ce a quoi ce magazine s'interesse : les lieux, les images, les gens, les histoires, les tendances. Enfin, et surtout, nous proposons cette semaine cinq couvertures qui refletent les grands sujets de ce numero, autant d'illustrations de la diversite de M. Ainsi, Ariane Chemin et Raphaelle Bacque, plumes de la redaction du Monde, auteures de la premiere cover story de M le 23 septembre 2011 consacree a Arnaud Lagardere, se sont interessees a l'histoire de la Grande Mosquee de Paris. Dans ce moment ou le debat identitaire prend tant de place et ou l'islam nourrit les fantasmes, il etait interessant de raconter ce lieu somptueux voulu par l'ex-puissance coloniale comme un hommage a << ses >> musulmans. Au fil des annees, alors que s'y pressaient ministres, presidents et monarques, l'etat aurait bien voulu en faire son interlocuteur, une instance representative de cet islam de France avec lequel le dialogue peine a s'installer. De fait, la Grande Mosquee, installee au coeur de la si calme rive gauche, lieu de culture autant que de culte, semble loin des musulmans d'aujourd'hui, notamment des jeunes. Cette << histoire francaise >> apparait donc comme la suite d'une recente enquete menee par Zineb Dryef aupres des jeunes filles qui choisissent de se voiler, par affirmation d'elles-memes autant que par expression de leur foi. Franck Johannes, lui, avait entraine il y a deux ans Robert Badinter dans les couloirs de la prison de la Sante avant sa fermeture pour travaux. Sur la couverture, on voyait le << grand homme >> de dos a la recherche de ses souvenirs, des condamnes qu'il a sauves mais aussi des sensations qu'il a eprouvees lors d'une decapitation au petit matin. Aujourd'hui, Johannes a rendu visite a l'ancien garde des sceaux dans son appartement ou ce dernier a constitue un passionnant musee de la peine de mort. Badinter se retourne donc... sur son passe, son action, son oeuvre. Il est encore anime de convictions profondes et affiche la rage de les defendre. Entendre la voix de cet homme public a nul autre pareil n'est pas inutile au seuil d'une campagne electorale ou les politiques se deconsiderent et ou les principes d'humanite sont tout bonnement absents du debat. Il semble meme qu'on entende deja le murmure de ceux qui demanderont le retablissement de la peine de mort. Le passe, c'est aussi la grande affaire de Florence Cassez, liberee en 2013 de sa prison mexicaine. Un passe recent mais paralysant qui rend sa reconstruction difficile. Joelle Stolz avait suivi l'affaire quand elle etait correspondante du Monde au Mexique et l'avait racontee, d'un ton tres personnel, dans M apres la liberation de la jeune femme. Elle a retrouve Florence Cassez a Dunkerque, ou elle vit maintenant avec ses parents et sa fille. Ce que Cassez raconte, c'est donc la facon dont elle tente de reprendre son souffle, son elan mais aussi a quoi ressemble une vie une fois que la vague de la mediatisation s'est retiree. Le photographe Richard Avedon est mort en 2004 et c'est peu dire qu'il s'est toujours mefie de la mediatisation et de la facon dont il donnait a voir son oeuvre. Immense figure, portraitiste virtuose, obsessionnel du controle, il s'est fait connaitre par ses images de mode. Mais il n'entendait pas etre reduit a cela. Et c'est ce qui a failli faire capoter l'interview qu'il avait accordee en 1993 a Michel Guerrin, journaliste au Monde, specialiste de la photographie qui brosse ici un passionnant portrait du maitre. Comme il avait raconte en 2012 la vie et l'oeuvre d'Helmut Newton dans M a travers les mots de sa femme, June. Avedon a photographie Stella Tennant, notamment pour des campagnes de la maison italienne Versace. C'etait a la fin des annees 1990 et la jeune Anglaise avait deja l'elegance androgyne, a la fois classique et pointue, qui enchante le milieu de la mode depuis vingt ans. Elle fut le visage du premier Special mode de M en septembre 2011. Peter Lindbergh l'avait shootee en presque garcon dans un paysage urbain et desole. On la retrouve ici, en femme, avec amis et enfants, dans la campagne ecossaise ou elle vit. La longevite fascinante de Stella Tennant, 45 ans, s'appuie uniquement sur sa personnalite, intense mais mutique, a contre-courant des frasques de ses anciennes collegues top-modeles Kate Moss ou Naomi Campbell. Bien au-dessus du ballet actuel des mannequins qui ne font que passer le temps de quelques saisons avant de disparaitre, remplacees par d'autres beautes, parfaites ou interessantes - le mot a la mode pour dire laides ? - finalement interchangeables. Cette singularite, c'est Olivier Saillard, directeur du Musee Galliera et performeur, qui l'explique ici. Lui dont nous avons raconte bien des spectacles et la demarche. Normal, M fait cause commune avec Saillard qui fait dire des choses aux vetements, aux mannequins, a la mode, ce domaine si souvent presente comme futile. Et qu'il est de bon ton de mepriser en en soulignant la vacuite. M s'est toujours inscrit en faux contre cette idee. Pour nous, si tout ne se vaut pas, il n'y a pas de sujets nobles et de sous-sujets... Tout depend de la facon dont on les raconte. Une carte blanche pour un cadeau Enfin, comme le propre des anniversaires ce sont les cadeaux, nous avons decide de nous en faire un... qui est aussi pour vous, en faisant appel a John Baldessari. Cette figure de la scene californienne des annees 1970, a laquelle nous avions deja confie une << Carte blanche >> cette annee, est l'un des artistes americains les plus importants de la seconde moitie du XXe siecle. Parmi les photographies de la serie de Jack Davison avec Stella Tennant, il en a choisi une qu'il reinterprete ici, usant de son art du collage et du decoupage. Un traitement des images qui souligne, sans en avoir l'air, l'inapercu. Le resultat est a decouvrir en poster central. Profitez bien de ce numero. La suite est a retrouver, des la semaine prochaine, dans un nouveau numero de M Le magazine du Monde. ", "theme": "M le mag"}