{"id_art": "a7afcf8f387e62b63963a3e682f3f392", "title": "attentat de nice : creation d'une association de victimes", "newspaper": "Le Monde", "author": [""], "date_publi": "12/08/2016", "content": " Des victimes et des proches de victimes de l'attentat de Nice ont cree une association d'entraide, Promenade des Anges : 14 juillet, a annonce la Federation nationale des victimes d'attentats et d'accidents collectifs (Fenvac), vendredi 12 aout. L'association, creee jeudi avec le soutien de la Fenvac, est composee de familles de victimes et de blesses. Elle est destinee a << permettre a ceux qui le souhaitent de s'unir pour affronter au mieux les consequences dramatiques de cet attentat >>, ecrit la Fenvac dans un communique. << Les membres fondateurs de l'association sont animes par une volonte commune et determinee de verite afin que toutes les questions sur cet attentat puissent etre posees en toute transparence. Cette exigence de verite est due en memoire de ceux qui nous ont quittes et a tous ceux dont la vie ne sera plus jamais la meme. Il y va egalement de la securite de tous, a Nice et partout en France. >> Une recente reforme legislative va permettre a l'association de se constituer partie civile dans l'enquete judiciaire, a ajoute la Fenvac : << Il est essentiel que les victimes et les familles de victimes soient pleinement actrices des suites de l'attentat du 14 juillet. >> Lire : A Nice, << on a entendu comme une clameur et poum, poum, poum >> La creation de l'association Promenade des Anges : 14 juillet s'est faite en presence notamment d'un representant de l'association 13 novembre : fraternite et verite, creee a la suite des attentats a Paris et a Saint-Denis, qui firent cent trente morts et plus de quatre cents blesses en 2015. Lire aussi : Le tueur de Nice, un homme << perturbe >> fascine par l'ultraviolence Quatre-vingt-cinq personnes ont ete tuees et 435 blessees a Nice, lorsqu'un homme a lance son camion dans la foule sur la promenade des Anglais, rassemblee pour le feu d'artifice du 14 juillet. L'organisation Etat islamique a revendique l'attentat. ", "theme": "Societe"}