{"id_art": "b1186e207392a68feb90438b7f995d14", "title": "ce que l'on sait de l'attentat contre une mosquee a quebec", "newspaper": "Le Monde", "author": [""], "date_publi": "30/01/2017", "content": " Une fusillade dans une mosquee de Quebec a fait six morts et huit blesses dimanche 29 janvier. Deux hommes ont ete arretes dimanche soir mais la police a annonce lundi que seul l'un d'eux etait dorenavant considere comme suspect. Que s'est-il passe ? Vers 19 h 45 dimanche (1 h 45 lundi en France), deux hommes encagoules et armes ouvrent le feu au rez-de-chaussee de la mosquee de Sainte-Foy, un quartier residentiel de Quebec, ou une cinquantaine de personnes sont reunies pour la cinquieme et derniere priere. Alertes par plusieurs appels d'urgence, les policiers arrivent rapidement sur place et interpellent un premier suspect a l'exterieur du batiment, vers 19 h 55. D'autres policiers penetrent dans la mosquee et viennent en aide a plusieurs victimes. A 20 h 10, un deuxieme suspect appelle le 911, numero d'urgence de la police et des services de secours. Il mentionne etre arme et parle de son geste aux policiers. Qui est le suspect arrete ? La police quebecoise a annonce lundi qu'un seul des deux jeunes hommes interpelles apres une fusillade meurtriere a la mosquee de Quebec dimanche etait << considere comme suspect >>, le second etant entendu << comme temoin >>. Martin Plante, officier de la gendarmerie du Canada, a declare pendant une conference de presse que les deux hommes n'etaient pas connus des services de police. L'auteur presume a ete inculpe lundi soir de meurtres avec premeditation. Alexandre Bissonnette, 27 ans, fait egalement face a cinq chefs d'accusation pour tentative de meurtre correspondant aux cinq personnes hospitalisees dans un etat grave. << Des perquisitions sont en cours et on espere obtenir la preuve >> qui pourrait deboucher prochainement sur une inculpation pour << terrorisme >> et atteinte a la securite nationale, a precise la police. Selon le quotidien quebecois La Presse, le suspect serait un etudiant en science politique qui a contacte la police pour se rendre peu apres l'attaque. La police n'a pas immediatement explique les raisons de ce revirement dans l'enquete, a savoir si la fusillade etait l'oeuvre d'un seul tireur ou si un deuxieme tireur etait toujours dans la nature. Qui sont les victimes ? Les six personnes tuees dimanche dans l'attaque etaient agees de 35 a 65 ans et avaient toutes la double nationalite, a affirme lundi le vice-president du Centre culturel islamique de Quebec, Mohamed Labidi. << Il y a deux Marocains, un ou deux Algeriens, un Tunisien et peut-etre deux [personnes originaires] de l'Afrique subsaharienne >>, a-t-il declare en marge d'une rencontre avec les autorites. Parmi les huit blesses, cinq sont hospitalises en unite de soins intensifs, dont trois avec un pronostic vital engage, a precise lundi une porte-parole de l'hopital universitaire de Quebec. Une douzaine d'autres personnes ont recu des soins pour des blessures superficielles. Les reactions L'attaque a ete qualifiee d'<< attentat terroriste >>, par le premier ministre canadien, Justin Trudeau. << La diversite est notre force et, en tant que Canadiens, la tolerance religieuse est une valeur qui nous est chere >>, a souligne M. Trudeau qui devait se rendre a Quebec lundi en fin d'apres-midi pour une veillee avec toutes les communautes religieuses, la classe politique et la societe civile. Le chef du gouvernement canadien avait lance samedi un message de rassemblement et d'unite en promettant d'accueillir les refugies << independamment de leur foi >>. Des propos qui se demarquaient de la politique etats-unienne apres la decision du president, Donald Trump, d'interdire l'entree de son pays aux ressortissants de sept pays musulmans. Donald Trump a d'ailleurs telephone lundi au premier ministre du Canada pour lui presenter ses condoleances. Les Canadiens ne se laisseront pas abattre. Notre energie et notre unite en ressortiront plus fortes - nous pleurer... https://t.co/Xtxcqnnsue-- JustinTrudeau (@Justin Trudeau) require([\"twitter/widgets\"]); Dans un communique de l'Elysee, Francois Hollande << denonce avec la plus grande fermete l'odieux attentat >> et << adresse un message de sympathie, d'affection et de solidarite au premier ministre du Quebec, Philippe Couillard, et au premier ministre du Canada, Justin Trudeau >>. L'attaque a provoque une vague d'indignation et d'emotion au Canada et des veillees aux chandelles sont programmees lundi a Quebec, a Montreal ainsi qu'a Edmonton. Les agressions visant la communaute musulmane se sont multipliees dans la province de Quebec ces dernieres annees. En juin, une tete de porc avait ete deposee devant la porte du centre culturel islamique cible dimanche. Dans la province voisine, l'Ontario, un incendie criminel a vise une mosquee au lendemain des attentats qui ont touche la region parisienne le 13 novembre 2015. ", "theme": "Ameriques"}