{"id_art": "a977a9837c49d724609655219b428540", "title": "erdogan << determine >> a poursuivre l'offensive turque en syrie", "newspaper": "Le Monde", "author": ["Allan Kaval (Gaziantep (Turquie), envoyé spécial)\n"], "date_publi": "29/08/2016", "content": " Depuis le 24 aout, la Turquie est engagee dans une intervention militaire sans precedent dans le nord de Syrie. Pourtant, c'est autant a l'interieur de ses frontieres que dans son environnement regional que se trouvent les ennemis designes par le president Recep Tayyip Erdogan, dimanche 28 aout, a Gaziantep (sud-est du pays). Une semaine plus tot, dans un faubourg populaire de cette grande ville proche de la frontiere syrienne, cinquante-quatre personnes avaient perdu la vie lors d'une explosion visant une ceremonie de mariage kurde, un attentat initialement attribue a l'organisation Etat islamique (EI). Le chef d'Etat turc est venu leur rendre hommage sur la place de la Democratie, au centre de la cite. Il y a repete le recit officiel des evenements en cours, cense rendre intelligible a la foule rassemblee pour l'entendre un echeveau de crises qui l'est de moins en moins. A Gaziantep, le president Erdogan a decrit une Turquie en lutte contre un ennemi unique et chimerique dont procederaient a la fois les reseaux affilies a l'imam Fethullah Gulen - accuses d'avoir fomente le putsch manque du 15 juillet -, les agents en Turquie de EI, la guerilla du Parti des travailleurs du Kurdistan (PKK) en guerre contre l'Etat turc depuis 1984 et les emanations syriennes du mouvement kurde, c'est-a-dire le Parti de l'union democratique (PYD) et son bras arme, les Unites de protection du peuple (YPG). << Enlevez vos masques, nous savons que les visages qui sont derriere sont les memes >>, a lance M. Erdogan, suggerant au cours de son discours la manipulation de ces << organisations terroristes >> par des puissances etrangeres jamais nommees mais accusees d'oeuvrer en secret a la division du pays. Conflit vieux de trois decennies C'est dans ce contexte que le chef d'Etat a aborde l'operation militaire << Bouclier de l'Euphrate >> lancee dans le nord de la Syrie, mercredi, et la prise de la ville frontiere de Djarabulus par les forces armees turques et plusieurs groupes armes syriens allies d'Ankara. Cette intervention a permis, dans un premier temps, de repousser sans affrontement majeur les djihadistes de l'EI - qui ont beneficie par le passe d'une certaine passivite d'Ankara. L'offensive s'est cependant transformee en un conflit ouvert avec les forces kurdes syriennes des YPG et leurs allies locaux arabes, positionnes plus au sud. Samedi, un soldat turc a ete tue du fait de tirs de roquettes visant des chars deployes dans la zone. Dimanche, l'armee turque a declare avoir << neutralise >> vingt a vingt-cinq combattants des forces sous commandement kurde lors d'un raid aerien. D'apres l'Observatoire syrien des droits de l'homme, les victimes de cette frappe seraient en realite quarante civils syriens. M. Erdogan l'a clairement indique a Gaziantep : << Nous n'accepterons aucune activite terroriste a ou pres de nos frontieres. >> Au-dela de la lutte contre l'EI, l'intervention actuelle de la Turquie en Syrie apparait desormais comme le prolongement du conflit arme qui oppose Ankara au PKK sur son propre territoire. Decide en juillet 2015, le retour aux armes du PKK en Turquie s'est traduit par une serie de defaites dans plusieurs villes kurdes, un temps investies par le mouvement arme. Tandis que ses operations en milieu urbain periclitaient, le PKK a commence a se livrer a des actions de guerilla dans les maquis du pays kurde, assortie, fin juillet, d'une campagne d'attentats contre des cibles policieres. Le dernier en date, survenu vendredi, a cause la mort de onze policiers dans une explosion a Cizre, l'une des villes choisie par le PKK pour y mener sa campagne de guerilla urbaine en aout 2015 et ravagee par les combats de rues qui y ont oppose ses partisans aux forces de securite turques jusqu'en fevrier. La fusillade, qui a pris pour cible, jeudi, dans la province d'Artvin, le convoi de Kemal Kilicdaroglu, president du Parti republicain du peuple (CHP), la principale formation politique d'opposition, a aussi ete attribuee par Ankara a l'organisation armee kurde. Si M. Erdogan a abondamment parle de la Syrie a Gaziantep, il n'a jamais evoque le regime de Bachar Al-Assad, confirmant l'inflechissement recent des positions d'Ankara a ce sujet. Le president turc n'a envisage le terrain syrien qu'au travers des consequences que les conflits multiples qui s'y trament ont pour la Turquie et, notamment, en ce qui concerne la question kurde. Mais, en Syrie, les forces kurdes et leurs allies constituent jusqu'a present les principaux partenaires au sol de la coalition internationale contre l'EI, conduite par les Etats-Unis. << Prendre nos responsabilites >> Du point de vue de la Turquie, cependant, les YPG ne sont que le prolongement du PKK, engage avec Ankara dans un conflit vieux de trois decennies et dont le degre de violence a atteint des niveaux sans precedent au cours de l'annee ecoulee. Le territoire gagne par le PYD et sa milice, limitrophe de la Turquie, n'a cesse de s'etendre a la faveur de la lutte qu'elle mene contre l'EI en Syrie. En identifiant l'EI et le mouvement kurde a une menace terroriste unique, oeuvrant des deux cotes de la frontiere turco-syrienne et vouee a etre combattue << avec la meme determination >> par Ankara, M. Erdogan dit sa volonte de peser de maniere plus marquee sur les rapports de forces dans le nord de la Syrie et ce, en lien avec les tensions qui existent deja dans son propre pays. Il a notamment affirme a Gaziantep que la poussee de l'armee turque et de ses allies syriens dans le nord du pays pourrait ne pas se limiter a ses positions actuelles, evoquant a mot couvert la ville de Manbij, situee a une trentaine de kilometres au sud de Djarabulus. Ankara s'est toujours oppose a ce que les forces kurdes syriennes, qui en ont chasse l'EI le 12 aout avec le soutien aerien massif de la coalition internationale, y prennent durablement pied. Dans la perspective kurde, Manbij est, en effet, est un jalon necessaire a la constitution d'une zone de controle kurde continue le long de la frontiere turque. << C'est pour cela que nous sommes a Djarabulus. C'est pour cela que nous sommes a Bachika [dans le nord de l'Irak]. Si necessaire, nous n'hesiterons pas a prendre nos responsabilites dans d'autres regions >>, a declare M. Erdogan, evoquant la lutte contre l'EI, mais aussi les operations menees contre << l'organisation separatiste [kurde du PKK] >> dans la region. Lire aussi : Les Kurdes syriens face a l'intervention turque Situee a proximite de Mossoul, bastion de l'EI, mais eloignee du mont Sinjar ou le PKK est implante, la region de Bachika abrite une base militaire turque depuis decembre 2015. A Gaziantep, ville turque travaillee de longue date par les soubresauts du conflit syrien, M. Erdogan semble avoir pris acte de la porosite de son pays au chaos qui l'environne. ", "theme": "International"}