{"id_art": "767a94c0b6d0b0511903f313466d39ba", "title": "rentree des classes : l'ecole en premiere ligne face a la menace terroriste", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "24/08/2016", "content": " Qu'il semble loin, le temps ou, face a la menace terroriste, le pays assurait ne pas vouloir ceder a la peur, pour continuer a vivre << normalement >>. Alors que 12 millions d'eleves s'appretent a revenir en classe, le 1er septembre, meme l'ecole, longtemps pensee comme un sanctuaire, semble assumer un changement de logique. Le gouvernement veut y voir eclore une << nouvelle culture de la securite >>. C'est en tout cas le sens des << instructions >> sur lesquelles les ministres de l'interieur, de l'education nationale et de l'agriculture - dont dependent les lycees agricoles - devaient communiquer, mercredi 24 aout. Apres un ete meurtrier et a quelques jours de la rentree, le gouvernement veut ainsi montrer sa mobilisation a l'endroit des familles et du monde educatif. Ce dernier figure parmi les nombreuses cibles designees par l'organisation Etat islamique (EI) depuis qu'en novembre 2015 la revue de propagande francophone de l'EI, Dar-Al-Islam, a lance un appel a << combattre >> et a << tuer >> les professeurs. << La menace n'est ni plus forte ni moins forte, fait-on valoir au cabinet de Najat Vallaud-Belkacem, elle reste tout simplement exceptionnelle. >> Niveau de vigilance releve Parmi les usages et regles qui devront, cette annee, trouver leur place dans les ecoles, colleges et lycees, rien de tout a fait neuf, en realite. Les preconisations figurent dans une instruction du 29 juillet qui reprend, pour la plupart, des elements deja mentionnes dans quatre circulaires diffusees apres les attentats du 13 novembre : controles accrus a l'entree des etablissements, attroupements limites devant les grilles, surveillance renforcee aux abords... Reste que le niveau de vigilance est bel et bien releve. Ainsi, trois exercices de securite en milieu scolaire seront organises annuellement, contre deux precedemment. L'un devra obligatoirement porter sur une simulation d'<< attentat-intrusion >>. On se souvient des critiques que cette initiative, organisee de facon un peu empirique l'an dernier - et sans caractere obligatoire - avait fait naitre tant du cote des familles, inquietes, que des enseignants, mal prepares. Le gouvernement veut eviter le sentiment d'isolement qu'ont pu faire remonter des chefs d'etablissement et communique tous azimuts sur la << montee en puissance d'une collaboration >> entre les ministeres de l'education nationale et de l'interieur. Deux univers qui ont plutot pour habitude de se toiser. << Lors de l'annee scolaire 2015-2016, il y a eu 3 000 sollicitations des referents surete du ministere de l'interieur, soit six fois plus que l'annee d'avant >>, souligne-t-on dans l'entourage des deux ministeres. Cette montee en puissance correspond a l'actualisation des plans de mise en surete realisee par l'ecrasante majorite des etablissements l'an dernier. Cellules de crise Mercredi, le gouvernement devait aussi saluer la mise en place, par une circulaire de decembre, de << cellules de crise >> dans chaque academie, ainsi que de << referents surete >> integres a ces cellules, qui seront des << interlocuteurs privilegies >> des gendarmes et policiers. Dans un telegramme du 17 aout, Bernard Cazeneuve a par ailleurs demande aux prefets de reunir un << etat-major de securite >> dans chaque departement avant la rentree. Consacre a la securite des espaces scolaires, il mettra autour de la table les forces de securite interieure et les personnels de l'education nationale. Dans un autre registre, le gouvernement s'est fixe comme objectif de former ou sensibiliser cette annee 100 % des eleves de troisieme (plus de 810 000 eleves) aux pratiques de premiers secours, contre 30 % sur l'annee scolaire ecoulee. En matiere de communication politique, aussi, l'exercice s'annonce reussi. Mais la batterie de mesures mises en avant est-elle vraiment de nature a rassurer les equipes educatives ? << Il faut trouver le juste equilibre >> << Il faut trouver le juste equilibre pour ne pas etre dans le deni de la realite, sans ceder a la psychose >>, fait valoir Francette Popineau, du SNUipp-FSU, syndicat majoritaire du primaire. C'est en classe, en travaillant sur le vivre-ensemble, que les enseignants ont, pour la plupart, le sentiment de pouvoir agir, pour contrecarrer l'emergence d'idees terroristes. << Apres les evenements dramatiques de l'ete, l'anxiete des familles est forte, et nous sommes plutot rassures que le gouvernement la prenne en compte >>, reagit Liliana Moyano, presidente de la FCPE. Parmi les preoccupations fortes figure la securisation des << espaces vulnerables >> dans les etablissements : acces isoles, facades exposees, salles de classe en rez-de-chaussee, cour de recreation... << Parents et eleves les connaissent bien, leur avis doit etre pris en compte >>, insiste Mme Moyano. Le gouvernement, lui, s'en remet sur ce point aux collectivites territoriales, proprietaires des etablissements. Mais Najat Vallaud-Belkacem devait annoncer l'augmentation prevue cette annee du fonds interministeriel de prevention de la delinquance. Actuellement dote de 70 millions d'euros, il devrait etre abonde de 50 millions d'euros supplementaires dans le but specifique d'aider les communes les plus en difficulte a realiser des travaux de securisation. Le sujet est a l'evidence central. Il figure d'ailleurs parmi les 40 propositions formulees par la commission d'enquete parlementaire sur les attentats, debut juillet. Les deputes preconisaient en effet d'<< engager une reflexion avec les collectivites territoriales sur la securisation des acces des equipements scolaires et de petite enfance actuels et futurs >>. Sur le sujet, le dernier conseil de defense et de securite nationale reuni par le president de la Republique, le 17 aout, a evoque une rentree << sous haute protection >> et acte la substitution de patrouilles dites dynamiques ou mobiles aux patrouilles statiques des militaires de << Sentinelle >> aux abords des etablissements. Il y a en France, tout confondu, 77 000 etablissements scolaires. << Pour assurer une garde statique permanente devant ces etablissements scolaires, il faudrait que je mobilise 220 000 policiers et gendarmes, c'est-a-dire la quasi-totalite de mes effectifs >>, rappelait Bernard Cazeneuve en janvier devant la commission d'enquete parlementaire. ", "theme": "Police et justice"}