{"id_art": "a5de5c51c7f3f6e4c45e2c1413311e81", "title": "deux francais juges pour l'attentat du nouvel an a istanbul", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "09/12/2017", "content": " C'est un proces hors norme qui s'ouvre, lundi 11 decembre, en Turquie : celui de l'attentat sanglant perpetre la nuit du Nouvel An 2017 dans une boite de nuit d'Istanbul par un combattant ouzbek de l'organisation Etat islamique (EI), qui avait tue 39 personnes, dont une Franco-Tunisienne, Senda Naka. L'enquete turque a mis au jour un reseau djihadiste tentaculaire. Selon l'acte d'accusation, dont Le Monde a pris connaissance, 57 personnes vont etre jugees. Parmi eux, 12 Chinois, essentiellement ouighours, 11 Turcs, 10 Ouzbeks, trois Kirghizes, 2 Tadjiks, 2 Russes, 2 Egyptiens, 1 Somalien mais aussi 2 Francais : Abdurrauf Sert, un Franco-Turc de 22 ans originaire de Lyon, presente comme un cerveau de l'operation, et Tene Traore, une Franco-Senegalaise de 24 ans, mariee religieusement avec l'auteur de l'attaque. Le tueur, Abdulkadir Macharipov, 34 ans, avait ete arrete apres deux semaines de traque dans un appartement de la banlieue d'Istanbul. Sur place, les enqueteurs decouvrent une tablette, qui permettra d'identifier son commanditaire : Islam Atabaiev, alias << Abou Djihad >>. Djihadiste russe originaire du Caucase du Nord, Islam Atabaiev est l'un des peres de << Furat Media >>, l'organe de propagande russophone de l'organisation Etat islamique (EI). << Allah a donne l'ordre de tuer ces Turcs >> Le 26 decembre 2016, l'emir russe envoie depuis la Syrie un message audio a son soldat ouzbek : << Tu ne me connais peut-etre pas, mais tu reconnaitras ma voix. Nous entendons de bonnes choses a ton propos. Nous devons montrer aux chiens et aux infideles qu'ils ne sont en securite nulle part. Ils ne peuvent pas tuer les musulmans, les bombarder, tuer nos femmes et nos enfants. Ils seront punis. (...) Allah a donne l'ordre de tuer ces Turcs, de les diviser, de les faire payer. Tout le monde se souviendra de toi. >> Le lendemain, Abdulkadir Macharipov enregistre dans un appartement d'Istanbul une video testamentaire avec une de ses epouses et son fils : << Viens, mon fils, et promets-moi que tu seras un djihadiste quand tu seras plus grand. Oh, il est tout timide d'un coup, dit le terroriste. Tu regarderas cette video quand je serai parti, OK ? Quand tu seras assez grand pour devenir martyr, OK ? >> << Prie maintenant, mon fils, dit l'epouse. Tu ne te souviens pas de tes prieres, vilain garcon ? >> Le petit garcon se met alors a prier. Le projet initial etait de commettre un massacre sur la place Taksim la nuit du reveillon. Mais le djihadiste constate durant un reperage le 31 decembre que le dispositif policier est consequent. Islam Atabaiev lui suggere alors deux possibilites : un journal << ayant insulte le Prophete >>, sans doute Cumhuriyet, seul quotidien turc a avoir reproduit les caricatures de Charlie Hebdo, et la boite de nuit Reina. Le journal etant ferme pour les fetes, ce sera la discotheque. De nombreuses attentes du proces A 1 h 18, le 1er janvier, Abdulkadir Macharipov ouvre le feu sur un policier devant la boite de nuit. Il tue ensuite methodiquement 38 personnes, pour la plupart des ressortissants de pays arabes venus se divertir en Turquie, et fait 79 blesses. Il jette de temps a autre des grenades assourdissantes, celles utilisees par la police anti-emeute. Une fois ses munitions epuisees, il porte une grenade a son visage et la declenche. Un geste surprenant qu'il expliquera plus tard aux enqueteurs : persuade d'avoir des grenades militaires, il avait prevu de se faire exploser a la fin du massacre. Il s'en sortira avec quelques brulures. Ayant echappe a la mort, le tueur part en cavale pendant deux semaines, changeant de planque au gre des instructions envoyees par son commanditaire. Il sera finalement interpelle le 16 janvier avec plusieurs complices. Un mois plus tard, une epouse du tueur, la Franco-Senegalaise Tene Traore, est arretee a son tour, ainsi que le Franco-Turc Abdurrauf Sert. L'acte d'accusation ne s'etend pas en detail sur leur role dans l'operation : presente comme un co-organisateur de l'attaque, Abdurrauf Sert est soupconne d'avoir fourni des appartements utilises par le terroriste et d'autres membres de la cellule. Me Samia Maktouf, qui represente les familles de la Francaise Senda Naka et de son mari tunisien, tous deux morts dans l'attentat, attend du proces qui s'ouvre qu'il fasse << toute la lumiere sur les ramifications internationales de cette cellule terroriste >>, et notamment sur ses relais francais. S'il a quitte la France en 2009, Abdurrauf Sert serait en effet, selon les informations du Monde, repasse dans la region lyonnaise courant 2016, quelques mois avant l'attentat de la Reina. ", "theme": "International"}