{"id_art": "06de4769c4c1d6ca19523daae7129dab", "title": "a rouen, l'adieu au pere hamel, << un pas considerable >> dans le rapprochement entre religions", "newspaper": "Le Monde", "author": ["Cécile Bouanchaud"], "date_publi": "02/08/2016", "content": " Sous le ciel capricieux du debut du mois d'aout, alors que les rues de Rouen sont desertes, une foule aux cheveux grisonnants et a la mine serieuse converge vers la majestueuse cathedrale gothique de la cite normande. Une semaine jour pour jour apres la mort du pere Jacques Hamel, egorge par deux hommes se revendiquant de l'organisation Etat islamique, a Saint-Etienne-du-Rouvray (Seine-Maritime), c'est dans ce monument, le plus prestigieux de la ville, qu'ont ete celebrees les obseques de cet homme decrit par tous comme modeste. L'archeveque de Rouen, Dominique Lebrun, qui presidait la celebration, a mis l'accent sur l'importance de la paix et de la tolerance, appelant dans un discours sans equivoque a la fraternite entre les differentes communautes religieuses. Lire aussi : Face au terrorisme islamiste, le pape veut renforcer les ponts avec les musulmans << Il a baptise ma fille >> Dans la foule regroupee sur le parvis de la cathedrale de Rouen, le message semble etre entendu : << Il faut porter ce discours de paix et d'esperance. Et ce malgre l'attaque dramatique qui a frappe les catholiques >>, reagit Josiane, qui etait egalement presente a la messe de dimanche. Et d'ajouter, alors qu'elle se fait fouiller par deux policieres : << En cela, la communaute musulmane a pose des gestes forts, j'ai ete surprise par leur dignite et leur respect durant la communion de ce week-end. >> A quelques dizaines de metres, Sandrine, le regard dans le vague, les jambes flageolantes, lutte pour se tenir bien droite devant les fleurs deposees sur le parvis de la cathedrale. Elle designe le bouquet de roses blanches qu'elle a place au milieu des dizaines d'autres. Sur le sien, un petit chat noir en bois est colle sur une tige. << C'est un clin d'oeil, le pere Hamel avait un chat noir - ca ne lui faisait pas peur - c'est moi qui l'ai recupere >>, raconte cette quadragenaire, << agnostique >>, mais qui connaissait bien Jacques Hamel, en raison de son engagement dans differentes associations de la region rouennaise. Il est 13 heures passees, la ceremonie commence dans une heure, et cette employee de mairie ne sait pas si elle aura la force d'affronter l'emotion collective qui l'attend dans la cathedrale. Mais il est deja trop tard. Depuis quelques minutes, l'edifice, l'un des plus grands de France, et qui peut accueillir 1 700 personnes, est complet. Deux paroissiennes de Saint-Etienne-du-Rouvray se desolent d'avoir fait le deplacement pour rien. << Des gens qui ne vont jamais a la messe sont entres par curiosite, et nous, qui avons fait de la route, on ne peut pas entrer >>, lache Gigi, qui suivra la ceremonie sur l'ecran geant, en compagnie de son amie Micheline. << Je connaissais bien le pere Hamel, il a baptise ma fille, et je le voyais tous les dimanches a la messe >>, confie cette derniere, qui, trop emue pour en dire plus, se contente de rappeler << c'etait un homme simple, un homme bon >>. Les symboles du martyr 14 heures. La cloche sonne une premiere fois le glas. Derriere un pretre portant une imposante croix en bois sans ornements, le cercueil du pere assassine, soutenu par quatre porteurs, traverse lentement le parvis devant pres d'un millier de personnes s'appretant, malgre la pluie, a suivre la retransmission de l'office. Une fois a l'interieur, le cercueil porte devant dans la nef gothique est pose sur un tapis, a meme le sol, entoure de quatre grands cierges blancs. L'aube du pretre et son etole rouge - symbole du martyr - ont ete posees dessus. Une photo represente Jacques Hamel en costume-cravate, loin de l'image, plus mediatisee, ou on le voit, pendant l'un de ses offices. << Nous voici rassembles comme Jacques Hamel n'aurait pas aime : dans une eglise solennelle, avec des personnalites et une foule, devant des cameras... Nous voici aussi comme le pere Jacques aurait aime : se mettre ensemble, communier, en etant attentifs les uns aux autres, sans exclure personne >>, analyse Dominique Lebrun en declaration liminaire de la ceremonie. L'engagement envers les autres Car effectivement, personne n'a ete exclu de cette ceremonie : plusieurs personnalites de differents cultes ont pris place aux premiers rangs, comme le president du conseil regional du culte musulman de Haute-Normandie et representant de la mosquee de Saint-Etienne-du-Rouvray, Mohamed Karabila, ou encore le rabbin Michael Bitton. Du cote des personnalites politiques, le ministre de l'interieur, charge des cultes, Bernard Cazeneuve est assis aux cotes du president du Conseil constitutionnel et ancien elu de la region, Laurent Fabius, et d'Herve Morin, le president du conseil regional de Normandie. Plus discrete, jusque dans son silence avant les funerailles, la famille de Jacques Hamel est installee egalement au premier rang, non loin des religieuses presentes lors de l'attaque a Saint-Etienne-du-Rouvray et de M. Coponet, grievement blesse lors de l'attentat. D'un ton calme, la soeur de Jacques Hamel, Roselyne, revient sur une anecdote qui a scelle la foi de son frere alors qu'il etait jeune : << Notre frere, pendant son service militaire en Algerie, a choisi de servir comme simple soldat. (...) Il me confiait qu'au cours d'une fusillade dans une oasis, il avait ete le seul survivant et il s'etait souvent demande : pourquoi moi ? Aujourd'hui Jacques, tu as ta reponse : Dieu t'a choisi pour etre au service des autres. >> La voix chevrotante, luttant pour retenir ses larmes, Jessica, l'une des nieces du pere Hamel, tient a souligner cet engagement envers les autres, qui depassait largement le cadre de la religion. Pour se donner la force d'avancer sans << la patience et la gentillesse >> de son oncle, Jessica repense a un message qu'il lui avait inspire apres les attentats de janvier 2015 : << Apres \"Charlie Hebdo\", j'avais poste cette phrase : \"Oh mon Dieu, puissions-nous garder tolerance et discernement.\" Je ne pensais pas devoir m'appliquer cette phrase avec autant de force et de conviction. >> << Le chemin sera dur >> Un discours de paix repris a plusieurs reprises, notamment par l'archeveque de Rouen, lors de son homelie inspiree, dans laquelle il s'adresse d'abord aux djihadistes : << Vous que la violence diabolique tourmente, vous que la folie meurtriere demoniaque entraine a tuer. >> Dominique Lebrun, selon qui ce << mal est un mystere >>, appelle a << tenir bon >> par la paix, mais convient que << le chemin sera dur >> et qu'il ne s'agit pas << d'excuser les assassins, ceux qui pactisent avec le diable >>. Il estime surtout que, dans ce chemin vers la paix, << les paroles et les gestes nombreux de nos amis musulmans, leur visite sont un pas considerable >>. Une homelie qui scelle la volonte affichee par les leaders religieux depuis une semaine de renforcer la solidarite entre les confessions. A 17 heures, alors que sonne une nouvelle fois le glas et que le cercueil quitte la cathedrale sous les applaudissements, escorte par une procession de pretres, la foule hagarde peine a quitter le parvis. Un groupe de trois amies restera une heure sur la place malgre la fine pluie qui a chasse les plus temeraires. Deux d'entre elles, une chretienne et une musulmane, ne s'etaient pas vues depuis plusieurs mois. << Il aura fallu cet evenement pour que l'on se retrouve >>, remarque l'une d'elles, qui a assiste a toutes les ceremonies depuis l'attentat. << C'est terrible a dire mais peut-etre qu'il fallait en arriver la pour reaffirmer avec force les liens entre les communautes religieuses >>, ajoute son amie, persuadee qu'il y aura << un avant et un apres l'attaque de Saint-Etienne-du-Rouvray >>. ", "theme": "Religions"}