{"id_art": "e8a587211207ee0fead3e1fd15dc6f7f", "title": "cache-cache avec la police sur la plage de nice", "newspaper": "Le Monde", "author": ["Gilles Rof (Nice - envoyé spécial)\n"], "date_publi": "27/08/2016", "content": " La decision de principe affirmee par le Conseil d'Etat, jeudi 25 aout, va rendre les vacances de Saliha un petit peu moins stressantes. Cette Lilloise de 49 ans est arrivee a Nice avec Myriam et Shahima, ses deux ados de 17 et 12 ans, il y a tout juste une semaine. Pile au lendemain de la decision, le 18 aout, du maire Philippe Pradal (Les Republicains) d'interdire dans sa commune la baignade a toute personne n'affichant pas << une tenue respectueuse des bonnes moeurs et de la laicite >>. Depuis, Saliha, musulmane qui porte le voile, avoue que ses sejours quotidiens sur la plage de Carras, tout au bout de la promenade des Anglais, ressemblent a des parties de cache-cache avec la police municipale. << Mes filles se baignent, mais moi, je reste habillee. Et je ne sais pas si on peut me reprocher quelque chose >>, s'inquiete-t-elle. Sa cadette porte un bikini noir. Son ainee se plonge dans la Mediterranee en short, voile sur la tete, << parce que, justifie la belle jeune fille, je suis pudique >>. Toutes trois racontent avoir vu des << femmes voilees, mais pas en burkini >>, entourees par les policiers et reconduites hors de la plage. << Ca a fait des histoires, regrettent-elles. Des gens soutenaient la police, d'autres, les femmes... >> Depuis, Saliha guette le passage du Zodiac des agents municipaux, qui, selon elle, declenche les interventions sur terre. << Je ne veux vraiment pas vivre cela devant mes filles >>, redoute-t-elle. Depuis la diffusion, le 24 aout, de photos montrant des policiers municipaux nicois encerclant une femme voilee, la promenade des Anglais symbolise aux yeux du monde la vague d'arretes anti-burkini pris par des maires du sud de la France. Une polemique qui semble terriblement derisoire alors que les mausolees dedies aux 85 victimes de l'attentat du 14 juillet rythment toujours la longue corniche. Sur le littoral des Alpes-Maritimes,... ", "theme": "Societe"}