{"id_art": "d512a798d3cd6e8721a628a4e937b8b4", "title": "l'<< emir >> de l'ei dans le nord du caucase a ete tue, affirme le fsb", "newspaper": "Le Monde", "author": [""], "date_publi": "04/12/2016", "content": " Le service federal de securite (FSB) russe a affirme, dimanche 4 decembre, avoir tue l'<< emir >> du groupe Etat islamique (EI) dans le nord du Caucase au cours d'une operation dans la republique du Daghestan. << Parmi les bandits neutralises, ont ete identifies le chef de la branche de l'Etat islamique pour la region, Roustam Asildarov, et quatre de ses proches collaborateurs >>, a declare le FSB dans un communique. Au cours de l'intervention menee conjointement par le FSB et le ministere de l'interieur, les insurges ont ete encercles dans une habitation privee de la capitale Makhatchkala. Aucun membres des forces de l'ordre et aucun civil n'ont ete tues, selon les services secrets, qui declarent avoir trouve au cours du raid << des armes automatiques et une grande quantite de munitions et d'explosifs >>. Age de 35 ans, Roustam Asildarov egalement appele cheikh Abou Mohammad Al-Qadari, avait ete nomme en juin 2015 a la tete d'un << emirat >> proclame par l'organisation djihadiste dans le Caucase, ou les insurges islamistes locaux venaient de grossir les rangs de l'EI. Il etait auparavant << emir >> du groupe au Daghestan. Il avait lui-meme prete allegeance au chef supreme de l'Etat islamique, Abou Bakr Al-Baghdadi, des decembre 2014, devenant le premier chef islamiste important a l'avoir fait dans cette region du monde. Depuis, le groupe a revendique la responsabilite de nombreuses attaques contre la police dans le Caucase. De nombreux insurges partis en Syrie En octobre 2015, les autorites russes avaient offert une prime de 5 millions de roubles (73 000 euros) pour toute personne qui fournirait des informations permettant de localiser M. Asildarov. En 2015, le departement d'Etat americain a impose des sanctions personnelles a Roustam Asildarov, qualifie de << combattant terroriste etranger >>. Lire aussi : Au Daghestan, l'avancee de l'Etat islamique Selon le FSB, l'homme, tout en menant des attaques dans le Caucase, a ete implique dans des attentats a la bombe qui ont fait, en 2013, 34 morts a Volgograd, une ville du sud de la Russie. Les services secrets du Kremlin lui attribuent aussi une responsabilite dans deux attaques simultanees a la voiture piegee commises au Daghestan en 2012, qui ont fait 14 morts et au moins 120 blesses. Le FSB considere en outre qu'Aselderov etait l'organisateur d'un attentat manque qui devait etre commis sur la place Rouge a Moscou pendant le reveillon du Nouvel An 2010 par deux femmes kamikazes. Lire aussi : L'Emirat du Caucase, fort de ses combattants << tchetchenes >> Ces dernieres annees, de nombreux insurges islamistes ont quitte le Caucase pour se joindre au conflit en Syrie et il y a eu moins de violence dans la region. ", "theme": "Europe"}