{"id_art": "ab92f8238b1488ba41a6b65fd88325f8", "title": "gouvernement, canicule, parquet... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "20/06/2017", "content": " Bayrou sous pression apres le depart de Goulard du gouvernement Souhaitant pouvoir demontrer sa << bonne foi >> dans l'enquete preliminaire sur les assistants au Parlement europeen du MoDem, preside par Francois Bayrou, la ministre des armees Sylvie Goulard a demande a ne pas faire partie du nouveau gouvernement d'Edouard Philippe. Canicule et droit du travail : que dit la loi ? << On a le droit de travailler par cette chaleur ? >> Avec des temperatures montant jusqu'a 37 degC a l'ombre en cette mi-juin et 51 departements en alerte orange a la canicule, le travail peut parfois devenir difficile, voire penible. Si l'employeur a l'obligation d'assurer la securite de ses salaries, il n'existe pas de temperature maximale pour aller au bureau, mais des recommandations du plan canicule. Les magistrats relancent le debat sur le statut du parquet Le principal syndicat du secteur, l'USM, demande si le lien hierarchique des procureurs avec le ministre de la justice n'est pas contraire a la Constitution. Ce que l'on sait de l'homme qui a attaque des gendarmes sur les Champs-Elysees Un nouvel attentat a vise les forces de l'ordre, lundi, quand un homme lourdement arme au volant d'une voiture a volontairement percute un fourgon de gendarmes mobiles qui descendait les Champs-Elysees, a Paris. L'assaillant, un Francais de 31 ans, est mort dans l'incendie de son vehicule. Et aussi : Bac 2017. 17 889 candidats des series techno vont devoir repasser l'epreuve d'espagnol LV1. France. Un chauffeur tue dans un accident provoque par un barrage installe par des migrants dans le Pas-de-Calais. Etats-Unis. Donald Trump denonce le << regime brutal >> de Pyongyang apres la mort d'Otto Warmbier. Politique. Richard Ferrand, vise par une enquete preliminaire, ne veut pas se cacher derriere son immunite parlementaire. ", "theme": "En bref"}