{"id_art": "de9db4d67b51a6d15b8e3d1078570f2d", "title": "legislatives : a londres et ailleurs, les francais de l'etranger aux urnes", "newspaper": "Le Monde", "author": ["Patrick Roger"], "date_publi": "04/06/2017", "content": " Les electeurs residant dans les onze circonscriptions des Francais etablis hors de France ont commence a voter pour le premier tour des elections legislatives samedi 3 juin dans celles des Amerique (1re et 2e circonscriptions) et dimanche 4 juin dans les neuf autres. Les seconds tours auront lieu respectivement les samedi 17 et dimanche 18 juin. A Londres, le scrutin a revetu une dimension particuliere en raison de l'attentat terroriste ayant fait sept morts et 48 blesses samedi. Bizarre de voter une semaine avant l'heure surtout un lendemain d'attentat. Mais les legislatives c'est aujourd'hui https://t.co/7XcPgIpEld-- canalbernard (@Philippe Bernard) require([\"twitter/widgets\"]); Emmanuel Macron et le premier ministre, Edouard Philippe, ont tous les deux assure dimanche que les mesures de securite seraient renforcees, en lien avec les autorites britanniques, afin de permettre aux Francais de Londres de voter dans de bonnes conditions. Pour le chef de la diplomatie francaise, Jean-Yves Le Drian, << la meilleure maniere de riposter a ceux qui veulent atteindre la democratie, c'est de riposter avec les armes de la democratie, c'est-a-dire avec le vote >>. Avec l'aide de la police locale, l'ambassade de France en Grande-Bretagne a assure dans la matinee que l'entree sur les sites de vote etait << tres fluide partout >> dans le pays. #Electionslegislatives2017 : le 1er tour, c'est maintenant ! Pas de queue, dispositif de securite renforce suite au... https://t.co/QmkzMnevFA-- FranceintheUK (@French Embassy UK) require([\"twitter/widgets\"]); Onze deputes a designer Depuis 2008, et une revision constitutionnelle, les Francais etablis hors de France designent onze deputes pour les representer a Assemblee nationale, ou siegent 577 parlementaires. En 2012, lors d'un scrutin marque par une importante abstention, le Parti socialiste (PS) avait conquis plus de la moitie des sieges. Cette fois, La Republique en marche (LRM), le parti cree par le chef de l'Etat, devrait realiser de bons scores, Emmanuel Macron etant arrive en tete au premier tour de l'election presidentielle dans la majeure partie de ces circonscriptions. Plusieurs personnalites sont candidates a leur reelection, comme l'ex-secretaire d'Etat PS Axelle Lemaire, en Europe du Nord, Frederic Lefebvre (LR) en Amerique du Nord ou encore Thierry Mariani (LR), en Asie-Russie. Pourquoi deux semaines entre les deux tours ? Les electeurs de la Polynesie francaise ont egalement commence a voter samedi 3 juin pour le premier tour et voteront le 17 au second. Ainsi, pour ces electeurs, contrairement a ceux de la metropole ou des autres circonscriptions des outre-mer, les deux tours des elections legislatives seront separes de deux semaines au lieu d'une habituellement. Pourquoi ce regime d'exception ? Depuis les elections legislatives de 2012, le vote electronique a ete instaure pour les Francais residant a l'etranger. Toutefois, le 6 mars, Matthias Fekl, alors secretaire d'Etat charge du commerce exterieur, de la promotion du tourisme et des Francais de l'etranger, annoncait a l'Assemblee des Francais de l'etranger que le vote electronique serait suspendu pour les prochaines elections legislatives, pour des << raisons de securite >>. Cette decision, a-t-il explique, a ete prise << sur la base des recommandations des experts de l'Agence nationale de la securite des systemes informatiques et en tenant compte du niveau de menace extremement eleve de cyberattaques qui pourrait affecter le deroulement du vote electronique >>. << En raison de ce contexte, a insiste M. Fekl, il a ete juge preferable de ne prendre aucun risque de nature a compromettre le scrutin legislatif pour les Francais de l'etranger. >> Pour pallier cette suspension du vote electronique, le ministere des affaires etrangeres - responsable de l'organisation du vote des Francais de l'etranger - a decide que le vote pour les elections legislatives se deroulerait dans les memes conditions que l'election presidentielle. Notamment en separant les deux tours de deux semaines, cela afin de favoriser l'acheminement des professions de foi et des bulletins de vote dans certaines regions ou pays difficilement desservis. Toutes les circonscriptions des Francais de l'etranger ont ete alignees sur le meme modele, avec un jour d'avance pour les Ameriques, en raison du decalage horaire, pour favoriser la collecte des resultats. ", "theme": "Elections legislatives 2017"}