{"id_art": "57fa28e4a2f365fc0f1553c3305b8869", "title": "nuit blanche 2016 : paris vaut bien une kermesse", "newspaper": "Le Monde", "author": ["Laurent Carpentier"], "date_publi": "03/10/2016", "content": " Les gens serieux, ceux qui ont lu le guide, ceux qui ont plus de 40 ans bien sonnes et qui ne confondent pas Nuit blanche avec Nuit debout, ceux-la, au debut, ils suivent. Ils suivent, ce samedi 1eroctobre, l'itineraire qu'a concocte Jean de Loisy, patron du Palais de Tokyo et directeur artistique de cette 15e edition. Soit, en fil rouge de cette messe pour art contemporain, un roman venitien et anonyme de la Renaissance, Le Songe de Poliphile, auquel toutes les oeuvres offertes sont censees s'accorder. Las, avouons-le, des gens serieux, il n'y en a guere. Voire pas. Et, au fond, qu'importe. Parce que Nuit blanche, depuis sa creation, c'est ca : un joyeux foutoir d'oeuvres eclatees, d'abominations risibles et de purs miracles. Les directeurs artistiques ont beau, les uns apres les autres, vouloir donner un sens a tout ca, dessiner un parcours, << raconter une histoire >>, comme Jean de Loisy, le peuple de Paris n'en fait qu'a sa tete. Il est jeune, bigarre, debonnaire, ce peuple. Il respire la douceur d'une fin d'ete. Il danse sur le pont des Invalides, boite improvisee avec DJ set et interaction lumineuse (dont l'apport artistique lui echappe, pas l'absence de bar). Il va faire deux heures de queue devant le Petit Palais pour sortir depite apres avoir vu l'espace de cinq minutes quatre danseuses du Crazy Horse se tremousser (<< Elles sont belles. Apres, comment vous dire ? >>) mais neglige, a quelques dizaines de metres de la, les danseurs de Yoann Bourgeois defiant l'equilibre sur un plateau tournant. << Margaritas ante porcos >>, soupire une << serieuse >> aux signes distinctifs (lunettes a grosse monture noire). Caverne illuminee C'est que, devant la multiplicite des offres - << une tous les 300 metres >>, souligne Jean de Loisy -, et la petitesse des caracteres dans le guide, la meilleure solution, c'est peut-etre encore d'y aller a l'aveugle. Et la magie opere. C'est, sur la facade arriere de l'Hotel de ville, quinze corps a la nudite d'albatre se mouvant en slow motion. Et quinze visages humains, masques grecs qui se tordent, << comme lorsqu'on recoit une mauvaise nouvelle, l'annonce d'un attentat, explique l'artiste hollandais Erwin Olaf. Je ne pouvais pas faire comme si rien n'etait arrive... >> C'est, dans la cour de l'Hotel-Dieu, une installation de Christian Rizzo : un immense disque tournant sur lui-meme et sur lequel est projetee la video d'un danseur aux gestes evanescents. Dans son mouvement, le disque diffracte la lumiere sur les murs de l'ancien hopital. C'est surtout, au bout de la voie sur berge, ces choeurs aux visages solennels et aux chants archaiques qui nous emmenent dans le tunnel charriant habituellement, depuis la Concorde, son cortege de voitures. Il est vide. Caverne illuminee seulement ca et la par des spots braques sur les coulures naturelles de l'humidite ou sur l'empreinte de mains egarees. C'est signe Zad Moultaka et cela a le charme des territoires interdits. La caracteristique de cette edition, c'est d'avoir ramene la Nuit blanche a ses valeurs bourgeoises : grandes signatures et hypercentre Car la caracteristique de cette edition (la ou, ces dernieres annees, on avait cherche a nous perdre dans le labyrinthe des rues jusqu'aux lignes du tramway), c'est d'avoir ramene la Nuit blanche a ses valeurs bourgeoises : grandes signatures et hypercentre. Certes, il y a bien, en bout de parcours, une importante installation dance floor a Issy-les-Moulineaux, sur l'ile Saint-Germain - concession faite aux artisans du Grand Paris -, et puis aussi le << off >>, qui essaime un peu partout ; il reste que l'essentiel va de la gare de Lyon a la tour Eiffel en suivant l'ecrin des facades karcherisees et les ponts pimpants de la Seine. Sur l'un des << points info >>, Elisa s'est fait tatouer sur la joue l'embleme de la Nuit blanche, signe Fabrice Hyber : un coeur que traverse la Seine, avec mini-tour Eiffel. Meme si le tatouage est ephemere et Hyber pas au mieux de sa forme, c'est dire si Elisa est une << serieuse >>. D'ailleurs, elle a le livre-guide a la main. Place Dauphine, elle essaie de comprendre ce que cherchent cette dizaine de personnes de noir vetues qui tirent inlassablement sur des cordes. << C'est une metaphore de la condition humaine, lit-elle. Mel O'Callaghan s'est inspiree de Nietzsche qui compare l'homme a une corde... >> On pense aux paroles d'Anish Kapoor presentant, la veille, son vortex installe au milieu du fleuve (meme si le maelstrom dont il revait fait plutot Jacuzzi) : << Je n'ai rien a dire avec mes oeuvres. Beaucoup d'artistes veulent dire trop de choses... >> Qu'en penserait Poliphile, lui qui, dans cette kermesse, ne cherchait qu'un peu d'amour ? ", "theme": "Arts"}