{"id_art": "698f404b180400250194d633deb6eb3e", "title": "festival d'automne : voyage en utopia avec krystian lupa", "newspaper": "Le Monde", "author": ["Fabienne Darge\n"], "date_publi": "02/09/2016", "content": " Krystian Lupa est en pleine forme. Les rues d'Avignon sont brulantes, l'attentat du 14 juillet a Nice vient d'avoir lieu. Mais cette ambiance explosive semble galvaniser l'energie reflexive et spirituelle du maitre polonais. Quelques jours plus tard, c'est un triomphe comme on en voit peu qui accueille sa mise en scene de Place des heros, de Thomas Bernhard, et maitre Lupa lui-meme, avec son eternel tee-shirt noir avachi, son bermuda en jean delave et ses sandales de randonneur. Pour la premiere fois, a l'heure ou il est le grand invite, pour deux ans, du Festival d'automne, dans lequel il presente cette annee trois spectacles, Krystian Lupa a bien voulu revenir avec nous sur les elements saillants de sa vie : ceux qui l'ont amene a devenir, a 73 ans, le dernier grand maitre europeen de la mise en scene de theatre, celui qui allie avec le plus de puissance un savoir traditionnel, infiniment profond, et une exploration incessante de toutes les avant-gardes. Jastrzebie Zdroj << Je suis ne en 1943, et j'ai vecu les premieres annees de ma vie a Jastrzebie Zdroj, une petite ville de la voivodie de Silesie [et l'une des trois villes qui verront naitre le mouvement Solidarnosc]. Nous habitions dans le batiment d'une ecole. C'est etrange, n'est-ce pas ? Ce n'etait pas une maison. Derriere le mur de ma chambre, il y avait une classe. Je mettais contre le mur une casserole et, a travers, j'ecoutais ce qui s'y passait. >> La mere, le pere << Mes parents etaient professeurs. Ma mere enseignait les mathematiques, mon pere etait polyglotte et, bien que germaniste, il avait choisi d'enseigner le russe - un vrai paradoxe a l'epoque, un paradoxe polonais... Mon pere avait fait des etudes, mais ma mere, non. Orpheline, elevee dans un couvent de bonnes soeurs, elle ne pouvait pas etudier. Avec grande difficulte, elle a neanmoins reussi a devenir enseignante. Elle disait qu'a la sortie de l'orphelinat deux carrieres s'offraient aux filles :... ", "theme": "Culture"}