{"id_art": "90ecf79f9deeb8b8884f4dd5a336ed7e", "title": "<< la peninsule du sinai est soumise aux differentes logiques d'affrontement que concentre ce secteur >>", "newspaper": "Le Monde", "author": ["Ivan Sand (Doctorant a l'Institut francais de geopolitique (IFG), universite Paris-VIII)"], "date_publi": "05/12/2017", "content": " Tribune. L'attaque terroriste d'une mosquee soufie dans le nord du Sinai, qui a fait plus de 300 morts, vendredi 24 novembre, a place ce territoire sur le devant de la scene mediatique. Deux ans plus tot, c'est l'explosion d'un avion de ligne russe peu de temps apres son decollage de Charm el-Cheikh qui venait rappeler la dangerosite de la region, unanimement decrite comme une << zone de non-droit >>. Cet attentat avait ete revendique par le groupe insurrectionnel le plus actif du Sinai, cree en 2011 sous le nom d'Ansar Beit al-Maqdis, qui signifie << les partisans de Jerusalem >>, et renomme, en 2014, Wilayat Sinai (Province du Sinai), apres son allegeance a l'organisation Etat islamique (EI). Attaques et repression Ces evenements recents s'inscrivent dans la continuite des violences constatees dans la region au cours des dix dernieres annees : migrants clandestins tortures et ranconnes, attentats contre des touristes du Sinai Sud et, bien sur, les nombreuses attaques contre les forces de securite egyptiennes suivies d'une terrible repression et d'arrestations de masse. Mais ils font aussi echo a l'histoire de cette peninsule, theatre de plusieurs guerres entre puissances regionales et internationales tout au long du XXe siecle. Separe du reste de l'Egypte a l'ouest par le canal de Suez, ce que l'on appelle aujourd'hui le desert du Sinai est delimite a l'est par une frontiere internationale qui traverse un espace geographiquement homogene - le desert du Neguev etant le nom employe du cote israelien. Lorsqu'en 1906 la Couronne britannique recupere cette region au detriment de l'Empire ottoman en evitant de justesse le conflit arme, les deux belligerants font fi de l'absurdite d'un trace en ligne droite entre les villes de Taba et Rafah, qui coupe de facto les territoires de certaines tribus. Alors que le Royaume-Uni arrime le Sinai a son empire colonial, il enterine la vision actuelle de la peninsule comme... ", "theme": "Idees"}