{"id_art": "f82ac7e14f5ada47e318d0ca5a586086", "title": "baisse des apl, attentat de new york, nouvelle-caledonie... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "02/11/2017", "content": " Baisse des APL : un scenario de sortie de crise sur la table Bailleurs sociaux et gouvernement sur le point de trouver un accord sur la baisse de l'allocation logement. La ponction de 1,7 milliard d'euros pourrait etre reportee. Ces derniers jours, les reunions sous l'egide du premier ministre se sont multipliees. << Nous avons entendu les bailleurs et sommes prets a un prelevement plus progressif dans la perspective d'une reforme plus globale du financement des HLM >>, admet Julien Denormandie, secretaire d'Etat aupres du ministre de la cohesion des territoires. Le suspect de l'attentat de New York inculpe, Trump demande la peine de mort Quelques heures apres l'inculpation du suspect de l'attentat de Manhattan, le president des Etats-Unis, Donald Trump, a reclame mercredi 1er novembre sur son compte Twitter la peine de mort a son encontre. M. Trump avait deja evoque la possibilite d'envoyer Sayfullo Saipov -- un Ouzbek de 29 ans arrive aux Etats-Unis en 2010 -- a Guantanamo, la base americaine sise a Cuba qui sert de centre de detention, tres controverse, d'individus accuses d'avoir participe a des entreprises djihadistes. A l'approche du referendum, la Nouvelle-Caledonie veut eviter un grand bond en arriere La 16e reunion du comite des signataires, l'instance de suivi de l'accord de Noumea du 5 mai 1998, jeudi 2 novembre a Matignon, est un rendez-vous determinant. A un an de la consultation sur l'acces a la pleine souverainete de la Nouvelle-Caledonie, prevue au plus tard en novembre 2018, il s'agit a la fois de faire le point sur la mise en oeuvre de l'accord, notamment en ce qui concerne les transferts de competences, d'avancer concretement dans la preparation de la consultation et de tenter d'esquisser des rapprochements tant en ce qui concerne une << strategie nickel >>, principale ressource economique du territoire, que dans l'edification d'un << destin commun >> entre independantistes et non-independantistes. Et aussi : Politique. L'Etat veut couper dans les subventions au mouvement consumeriste International. Affaire Dupont et Verlon : << Nous demandons plus de transparence de la justice >> Societe. La fin des week-ends d'integration a l'ESCP Pixels. Les forums de jeuxvideo.com a nouveau accuses d'organiser des campagnes de harcelement Culture. Joyce Carol Oates retombe en enfance Sport. Rugby : les Bleus commenceront la Coupe du monde 2019 face a l'Argentine ", "theme": "En bref"}