{"id_art": "b693d114f19c3948cd033ba64164a76b", "title": "jo 2016 : rio de janeiro face au defi de la securite", "newspaper": "Le Monde", "author": ["Claire Gatinois"], "date_publi": "04/08/2016", "content": " Les gardes militaires et les rayons X devaient s'installer jeudi 4 aout au pied de la statue du Christ redempteur. A vingt-quatre heures de la ceremonie d'ouverture des Jeux olympiques de Rio de Janeiro, la vigilance est renforcee dans tous les poles touristiques de l'ancienne capitale bresilienne, consideres comme << vulnerables >> par l'agence de renseignement bresilienne (ABIN). Epargne jusqu'ici par la menace terroriste, le Bresil est devenu une cible potentielle des djihadistes avec l'organisation de cet evenement international ou sont presents les pays de la coalition contre l'organisation Etat islamique (EI), dont la France. Depuis le mois de mars, le pays s'est dote d'une loi antiterroriste. Le Normand Maxime Hauchard, l'un des bourreaux de l'EI, a prevenu le pays des novembre 2015 dans un Tweet authentifie par ABIN : << Bresil, vous etes notre prochaine cible, nous pouvons attaquer ce pays de merde. >> En juin, l'organisation aurait aussi cree, sur l'application Telegram, un canal de propagande djihadiste en portugais. Enfin, la societe antiterroriste americaine, Site Intelligence Group, a detecte sur cette meme application des messages de l'EI et d'autres groupes djihadistes invitant leurs fideles a agir tels des << loups solitaires >> lors des Jeux de Rio. Y sont suggerees des idees d'attaques telles l'utilisation de drones dotes de petits explosifs, de poison ou de medicaments. Insecurite permanente Pres de 85 000 agents seront affectes a la securite des Jeux, a Rio et dans les villes recevant les competitions de football, Belo Horizonte, Sao Paulo, Salvador, Brasilia et Manaus. Parmi eux, 41 000 militaires, dont 21 000 a Rio. Des equipes surentrainees epaulees par les services etrangers. Selon le New York Times, les unites antiterroristes bresiliennes seraient formees par des cadres americains specialises dans les attaques chimiques et biologiques, pour les aider a detecter les cibles potentielles :... ", "theme": "Ameriques"}