{"id_art": "cdaa2bffb93cc08590df4798c6baeb33", "title": "le droit au service des nazis", "newspaper": "Le Monde", "author": ["Nicolas Weill"], "date_publi": "23/02/2017", "content": " Justifier l'injustifiable. L'ordre du discours juridique nazi, d'Olivier Jouanjan, PUF, << Leviathan >>, 336 p., 29 EUR. En un temps ou les scrutins ont de quoi decontenancer les democrates, certains sont tentes de considerer le droit et les magistrats comme le dernier rempart de la liberte, de preference aux urnes. A tous ceux-la, l'ouvrage d'Olivier Jouanjan, professeur a l'universite Paris-II et historien de la riche tradition juridique allemande, apporte un avertissement salutaire. Certes, des elections ont porte Hitler au pouvoir en 1933. Mais aurait-il pu accommoder aussi vite et aisement son peuple a l'injustifiable sans la cohorte de juristes qui ont bati pour lui une legalite aussi sophistiquee que monstrueuse ? Celle-ci fut fondee sur la communaute du peuple et de la race et non plus sur la personne, bouleversant au passage toutes les valeurs de la discipline. Que le droit ait l'inquietante faculte de transformer en devoir l'obeissance a l'injustifiable, tel est le message toujours actuel de cet excellent livre d'histoire. Legitimer une terreur de plus en plus brutale La demonstration se deploie entre autres par une galerie de portraits. Le cas du Kronjurist du IIIe Reich, le philosophe Carl Schmitt (1888-1985), tot marginalise malgre son antisemitisme, est connu. Celui de son adversaire Reinhard Hohn (1904-2000), maitre a penser du droit public nazi, parvenu aux plus hauts grades de la SS, est plus nouveau. Detail piquant, Hohn devint apres-guerre, dans l'Allemagne des annees 1960, un des theoriciens du management et un formateur de chefs d'entreprise. Tous ces hommes deployerent des tresors de sciences pour legitimer une terreur de plus en plus brutale, comme le terrible president du Volksgerichtshof, la plus haute cour de l'Etat national-socialiste, Roland Freisler, charge d'<< expedier >> les conjures de l'attentat du 20 juillet 1944 contre Hitler... ", "theme": "Livres"}