{"id_art": "121a31beaa7304e57c0279df6abe389a", "title": "attentats a new york et dans le new jersey : que sait-on du suspect arrete ?", "newspaper": "Le Monde", "author": ["Stéphane Lauer"], "date_publi": "19/09/2016", "content": " La traque du suspect des attentats commis samedi 17 septembre a New York et dans le New Jersey aura ete de courte duree. Quelques heures seulement apres avoir lance une alerte sur tous les telephones mobiles de la region et diffuse largement la photo de l'homme, la police americaine l'a interpelle lundi matin, vers 10 h 30, a Linden, une petite ville du New Jersey, alors qu'il s'abritait sur le pas-de-porte d'un bar. Ahmad Khan Rahami, 28 ans, un Americain d'origine afghane, a ete maitrise a l'issue d'une fusillade au cours de laquelle il a ete blesse. \"Thanks to the brave officers of the Linden, NJ Police Department who captured this dangerous individual,\"... https://t.co/p9ZodHfUYX-- NYPDnews (@NYPD NEWS) require([\"twitter/widgets\"]); L'homme est soupconne d'etre a l'origine de l'attentat qui a fait 29 blesses samedi soir a Chelsea, et d'avoir pose une bombe sur le parcours d'une course a pied organisee un peu plus tot dans la matinee a Seaside Park (New Jersey). << Nous avons toutes les raisons de croire que c'etait un acte de terrorisme >>, a declare Bill de Blasio, le maire de New York, lors d'une conference de presse. Il a ajoute qu'<< aucun autre individu n'est recherche >>, tandis que le FBI a indique qu'il n'y a aucun element laissant penser qu'une cellule terroriste opere dans la region. Ce sont les videos de surveillance, placee a proximite des endroits ou les bombes ont ete deposees a Chelsea, qui ont permis d'identifier Rahami des dimanche apres-midi. En outre, ses empreintes ont ete retrouvees sur la bombe decouverte a quatre blocs de l'explosion, un autocuiseur relie a un telephone portable, desamorce a temps. Le suspect a par la suite depose cinq autres bombes a la gare d'Elizabeth, la ville ou il habite, situee a quelques kilometres du lieu de son arrestation. L'une d'elle a explose lundi matin sans faire de victimes, apres l'intervention d'un robot de deminage. Trois mois de prison pour violences Le suspect a finalement ete localise quand le patron du bar devant lequel il s'etait endormi a donne l'alerte, grace a la diffusion de sa photo. Lorsque la police est arrivee, le suspect a sorti un revolver et a touche au torse un agent, qui portait un gilet pare-balles. Un second policier a ete blesse a la main. Le chef de la police de New York, James O'Neill a indique que le mobile de Rahami restait obscur, alors que, blesse a l'epaule a la suite de son interpellation, il a ete opere dans un hopital de Newark. Selon le FBI, l'homme n'etait pas recherche avant qu'il ne commette ces attentats. Toutefois, il avait eu maille a partir avec la justice en 2014. Accuse d'avoir poignarde quelqu'un a la jambe, il avait passe trois mois en prison. Peu avant, il avait passe un long sejour en Afghanistan, dont il etait revenu transforme, selon des temoins interroges par le New York Times. Il s'etait fait pousser la barbe, pratiquait alors regulierement la priere et portait des vetements traditionnels. En 2011, il s'etait brouille avec le voisinage du restaurant que tient son pere a Elizabeth, et ou il travaillait. Accuses de tapage nocturne, les deux hommes avaient porte plainte a leur tour, affirmant que les voisins les avaient poursuivis uniquement parce qu'ils etaient musulmans. L'arrestation de Rahami intervient quarante-huit heures apres un autre acte terroriste, qui a eu lieu samedi soir dans un centre commercial du Minnesota, ou un homme d'origine somalienne a blesse huit personnes a l'arme blanche avant d'etre abattu. Cette attaque, revendiquee par l'Etat islamique, n'aurait toutefois aucun lien avec les attentats de New York et du New Jersey. Resonance dans la campagne Barack Obama, qui est actuellement a New York pour assister a l'Assemblee generale des Nations Unies, s'est felicite de la celerite avec laquelle l'enquete a ete menee. << Dans des moments comme celui-ci, il est important de se rappeler ce que les terroristes essayent de faire, a insiste le president americain. Ils tentent de blesser des innocents. Ils veulent instiller la peur en chacun de nous, perturber la facon dont nous vivons en portant atteinte a nos valeurs. Nous avons tous un role a jouer en tant que citoyens, pour faire en sorte de ne pas succomber a cela. >> Un message qui a une resonance particuliere au moment ou la campagne pour l'election presidentielle s'envenime. Le republicain Donald Trump a une nouvelle fois accuse de laxisme l'administration Obama face a l'immigration. << Notre pays a ete faible. Nous avons laisse entrer des dizaines de milliers de personnes >>, a-t-il deplore. De son cote, Hillary Clinton a appele les Americains au << courage >> et a la << vigilance >>, tout en ne diabolisant pas les musulmans. La candidate democrate a fustige la demagogie de son adversaire, le qualifiant de << sergent recruteur pour les terroristes >>. << Le type de langage et de rhetorique qu'a utilise M. Trump offre un soutien a nos adversaires >>, a-t-elle accuse. Un compliment que le candidat republicain lui a retourne sur Facebook, en affirmant qu'elle avait encourage les terroristes lorsqu'elle etait secretaire d'Etat. << Ils esperent et ils prient pour que Hillary Clinton devienne presidente, afin qu'ils poursuivent leur sauvagerie et leurs meurtres. >> ", "theme": "Ameriques"}