{"id_art": "9f74866727ce4abb8eb31043da412d74", "title": "terrorisme : haro sur images", "newspaper": "Le Monde", "author": ["Franck Nouchi (médiateur du \"Monde\")\n"], "date_publi": "20/10/2016", "content": " Vendredi 13 novembre 2015. Confortablement installe chez lui, le semiologue Daniel Dayan, un specialiste des medias mondialement reconnu, regarde sur Arte la retransmission, en direct de Berlin, des Noces de Figaro. Soudain, la sonnerie du telephone retentit. Des attentats en plein Paris. << Je n'ai pas voulu, pas tout de suite en tout cas, migrer sur une chaine d'information en continu. J'ai prefere aller au bout de l'opera de Mozart. Je me suis dit que c'etait peut-etre un monde qui s'en allait et que, avant de se tourner vers le nouveau, il fallait passer quelques minutes de plus a l'interieur de ce monde en disparition. >> En fin de soiree, comme tout le monde, Daniel Dayan finit par se brancher sur l'actualite. << C'etait encore ce moment miraculeux ou les journalistes ne savent pas exactement ce qui est en train de se passer, et le disent. >> Ce que le philosophe espagnol Jose Ortega y Gasset (1883-1955) resumait ainsi : << Nous ne savons pas ce qui nous arrive, mais c'est la precisement ce qui nous arrive - ne pas savoir ce qui nous arrive. >> Que peut-on, que doit-on montrer? Plus tard, dans la nuit, on finirait par savoir. L'horreur. Les carnages. Les morts et les blesses, par centaines. Dans toutes les redactions, dans le monde entier, un seul imperatif : couvrir l'evenement, a chaud. Le donner a voir. Et, si possible, le raconter. Comme ce fut le cas le 11 septembre 2001, a New York et a Washington. Le 11 mars 2004 a Madrid. Le 7 juillet 2005 a Londres. Le 7 et le 9 janvier 2015, a Paris. Plus tard, le 14 juillet 2016, ce serait l'attaque terroriste de Nice. La liste n'est, helas, pas exhaustive. Constatant eux aussi qu'un monde nouveau se fait jour, les journalistes s'interrogent. Comment couvrir au mieux ce que l'on designe comme guerre sans qu'elle en soit forcement une ? Le developpement vertigineux des reseaux sociaux, l'omnipresence des chaines d'information en continu impliquent-ils... ", "theme": "Idees"}