{"id_art": "b7b47932ebcffc26272c1d9ec36752c6", "title": "financement du culte musulman : l'elysee ne veut pas revenir sur la loi de 1905", "newspaper": "Le Monde", "author": [""], "date_publi": "03/08/2016", "content": " Apres plusieurs jours de declarations contradictoires, le gouvernement a tente mercredi 3 aout de clarifier sa position sur un eventuel financement public du culte musulman, en promettant de ne pas revenir sur la loi de 1905 de separation de l'Eglise et de l'Etat. Le porte-parole du gouvernement, Stephane Le Foll, a annonce mercredi au micro de RTL que le ministere de l'interieur ferait << des propositions a la fin de l'ete >> concernant le financement du culte musulman, aujourd'hui deuxieme religion de France. Interroge a l'issue du conseil des ministres sur cette question du financement, il a semble vouloir clore le debat ouvert par le premier ministre Manuel Valls apres l'attentat de Saint-Etienne-du-Rouvray. << On ne revient pas sur la loi de 1905, ca doit etre compatible avec la loi de 1905 >>, qui interdit a l'Etat et aux collectivites locales de subventionner des activites cultuelles, a insiste M. Le Foll. La veille, le president Hollande avait estime devant la presse, que << ce qui n'est pas possible, sauf a changer la loi de 1905, c'est que l'Etat puisse subventionner un culte >>, contredisant ainsi les declarations successives de M. Valls. Dimanche, le premier ministre, soucieux de batir un << nouveau pacte avec l'islam de France >>, s'etait dit favorable a l'interdiction temporaire du financement de mosquees par des fonds etrangers. << Il faut reconstruire une capacite de financement francaise >> , avait-il ajoute. S'avancant un peu plus mardi, M. Valls avait refuse de s'<< interdire une forme de financement public >> du culte musulman, tout en reconnaissant que << toucher a la loi de 1905 ouvrirait un debat tres perilleux >>. << Mais nous devons passer en revue toutes les solutions >>, avait-il juge. Matignon avait alors precise qu'il s'agissait d'<< examiner les possibilites >> de financement dans le seul cadre de la loi de 1905. Mais l'opposition de droite comme celle de gauche n'en ont pas attendu davantage pour lancer l'offensive. Pour Herve Mariton, candidat a la primaire de la droite, M. Valls << a capitule >>. Le depute des Republicains a estime que cette volonte de financement public traduisait << une sorte de reconnaissance d'une situation communautariste et l'abandon d'une exigence tres forte d'integration a la francaise >>. << Quand on lit entre les lignes (...) ce que nous dit le premier ministre, il s'agirait d'avancer vers un financement public du culte. Je ne suis pas d'accord. Ce sont les fideles qui doivent financer le culte, quel que soit le culte >>, a rencheri Alexis Corbiere, porte-parole de Jean-Luc Melenchon, candidat a la presidentielle. Polemique sur la direction de la Fondation pour l'islam de France Mercredi, M. Le Foll a evoque plusieurs pistes possibles a l'etude, comme la << defiscalisation des dons >>, la << taxe sur les produits alimentaires halal >> et le << financement participatif >>. Mais quoi qu'il en soit, le financement reposera, a-t-il promis, sur un << principe >> : l'<< outil >> de ce financement sera la Fondation pour l'islam de France, que le gouvernement veut remettre sur les rails. La question de la direction de cette fondation a d'ailleurs cree une nouvelle polemique. Alors que Francois Hollande avait laisse entendre que l'ancien ministre Jean-Pierre Chevenement prendrait la tete de cette institution, dont le but est notamment de controler le financement de la construction des lieux de culte musulman, la ministre du droit des femmes, Laurence Rossignol, a publiquement plaide mercredi matin pour qu'une femme occupe cette fonction. ", "theme": "Religions"}