{"id_art": "c7477f1bb2c8215994f71e3e1d7b6eef", "title": "au festival d'aurillac, discorde autour des mesures de securite", "newspaper": "Le Monde", "author": ["Clarisse Fabre"], "date_publi": "24/08/2017", "content": " L'heure est a la fete, mais aussi au suspense. La 32e edition du Festival international de theatre de rue d'Aurillac avait a peine commence, mercredi 23 aout, que le soir meme un groupe de personnes distribuait des tracts a des spectateurs appelant a un rassemblement, jeudi 24 aout, a 18 heures, a << l'entree ouest >> de la ville, pour protester contre le dispositif de securite juge excessif. En cause, le filtrage du public a l'entree du centre-ville, pendant la duree de la manifestation, du 23 au 26 aout : neuf points de controle ont ete mis en place, avec des barrieres Vauban, et l'appui d'une societe de securite privee. << Contestons les fouilles systematiques, refusons de jouer nos spectacles enfermes derriere des grilles, restons solidaires contre les delits de facies, ouvrons les barrieres ici et la... >>, lit-on sur ce tract. Jointe jeudi matin, la prefecture se montre prudente. << Pour l'instant, la manifestation n'a pas ete declaree, donc elle est a ce stade illegale >>, indique le directeur de cabinet de la prefete du Cantal, Isabelle Sima. Ces mesures de securite, liees a l'etat d'urgence et a la lutte anti-terroriste, ont ete decidees bien avant le dernier attentat a Barcelone, le 17 aout, et celui de Cambrils, le 18 aout. Ces dernieres semaines, l'equipe du festival, dirige par Jean-Marie Songy, a tente - en vain - de dissuader la mairie et la prefecture d'installer ces << checkpoint >>, juges contraires a l'esprit des arts de la rue, ou la liberte de deambulation et la subversion de l'espace public sont au coeur de la creation. La proposition alternative de Jean-Marie Songy, qui visait a organiser une veille permanente et un deminage des lieux de spectacle, n'a pas ete retenue. Lire l'enquete : A Aurillac, le theatre de rue sous controle Slogans humoristiques L'an dernier, a Aurillac, un dispositif similaire de filtrage et de barrierage - de surcroit alourdi par la presence de barrieres Heras, hautes et grillagees - avait suscite un affrontement urbain, le vendredi 19 aout 2016, en fin de journee. Cette annee, dans les autres festivals des arts de la rue, Sotteville-les-Rouen en juin, puis Chalon-sur-Saone en juillet, il n'y a pas eu de filtrage de public. Jointe mercredi dans la soiree, la presidente de la Federation nationale des arts de la rue, Lucile Rimbert, a declare que << la Federation ne soutient pas cet appel a manifester >>. Bien que critique a l'egard du dispositif de securite, qu'elle avait denonce des le 20 juillet dans une lettre ouverte a l'attention, notamment, du premier ministre Edouard Philippe et de la ministre de la culture Francoise Nyssen, Lucile Rimbert mise sur des actions artistiques pour exprimer le refus et la resistance. Tels ces slogans humoristiques emanant de la Federation, entendus sur la place de l'Hotel de Ville, mercredi 23 aout, vers midi, peu avant la ceremonie d'ouverture. << Epoustouflant : les barrieres de securite vont etre retirees afin de servir de materiaux de construction pour l'habitat des migrants >>. Ou encore ce faux scoop : << Les 240 000 euros alloues a la securite sont reverses aux compagnies >>. << Nous souhaitons que cette edition du festival soit pacifique >>, insiste Lucile Rimbert. << Les bienfaits de l'insecurite >> Dans la meme veine, performative, la ceremonie de lancement de la 32e edition, orchestree par Jean-Marie Songy, s'est voulue insolente. Cette edition 2017 a ete rebaptisee << edition 69 >>, sous le signe de l'erotisme et de l'amour libre, pour barrer la route a l'ordre moral. Un artiste grimpeur, simplement vetu d'un string de couleur chair, a escalade la facade de l'Hotel de Ville jusqu'a son sommet, ou il a decroche et brandi le drapeau gayfriendly, multicolore. Au sol, pendant ce temps, un comedien proposait de tester << les bienfaits de l'insecurite >>, a travers une installation de planches en bois, sur lesquelles des artistes et des spectateurs etaient invites a deambuler, les yeux fermes. Le maire (PS) d'Aurillac, Pierre Mathonier, a tente de jouer le jeu, lisant son discours, impassible, tandis qu'une artiste lui deboutonnait la chemise... Attache au Festival de theatre de rue, et a la renommee qu'il confere a cette petite ville du Cantal, l'elu local tient aussi a caresser dans le sens du poil une partie de l'electorat qui se plaint des nuisances occasionnees par cette manifestation geante - plus de 600 compagnies presentes et entre 25 000 et 30 000 festivaliers par jour. Si Pierre Mathonier a souhaite aux festivaliers << de faire beaucoup l'amour pendant ces quatre jours >>, il a ajoute : << Je remercie les habitants qui sont hostiles au festival pour leur patience, bienveillance et tolerance >>. Ambiance. ", "theme": "Culture"}