{"id_art": "c13cad44e3e2197da2a01db6f97fa975", "title": "quel avenir pour le mondial de l'automobile ?", "newspaper": "Le Monde", "author": ["Jean-Michel Normand"], "date_publi": "27/09/2016", "content": " Institution plus que centenaire - le premier Salon de Paris fut organise dans le jardin des Tuileries en 1898 -, le Mondial de l'automobile fait face a des vents contraires. Cette manifestation qui demarrera moins d'une semaine apres la Journee sans voiture organisee dans une ville ouvertement autophobe n'est pas seulement confrontee aux grands defis qui assaillent l'automobile, comme le respect de l'environnement, mais aussi la desacralisation et la robotisation. L'edition 2016 de cette grand-messe biennale, qui se tiendra du 1er au 16 octobre, sera marquee par un certain nombre de defections. Porte de Versailles manqueront a l'appel plusieurs marques, et non des moindres : Ford, Volvo, Mazda, Bentley, Rolls-Royce, Aston-Martin, Lamborghini ou Bugatti. D'autres, y compris francaises, ont revu a la baisse leur surface d'exposition. Une situation qui a coute sa place a Etienne Cochet, commissaire general du Mondial, demissionnaire en mai, un an et demi a peine apres avoir ete nomme. Les nouveautes << noyees dans la masse >> Certes, tenir salon a Paris pendant plus de deux semaines coute cher (autour de 180 euros le metre carre, hors taxes) et il est acquis qu'a l'issue de ce << Mondial de transition >>, les organisateurs reduiront la duree de l'edition 2018, qui devrait passer de seize a quatorze journees. Au-dela de cette dimension budgetaire, un nombre croissant de constructeurs considere que le concept meme de Salon de l'automobile n'est plus forcement pertinent. Citroen devoilant aux yeux du monde sa nouvelle DS en 1955 est une imagerie qui appartient au passe. Les absents estiment que leurs nouveautes sont << noyees dans la masse >> et que leur communication devient inaudible dans le brouhaha mediatique ambiant. Ford (qui, par ailleurs, n'a guere apprecie lors des derniers Salons de Paris d'etre la cible d'actions menees par les syndicats de son usine de Blanquefort) prefere se consacrer a des salons high-tech et Volvo s'en tenir a sa presence annuelle au Salon de Geneve. Alors que les constructeurs communiquent de plus en plus en dehors de ces evenements, celui de Paris - comme ceux de Francfort, de Tokyo ou de Detroit - n'apparait plus autant comme un lieu de passage oblige. Du cote du public, il n'est pas dit que l'engouement soit intact. Les organisateurs du Mondial s'inquietent du climat general lie aux risques d'attentat, dont on sait qu'il ne favorise pas la frequentation des grandes manifestations de masse, et s'attendent a une affluence inferieure au 1,25 million de visiteurs enregistres en 2014. Reste que, la encore, d'autres phenomenes sont a l'oeuvre. << Nous avons la volonte d'integrer cette manifestation dans la problematique plus generale de la mobilite. >> Jean-Claude Girot, commissaire general du Mondial de l'automobile Dans le milieu de l'automobile, on commence a se pencher - sans doute etait-il temps - sur << l'experience-visiteur >> parfois frustrante au Mondial de Paris. D'autant que le prix d'entree (16 euros pour un adulte) a ete augmente de 2 euros. << Comment permettre aux gens de toucher du doigt ce qu'est vraiment la voiture connectee, la voiture electrique, la voiture autonome ? >>, s'interrogeait un representant des constructeurs automobiles au printemps, a l'issue du Salon de Geneve. Cette annee, plusieurs marques proposeront sur leur site une visite virtuelle tres sophistiquee de leur stand au Mondial... Mis a rude epreuve par la digitalisation de l'univers automobile, le Mondial conserve pourtant de precieux atouts : outre sa forte notoriete, il demeure un declencheur d'achat important. << Les enquetes montrent que le quart des visiteurs se trouvent en phase de decision d'achat ; ils viennent choisir leur nouvelle voiture. Ce qui signifie que les marques absentes passent a cote de quelque 300 000 clients >>, fait valoir Francois Roudier, porte-parole du Comite des constructeurs francais d'automobiles. Le Mondial a egalement pris conscience de la necessite d'elargir ses centres d'interet. << ll s'agit d'aller au-dela de la seule presentation des nouveaux modeles ; nous avons la volonte d'integrer cette manifestation dans la problematique plus generale de la mobilite >>, plaide Jean-Claude Girot, le nouveau commissaire general. On pourra ainsi decouvrir porte de Versailles une centaine de voitures de collection mises aux encheres, une exposition sur les vehicules celebres du cinema, et tester des modeles electriques. Se tiendra aussi un forum consacre aux start-up du secteur automobile. Les organisateurs voient comme un signe prometteur la presence, pour la premiere fois parmi les exposants, de Blablacar et de Drivy, pionniers du covoiturage et de la location de voiture entre particuliers. Retrouvez l'actualite automobile sur Lemonde.fr/m-voiture ", "theme": "Voiture"}