{"id_art": "b556385a775119e9ea634ba4f7e535ab", "title": "donald trump fragilise par son utilisation frenetique de twitter", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "05/06/2017", "content": " Donald Trump s'est impose comme le premier president-Twitter des Etats-Unis. Les millions de << followers >> que son compte personnel a agglomeres avant et surtout apres son election lui permettent, selon ses dires, de contourner les medias traditionnels qu'il juge, non sans raison, globalement critiques quant a son action, afin de defendre directement son point de vue. Mais la micromessagerie qu'affectionne le chef de l'Etat lui donne aussi l'occasion de laisser libre cours a son agressivite, au point de se fragiliser lui-meme. La preuve en est apportee depuis l'attentat de Londres survenu le 3 juin. M. Trump a trouve la l'occasion de regler de vieux comptes avec le maire de la capitale britannique, Sadiq Khan. En decembre 2015, ce dernier avait vivement critique celui qui n'etait encore qu'un candidat a l'investiture republicaine pour son projet d'interdire l'entree aux Etats-Unis aux etrangers de confession musulmane, apres l'attentat de San Bernardino (Californie). Mise en cause de Sadiq Khan et defense du << travel ban >> Dimanche, M. Trump s'est appuye sur une declaration tronquee de l'edile pour laisser entendre que ce dernier voulait minimiser le drame. La stupeur creee par cette critique et la restitution de la citation entiere de M. Khan n'ont pas dissuade lundi matin le locataire de la Maison Blanche de rencherir, denoncant une << excuse pathetique >> du maire et la complicite des medias traditionnels. Mais surtout, les attaques de Londres ont ravive l'acrimonie de M. Trump concernant le blocage par la justice americaine d'un decret visant a interdire temporairement l'acces au sol americain pour les ressortissants de six pays d'Afrique et du Moyen-Orient ou l'islam est la religion majoritaire. L'occupant du bureau Ovale a publie un message reaffirmant la necessite de cette mesure samedi soir, avant meme d'exprimer sa solidarite avec les Britanniques. Le texte cite est une version edulcoree de la proposition initiale de decret visant les musulmans, peu susceptible de franchir l'obstacle de l'examen de sa constitutionnalite. Le departement de la justice a demande le 1er juin que la Cour supreme s'en saisisse, ce qui n'interviendra sans doute pas avant de longs mois, apres les avis negatifs rendus par des juges federaux et des cours d'appel en depit d'une nouvelle redaction du texte. Cette deuxieme mouture avait ete notamment purgee de la reference au traitement preferentiel prevu initialement pour les minorites confessionnelles presentes dans les pays cibles, qui soulignait en creux que l'islam etait bien vise. Une insistance contre-productive L'insistance manifestee par M. Trump dimanche et lundi s'est revelee doublement contre-productive. Tout d'abord parce que le president a affirme que son decret constituait bien une interdiction de voyager, un << travel ban >>. Le secretaire a la securite interieure, John Kelly, sa conseillere Kellyanne Conway et son porte-parole, Sean Spicer, ont pourtant assure des semaines durant qu'il n'en etait pas question. M. Kelly avait d'ailleurs repete le 28 mai qu'il ne s'agissait que d'une << pause >>. En denoncant un << politiquement correct >> et en deplorant l'attenuation que constituait la seconde redaction du decret, M. Trump a donne de nouvelles munitions aux opposants du texte, qui pourront faire valoir que le president cible bien l'islam. En ajoutant que son administration procedait deja a un << controle extreme >> des etrangers arrivant aux Etats-Unis, le president a enfin remis en cause sa necessite. Signe des son arrivee a la Maison Blanche, en janvier, puis reecrit en mars, le decret prevoyait en effet un gel temporaire de trois mois, le temps que soient mises en place des procedures efficaces de controle. M. Trump a semble laisse entendre lundi qu'elles etaient deja operationnelles. Dans un de ses messages de lundi, M. Trump a egalement denonce les democrates du Congres, qualifies d'<< obstructionnistes >>, parce que ces derniers ralentiraient selon le president le processus de nomination pour les milliers de postes qui deviennent vacants a chaque alternance. M. Trump a cependant accumule un retard dont il est le principal responsable. Il n'a ainsi toujours pas designe officiellement d'ambassadeur a Londres, pas plus que dans les principales capitales europeennes. En l'absence d'un titulaire, un charge d'affaires, diplomate de carriere, a exprime ostensiblement son soutien au maire de Londres apres sa mise en cause par le president. Un usage critique par une majorite d'Americains Samedi soir, apres l'annonce des attaques, M. Trump avait partage sur son compte un lien vers l'agregateur conservateur et controverse Drudge Report, qui faisait etat de leur caractere terroriste sans la moindre confirmation officielle. L'agence Associated Press, rappelant que M. Trump avait fait de meme a tort avec une attaque survenue aux Philippines le 1er juin, a publie lundi une depeche recensant les dernieres contre-verites et approximations du president commencant par la formule suivante : << On ne peut pas considerer que le president Donald Trump donne des informations precises aux Americains lorsque des actes de violence se deroulent a l'etranger. >> Cette mise en question de la parole presidentielle a ete alimentee par Mme Conway elle-meme, lundi matin, lorsque la conseillere de M. Trump a deplore << l'obsession >> de medias prompts a rendre compte de << tout ce qu'il dit sur Twitter >>, mais << tres peu de ce qu'il fait en tant que president >>. Sean Spicer a adopte une strategie d'evitement face aux messages les plus controverses du chef de l'Etat. Il se contente d'indiquer, lorsqu'il est interroge a leur sujet, que << les tweets du president parlent d'eux-memes >>. Une majorite ecrasante d'Americains (61 %, contre 33 % qui sont d'un avis oppose) deplore l'usage que fait M. Trump de son compte personnel depuis son arrivee a la Maison Blanche, selon une enquete de la Quinnipiac University publiee en mai. Cette derniere a confirme les resultats sur ce point de sondages precedents. Depuis quelques jours, un site permet de publier les messages du president dans la forme des communiques officiels de la Maison Blanche, pour insister sur le fait qu'ils n'ont rien d'anodin. ", "theme": "Donald Trump"}