{"id_art": "199fd261743726df8ff75421a5dd5e34", "title": "police : des tirs accidentels de plus en plus nombreux", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "13/10/2017", "content": " << Rien a signaler. >> C'est, en substance, ce que declarait l'Inspection generale de la police nationale (IGPN), la police des polices, lors de sa conference de presse annuelle, le 27 septembre, au sujet de l'evolution de l'usage des armes a feu. Elle repondait a une question sur les consequences de la reforme des regles d'ouverture du feu en 2017 et de l'arrivee de nouvelles armes pour faire face a la menace terroriste. En realite, dans une note interne, revelee par TF1 et dont Le Monde a pris connaissance, l'IGPN dresse un tout autre constat. Elle evoque << une hausse significative de l'usage de l'arme a feu >>, entamee des la fin de l'annee 2016, et qui se poursuit sur les six premiers mois de l'annee. Au premier semestre, 192 usages d'armes ont ete declares par la police, contre 116 sur la meme periode de 2016, soit une augmentation de 65 %. Comment interpreter ce phenomene ? A 95 occasions, soit dans pres d'un cas sur deux, l'arme a ete utilisee contre un vehicule en mouvement. << Nous sommes dans un contexte de menace terroriste et les policiers sont devenus des cibles, analyse Frederic Lagache, secretaire general adjoint d'Alliance (premier syndicat de gardiens de la paix). Le vehicule qui vous fonce dessus n'est pas le meme qu'hier. >> Cette situation fait egalement echo a la loi dite de << securite publique >>, votee debut 2017 et qui modifie les regles d'usage des armes. Elle prevoit notamment, comme c'etait deja le cas pour les gendarmes, que les policiers peuvent ouvrir le feu lorsqu'ils ne peuvent arreter autrement un vehicule en fuite presentant une menace. Tirs de sommation en hausse Parmi les autres situations d'emploi de l'arme a feu, on trouve les tirs contre des animaux, egalement en hausse avec 36 usages declares, contre 23 au premier semestre 2016. La progression la plus significative concerne les tirs d'intimidation ou de sommation, qui passent de 2 a 19 usages declares. Pour l'IGPN, cela resulte d'une augmentation de la violence envers les forces de l'ordre. << L'augmentation du nombre d'agressions sur des policiers ou des gendarmes en service actif est une tendance qui s'inscrit sur le long terme >>, commentait a l'Agence France-Presse (AFP) Christophe Soullez, chef de l'Observatoire national de la delinquance et des reponses penales (ONDRP), lors de la publication, debut octobre, d'un bilan annuel qui montrait que le nombre de policiers blesses par arme etait passe de 430 a 687 entre 2015 et 2016. Si les tirs en l'air ou vers le sol ont fortement augmente, les tirs visant des personnes dangereuses, armees ou paraissant armees, sont en revanche restes stables, passant de 17 a 19. Pour Frederic Lagache, << c'est bien la preuve que les policiers sont responsables, malgre une legislation qui a assoupli les regles d'usage des armes >>. << Contrairement a ce qu'on a voulu nous faire croire, cette loi n'a pas delivre un permis de tuer, sinon les tirs de neutralisation seraient en augmentation >>, insiste M. Lagache. L'IGPN s'inquiete en revanche de l'augmentation considerable des tirs accidentels : 23 ont ete declares pour les six premiers mois de 2017, contre 10 au premier semestre 2016. Mercredi, un policier de la brigade de recherche et d'intervention (BRI) de Strasbourg a ete tue accidentellement par un tir, lors d'une simulation de prise d'otages sur l'ancienne base aerienne de Francazal, pres de Toulouse. D'apres nos informations, cet exercice ne devait pas se faire a balles reelles, mais une erreur aurait ete commise lors de la mise en securite de l'arme de service. En avril 2017, dans un commissariat de Mulhouse (Haut-Rhin), la manipulation d'une arme de poing avait egalement provoque un tir accidentel et le deces d'un policier. Agents << mal a l'aise >> Ce sont surtout les armes longues qui font peser un risque d'accident, en particulier lors de leur manipulation au moment d'une mise en service ou d'une restitution. Elles sont beaucoup plus presentes depuis les attentats de novembre 2015. Les brigades anticriminalite (BAC) ont par exemple ete dotees du fusil d'assaut HKG36 dans la mesure ou elles pouvaient etre amenees a intervenir en premier sur une scene d'attentat, avant l'arrivee des forces d'elite specialisees. De la meme maniere, les effectifs de commissariat sont amenes a davantage arborer le pistolet-mitrailleur Beretta 12 SD, dans des situations de gardes statiques par exemple. L'emploi operationnel de ces armes reste rarissime. Un seul tir a l'arme longue a ete declare par la police au premier semestre. Mais 18 tirs << par imprudence >> ont eu lieu sur la meme periode. Ils n'ont fait aucune victime, mais revelent des erreurs dans le respect des procedures de securite. Dans un tiers des cas, les armes ont ainsi ete manipulees en dehors des endroits securises prevus a cet effet, les << puits balistiques >>. Ces accidents traduisent aussi des agents << mal a l'aise >> et faisant preuve d'une reelle << meconnaissance >> de leur outil, souligne l'IGPN. A l'image de ce gardien de la paix qui a oublie d'enlever le chargeur de son pistolet-mitrailleur lors d'une mise en service et qui tire, malencontreusement, a l'interieur d'un bureau. La balle a traverse une porte, une cloison et un placard avant d'aller se nicher dans une armoire. A l'image, aussi, de cet adjoint de securite qui, croyant securiser le pistolet-mitrailleur d'un collegue, l'a place en mode rafale et a declenche un tir, les balles allant se figer dans une porte d'entree du commissariat. << L'occurrence des tirs accidentels recenses depasse aujourd'hui le caractere exceptionnel >>, deplore encore l'IGPN, qui plaide pour un renforcement des niveaux d'entrainement exiges. << La manoeuvre du HKG36 est plus compliquee, les personnels n'ont pas l'habitude, ils ne tirent pas assez >>, souligne a son tour Axel Rondel, du syndicat VIGI (ex-CGT-Police). La formation sur cette arme est concentree sur quelques heures. ", "theme": "Police et justice"}