{"id_art": "339458339266788e465bb6762dfa8ce9", "title": "<< soutien total >> de trump a poutine apres l'attaque de saint-petersbourg", "newspaper": "Le Monde", "author": ["service international\n"], "date_publi": "04/04/2017", "content": " Au cours d'un entretien telephonique, dans la soiree du 3 au 4 avril, le president americain Donald Trump a presente a son homologue russe Vladimir Poutine ses condoleances, quelques heures apres l'attentat qui a frappe le metro de Saint-Petersbourg, selon un communique de la Maison Blanche. M. Trump, dont les declarations sur la Russie sont tres scrutees depuis son election a la presidence, a surtout assure M. Poutine du << soutien total du gouvernement americain a la reponse qu'apportera Moscou a l'attentat meurtrier >> et qu'il aidera << a poursuivre en justice les responsables >>. << Le president Trump et le president Poutine ont convenu que le terrorisme devait etre definitivement et rapidement vaincu >>, indique encore le communique. Cet attentat, qui n'a pas ete revendique, intervient alors que l'organisation Etat islamique (EI) avait appele a frapper la Russie apres son intervention en soutien aux forces de Bachar Al-Assad en Syrie, fin septembre 2015. Mardi, les autorites russes ont diffuse l'identite d'un suspect d'origine kirghize, que les services de securite kirghiz ont par la suite identifie comme citoyen russe. Des lundi, les messages de solidarite sont arrives du monde entier. La chef de la diplomatie de l'Union europeenne, Federica Mogherini, a envoye ses condoleances a << tous les Russes, en particulier ceux qui ont perdu leurs proches >>. A l'unisson de nombreux chefs d'Etat et de gouvernement, le president francais Francois Hollande a exprime sa << solidarite avec le peuple russe >>, tandis que la chanceliere allemande Angela Merkel a fait part de son << effroi >> face a cet << acte barbare >>. Boris Johnson, ministre britannique des affaires etrangeres, s'est lui aussi dit << horrifie >>. Le premier ministre turc, Binali Yildirim, a exprime ses condoleances, tout comme le secretaire general de l'OTAN, Jens Stoltenberg. Le Conseil de securite des Nations unies a lui aussi condamne fermement un << attentat terroriste barbare et lache >>. Les medias russes ont aussi releve des gestes de solidarite avec les victimes - au moins 11 morts et 45 blesses. Des fleurs ont ete deposees devant le consulat russe a New York et dans d'autres villes. Quelques fleurs et bougies etaient egalement visibles devant l'ambassade russe a Kiev, pendant que les services de securite ukrainiens proposaient leur cooperation a leurs homologues russes. La mairie de Tel-Aviv s'est illuminee lundi soir aux couleurs du drapeau russe. Le geste, tres apprecie, a aussi provoque une certaine amertume sur les reseaux sociaux russes, ou des utilisateurs se demandaient pourquoi la tour Eiffel et la porte de Brandebourg, par exemple, n'etaient pas elles aussi illuminees. ", "theme": "Donald Trump"}