{"id_art": "f0bcc0b759c2cab1e6d0088a4602303a", "title": "allemagne : arrestation de cinq recruteurs presumes de l'etat islamique", "newspaper": "Le Monde", "author": [""], "date_publi": "08/11/2016", "content": " La justice allemande a annonce l'arrestation, mardi 8 novembre, de cinq personnes soupconnees d'avoir monte un << reseau salafiste-djihadiste >> dans le pays et recrute pour le compte de l'organisation Etat islamique (EI) au moins une famille, partie depuis en Syrie. Son chef presume est un ressortissant irakien de 32 ans, identifie comme Ahmad Abdulaziz Abdullah A. alias << Abou Walaa >>. Ses quatre complices presumes sont un Turc de 50 ans, Hasan C., un Germano-Serbe de 36 ans, Boban S., un Allemand de 27 ans, Mamoud O., et un Camerounais de 26 ans, Ahmed F. Y. Ralf Jager, le ministre de l'interieur de Rhenanie-du-Nord-Westphalie, ou ce groupe etait actif, a qualifie ces arrestations << de coup porte aux ideologues en chef de la scene salafiste en Allemagne >>. << Le but du reseau etait d'envoyer des recrues a l'EI >> Le representant regional du service de renseignement interieur allemand, Burkhard Freier a souligne que le groupe n'etait pas soupconne de preparer << des plans concrets d'attentat >>. << Le but du reseau de [\"Abou Walaa\"] etait d'envoyer des recrues a l'EI >>, a explique le parquet federal, charge des affaires de terrorisme dans un communique. Les suspects organisaient a cette fin des cours d'arabe et de theses islamistes radicales. << Il est demontre que le reseau d'Abdulaziz Abdullah A. a envoye a l'EI en Syrie au moins un jeune homme et toute sa famille >>, releve la meme source. Selon M. Jager, les informations livrees par un membre de l'EI, arrete a son retour de Syrie en Allemagne, ont permis a la police d'arreter les suspects, qui faisaient << depuis longtemps >> l'objet d'une enquete. Les cinq suspects devaient etre presentes au juge des detentions mardi et mercredi. La justice allemande ne devoile jamais les noms de famille des suspects durant l'instruction. Selon un bilan presente en mai par le renseignement interieur allemand, 820 djihadistes ont quitte l'Allemagne pour la Syrie et l'Irak. Pres d'un tiers sont deja revenus et environ 140 ont ete tues. Quelque 420 seraient ainsi encore en territoire syrien ou irakien. L'Allemagne a ete jusqu'ici epargnee par des attaques djihadistes d'ampleur de l'organisation EI, du type de celles qui ont ensanglante Paris ou Bruxelles. En revanche, plusieurs attentats islamistes ont ete recemment commis par des personnes isolees, notamment des demandeurs d'asile arrives lors de l'afflux migratoire de 2015. D'autres projets ont ete dejoues, le dernier en date en octobre par un refugie qui s'est suicide en prison. ", "theme": "Europe"}