{"id_art": "2a7e1b5a29bb70c31d0b304937c4494e", "title": "<< charlie hebdo >>, hyper cacher : trois ans apres, de sobres commemorations a paris", "newspaper": "Le Monde", "author": [""], "date_publi": "07/01/2018", "content": " Le 11 janvier 2015, plusieurs millions de personnes, chefs d'Etat et anonymes, avaient defile en France pour denoncer l'attentat commis quelques jours plus tot a Charlie Hebdo et a l'Hyper Cacher, a Paris. Trois ans apres ces attaques terroristes qui ont cause 17 morts et qui ont marque le pays, les hommages se font discrets et en ordre disperse. Lire aussi : << Charlie Hebdo >> et Hyper Cacher : trois ans apres les attentats, l'enquete sera close en 2018 Pas de discours Emmanuel Macron s'est rendu dimanche 7 janvier sur les differents lieux parisiens des attaques. Les hommages, sobres, conformement aux voeux des familles, ont commence a 11 heures devant les anciens locaux de Charlie Hebdo, dans le XIe arrondissement de Paris, ou onze personnes ont ete fusillees par les freres Cherif et Said Kouachi. Apres la lecture des noms des morts, le depot de gerbes et une minute de silence, La Marseillaise a retenti. Le president de la Republique n'a pas prononce de discours. Il etait accompagne de son epouse Brigitte Macron, de quatre ministres : Gerard Collomb (interieur), Nicole Belloubet (justice), Francoise Nyssen (culture) et Benjamin Griveaux (porte-parole) et de la maire de Paris, Anne Hidalgo. L'ancien president Francois Hollande a, quant a lui, publie un message sur son compte Twitter. << Il y a trois ans, des terroristes decimaient la redaction de Charlie, assassinaient des policiers, et les clients d'un Hyper Casher. Nous ne devons rien oublier de ces terribles journees. >> Il y a trois ans, des terroristes decimaient la redaction de Charlie, assassinaient des policiers, et les clients d... https://t.co/0AyIP6a1s8-- fhollande (@Francois Hollande) require([\"twitter/widgets\"]); Une autre ceremonie prevue lundi Une ceremonie similaire s'est deroulee le boulevard Richard-Lenoir, ou un policier a ete abattu, puis a midi devant le supermarche Hyper Cacher de la porte de Vincennes ou Amedy Coulibaly avait pris des clients en otage, tuant quatre personnes. Les principaux responsables de la communaute juive de France, le president du CRIF (Conseil representatif des institutions juives de France), Francis Kalifat, le president du Consistoire, Joel Mergui, et le grand rabbin de France, Haim Korsia, etaient presents. Lundi, Gerard Collomb qui representera le president de la Republique, en visite en Chine, pour un hommage a Clarissa Jean-Philippe a Montrouge, au sud de Paris. Cette jeune policiere, appelee sur un accident de la circulation, avait ete assassinee en pleine rue par Amedy Coulibaly le 8 janvier 2015. Une journee << Toujours Charlie >> controversee Samedi, une journee de debats et de concerts, intitulee << Toujours Charlie >> a ete organisee aux Folies Bergeres, par le Printemps republicain, le Comite Laicite Republique et la Licra (Ligue internationale contre le racisme et l'antisemitisme). Mais cet evenement a ete controverse en raison de sa defense intransigeante de la laicite, qui confine, selon ses detracteurs, a la recuperation islamophobe. De leur cote, plusieurs redacteurs de Charlie Hebdo ont exprime, dans leurs colonnes et sur Liberation, leur malaise face a la recuperation du slogan << Je suis Charlie >>, mais aussi leurs traumatismes et leurs difficultes a travailler dans une ambiance ultrasecuritaire d'<< etat de siege >>, trois ans apres l'attentat contre leurs locaux. ", "theme": "Societe"}