{"id_art": "51dd4a1664f66d64ca80141f8754d049", "title": "egypte, violences faites aux femmes, coupe davis : les informations a retenir du week-end", "newspaper": "Le Monde", "author": [""], "date_publi": "26/11/2017", "content": " Attentat en Egypte : le bilan s'alourdit a plus de 300 morts Le bilan de l'attaque perpetree contre la mosquee de Bir Al-Abeb, dans le nord du Sinai, s'est alourdi a 305 morts dont 27 enfants, et 128 blesses. Il s'agit de l'attaque la plus meurtriere qu'ait connue l'Egypte dans son histoire recente. L'attentat est survenu lors de la priere du vendredi dans la mosquee Al-Rawda de Bir Al-Abeb. L'attaque n'a toujours pas ete revendiquee, mais les experts y voient la signature de l'organisation Etat islamique (EI). Quelques heures apres la promesse du president egyptien, Abdel Fattah Al-Sissi, de << venger les martyrs >>, l'armee a procede dans la nuit a des bombardements aeriens dans la zone de l'attaque, dans la region orientale du Sinai. Le massacre de Bir al-Abed intervient au pire moment pour le president egyptien, a quelques mois d'une election ou il devrait briguer un second mandat. Macron presente un plan contre les violences faites aux femmes Emmanuel Macron a lance officiellement la grande cause nationale consacree a l'egalite entre les femmes et les hommes par un discours prononce a l'Elysee, samedi 25 novembre, Journee mondiale de lutte contre les violences faites aux femmes. Le president a presente une serie de mesures pour favoriser l'education a l'egalite entre les sexes, a l'ecole, dans les administrations et en entreprises, accompagner les victimes de violences grace a une signalisation en ligne et des unites hospitalieres dediees, et punir plus efficacement leurs auteurs, notamment en creant un delit d'outrage sexiste. Parmi ses propositions figure l'idee d'encadrer plus efficacement les reseaux sociaux, la pornographie ou les jeux videos. Finale de la Coupe Davis : la France gagne en double, Tsonga perd face a Goffin La France l'a fait. Le Francais Lucas Pouille a offert a la France sa dixieme Coupe Davis en battant le Belge David Goffin (6-3, 6-1, 6-0), lors d'un cinquieme et dernier match, dimanche 26 novembre, a Villeneuve-d'Ascq. Seize ans apres le dernier titre a Melbourne, les Bleus de Yannick Noah, peu chamboules par la defaite de Jo-Wilfried Tsonga en debut d'apres-midi face a David Goffin, ont remporte le tant convoite Saladier d'argent. Creation d'un nouveau parti, << Agir >>, qui rassemble des elus de droite pro-Macron Dix-neuf elus issus des Republicains, dont Franck Riester, exclu de LR a la fin d'octobre, Frederic Lefebvre ou Tokia Saifi, ont publie dimanche 26 novembre dans Le Figaro le texte fondateur d'un nouveau parti politique, baptise << Agir >>. Leur objectif est de << defendre les idees liberales, sociales, europeennes, humanistes et reformistes de la droite et du centre >>. Ils disent egalement vouloir appuyer les reformes entreprises par le gouvernement d'Edouard Philippe, tout en restant << libres >>. Huit departements candidats pour experimenter le << revenu de base >> Huit presidents socialistes de departements ambitionnent de tester le revenu de base pour eventuellement le generaliser. Ils veulent porter un << projet d'experimentation au Parlement >>, et le defendent dans une tribune publiee dans Le Journal du dimanche, le 26 novembre. S'appuyant sur leur implantation locale, les presidents de la Gironde, de l'Aude, de l'Ariege, du Gers, de la Meurthe-et-Moselle, de la Haute-Garonne, de l'Ille-et-Vilaine et de la Seine-Saint-Denis demandent a experimenter ce concept qui divise et resurgit regulierement dans le debat. Le week-end sportif Rugby. Le XV de France a ete tenu en echec par le Japon, avec un match nul 23-23, samedi a Nanterre. Ligue 1. L'Olympique lyonnais a ecrase Nice (5-0) Ski alpin. Le Suisse Beat Feuz a remporte samedi la premiere descente de la saison de Coupe du monde de ski alpin, a Lake Louise (Canada). ", "theme": "En bref"}