{"id_art": "e62debe94a0c048f0f359a9a7327fe01", "title": "ce que revele l'enquete judiciaire sur les agissements du cimentier lafarge en syrie", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "20/09/2017", "content": " Une date suffit a condenser le parfum de soufre qui emane de ce dossier. Le 29 juin 2014, l'organisation Etat islamique (EI) proclame l'instauration du << califat >> : un immense territoire a cheval entre l'Irak et la Syrie bascule << officiellement >> sous le joug de l'organisation terroriste. Le meme jour, a Rakka (Syrie), un cadre d'une usine du cimentier francais Lafarge, situee dans le nord du pays, informe par mail ses superieurs qu'il a pris rendez-vous avec un << responsable de l'Etat islamique >> pour negocier la securite des employes du site. Ce rendez-vous surrealiste marque le point culminant d'un engrenage commence trois ans plus tot. Depuis son implantation en Syrie, fin 2010, Lafarge n'a qu'une obsession : maintenir coute que coute l'activite de son usine de Jalabiya, a 87 kilometres de Rakka, quitte a financer indirectement des organisations terroristes. Une aventure industrielle hasardeuse qui se conclura de facon dramatique, le 19 septembre 2014, par la prise de la cimenterie par les troupes de l'EI. Apres la revelation de ce scandale par Le Monde, en juin 2016, le parquet de Paris a ouvert une enquete preliminaire, en octobre 2016, faisant suite a une plainte du ministere des finances pour << relations financieres illicites entre la France et la Syrie >>. Dans cette enquete confiee aux douanes judiciaires, que Le Monde et Le Canard enchaine ont pu consulter, les neuf principaux responsables de Lafarge - fusionne en 2015 avec le suisse Holcim - et de sa filiale Lafarge Cement Syria (LCS), proprietaire de l'usine, ont ete entendus. Leurs auditions decrivent de l'interieur les mecanismes qui ont entraine l'entreprise dans ce naufrage judiciaire et moral. Elles racontent, mois par mois, l'entetement d'un groupe aveugle par une obsession : ne pas abandonner la cimenterie LCS, promise a l'appetit destructeur des belligerants, afin de conserver un avantage strategique dans la perspective... ", "theme": "International"}