{"id_art": "25f60dec84d48a6c97546dd3e46d06e1", "title": "la nuit ou francois hollande a declare l'etat d'urgence", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "31/10/2017", "content": " << Des attaques terroristes d'une ampleur sans precedent sont en cours dans l'agglomeration parisienne (...) c'est une horreur (...) J'ai convoque le conseil des ministres, il va se tenir dans quelques minutes. Deux decisions seront prises, l'etat d'urgence sera decrete, ce qui veut dire que certains lieux seront fermes, la circulation pourra etre interdite et il y aura egalement des perquisitions qui pourront etre decidees (...) La seconde decision que j'ai prise, c'est la fermeture des frontieres. (...) C'est une terrible epreuve qui, une nouvelle fois, nous assaille. >> Vendredi 13 novembre 2015. Il est 23 h 55 quand Francois Hollande s'exprime a la television. Ce soir-la, peu apres 21 heures, une serie d'attaques a debute aux abords du Stade de France, a Saint-Denis, puis sur les terrasses de plusieurs etablissements des 10e et 11e arrondissements de Paris, mais aussi a l'interieur du Bataclan. L'assaut de la BRI, l'unite d'intervention de la prefecture de police de Paris, n'a pas encore ete donne dans la salle de concert parisienne quand le chef de l'Etat declare la mise en oeuvre de l'etat d'urgence. Un regime d'exception pense a l'epoque de la guerre d'Algerie, qui confere aux autorites des pouvoirs de police administrative exorbitants du droit commun. L'etat d'urgence est prevu en cas de << peril imminent resultant d'atteintes graves a l'ordre public >> ou de << calamite publique >>. Le 13 novembre, l'ampleur des attentats et leur caractere coordonne et simultane convainquent les autorites d'agir. Mais voila pres de dix mois qu'elles se preparent en realite a un tel scenario. << Nous avions, de notre propre initiative, prepare un decret declarant l'etat d'urgence le 9 janvier 2015, au moment de l'attaque de l'Hyper Cacher [Porte de Vincennes a Paris], faisant alors le travail juridique necessaire. >> Le directeur des libertes publiques et des affaires juridiques, Thomas... ", "theme": "Attentats du 13-Novembre"}