{"id_art": "18cefa2e7687883231260d51a789821c", "title": "attentat de londres : vif echange entre donald trump et theresa may", "newspaper": "Le Monde", "author": [""], "date_publi": "16/09/2017", "content": " L'explosion terroriste survenue vendredi 15 septembre dans le metro londonien, qui a fait vingt-neuf blesses, a donne lieu a un vif echange entre la premiere ministre britannique Theresa May et le president americain Donald Trump. Quelques heures apres l'annonce de l'attentat, le cinquieme en six mois au Royaume-Uni, le dirigeant americain a denonce sur Twitter des terroristes << rates >>, affirmant qu'ils avaient ete reperes par Scotland Yard avant l'attaque. Another attack in London by a loser terrorist.These are sick and demented people who were in the sights of Scotland Yard. Must be proactive!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); << Autre attaque a Londres par un terroriste rate. Ce sont des gens malades et dements qui etaient dans la ligne de mire de Scotland Yard. Il faut etre proactif ! >> Le president americain a ensuite ajoute dans un second tweet : << On doit s'occuper des terroristes rates de facon beaucoup plus dure. Internet est le principal outil de recrutement qu'on doit couper et mieux utiliser ! >> Loser terrorists must be dealt with in a much tougher manner.The internet is their main recruitment tool which we must cut off & use better!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Reponse cinglante Il s'est attire l'ire de plusieurs responsables britanniques, au premier rang desquels la chef du gouvernement britannique, qui a replique dans une allocution televisee : << Quiconque specule sur une enquete en cours n'est d'aucune aide. >> Le president americain a ensuite annonce qu'il allait appeler la premiere ministre britannique. L'un de ses derniers tweets mentionne son echange avec Mme May, pour << relayer la profonde sympathie des Etats-Unis et leur engagement absolu a eradiquer les terroristes de notre planete >>. << Nos pensees et nos prieres vont aux Londoniens, qui ont subi une violente attaque terroriste >>, ecrit-il. Our hearts & prayers go out to the people of London, who suffered a vicious terrorist attack.... https://t.co/Q2hTBV2l5t-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); ", "theme": "Europe"}