{"id_art": "91f2f29f4e18be9e2e78fa0e921ffbe4", "title": "face a l'attaque de new york, donald trump, president commentateur", "newspaper": "Le Monde", "author": ["Gilles Paris"], "date_publi": "01/11/2017", "content": " Confronte a l'attentat d'inspiration djihadiste le plus meurtrier depuis son arrivee a la Maison Blanche, Donald Trump n'a observe aucune reserve, mardi soir 31 octobre, multipliant au contraire les commentaires sur Twitter en plus de la publication d'un communique officiel. Le president des Etats-Unis s'est rapidement exprime. << On dirait qu'il y a a New York une nouvelle attaque perpetree par une personne tres malade et derangee >>, a-t-il tout d'abord commente, alors que les autorites ne disposaient que de tres peu d'informations sur l'identite du chauffeur d'une camionnette qui avait fonce un peu plus tot sur des usagers d'une piste cyclable. Un peu plus tard, M. Trump a assure que les Etats-Unis ne devaient pas << permettre a l'organisation Etat islamique [EI] de revenir ou d'entrer dans [le] pays apres les avoir vaincus [sic] au Moyen-Orient et ailleurs >>. << Assez ! >>, a-t-il ajoute alors qu'aucun element ne pouvait alors attester d'un lien entre l'auteur presume de l'attentat et l'EI. << Controle extreme >> Apres avoir finalement exprime ses condoleances et adresse ses prieres a l'attention des familles des huit morts, M. Trump est revenu a la charge environ deux heures plus tard, apres avoir mentionne au passage son projet de reforme fiscale, en annoncant avoir << ordonne au departement de la securite interieure de renforcer [le] programme de controle deja extreme >> des etrangers. << Etre politiquement correct, c'est bien mais pas pour ca ! >>, a-t-il dit. Donald Trump s'etait deja appuye sur un attentat, celui perpetre a Londres au debut de juin, pour promouvoir sur Twitter un << controle extreme >> des personnes arrivant sur le sol americain. C'est dans l'attente de la mise au point d'un dispositif efficace que le president a a deux reprises pris des decrets interdisant l'immigration de personnes venant de pays en majorite musulman, en Afrique... ", "theme": "Ameriques"}