{"id_art": "5c42aaee5a93ff8510b990472a008e7e", "title": "l'auteur de l'attentat de quebec diffusait des textes d'extreme droite", "newspaper": "Le Monde", "author": ["Anne Pélouas"], "date_publi": "04/02/2017", "content": " << Il me ressemble beaucoup >>, lache Maxime Fiset en parlant d'Alexandre Bissonnette, l'auteur de l'attentat qui a fait six morts et huit blesses a la grande mosquee de Quebec, le 29 janvier. Ancien skinhead et neonazi, fondateur en 2005 de la Federation des Quebecois de souche, groupe d'extreme droite, Maxime s'est << reconverti >> en devenant consultant au Centre quebecois de prevention de la radicalisation menant a la violence (CPRMV) : << Comme lui, j'ai ete victime d'intimidations, j'avais des opinions d'extreme droite marquees, un fort interet pour les armes et j'ai failli commettre un attentat. >> Sauf que Maxime n'est pas passe a l'acte. Pour lui, Alexandre Bissonnette est le << troll >> de la serie televisee americaine South Park, qui << trouve un exutoire a sa colere en polemiquant sur Internet, ou l'alienation devient le moteur de la radicalisation >>. Certains de ceux qui ont vu la page Facebook d'Alexandre Bissonnette avant qu'elle ne disparaisse des ecrans au lendemain de la fusillade ont publie des photos du jeune homme de 27 ans aux yeux bleus, d'apparence frele. Au fil des temoignages se dessine le portrait contraste d'un individu plutot bien eduque, issu d'une famille sans histoire, sans casier judiciaire, etudiant en sciences politiques et employe d'Hema-Quebec, gestionnaire de dons de sang. Mais aussi celui d'un introverti notoire aux idees ultraconservatrices. Admiration pour Marine Le Pen Jean-Michel Allard-Prus, un ancien camarade d'universite, le decrit comme << assez timide, regardant au sol quand on lui parlait, ne verbalisant pas beaucoup ses emotions >>. Il se disait << hostile aux non-Blancs et aux non-chretiens immigrants >>, temoigne un ami. Plus jeune, << il etait tres calme et poli >> mais << different >>, souligne Michel Kingma-Lord, un autre ex-camarade de classe : << Ses idees n'etaient pas populaires et il etait victime d'intimidations. >> Une ancienne eleve de son lycee se rappelle aussi qu'il etait << toujours a part, attirant les railleries, repondant par des insultes >>. Ce type de rejet << alimente colere, detresse et sentiment de vengeance >>, explique France Proulx, psychiatre de l'Institut Philippe-Pinel de Montreal et experte en responsabilite criminelle. Elle ajoute : << On cherche un bouc emissaire, dans ce cas-ci, les musulmans. >> Pour le directeur du CPRMV, Herman Deparice-Okomba, tout individu radicalise est << incompris, stigmatise, sans perspective d'avenir, en quete de reperes identitaires, avec un fort besoin de valorisation >>. Selon lui, << il y a tout ca chez Alexandre Bissonnette >>. Au fil des temoignages, on sait aujourd'hui que ce jeune adulte etait peu sociable, proche de son frere jumeau et qu'il a eu du mal a quitter le cocon familial. Avec son frere, ils avaient emmenage en 2016 dans un appartement proche du lieu du drame, mais ils se seraient separes recemment, ce qui aurait renforce son isolement. Feru d'echecs, Alexandre Bissonnette aimait aussi la chasse ; il avait appris le maniement des armes au sein des Cadets, une structure de l'armee canadienne reservee aux jeunes de 12 a 18 ans. Il en possedait plusieurs, legalement, dont deux (un pistolet 9 mm et une arme semi-automatique) qu'il a pris pour se rendre a la mosquee. Reserve en public, Alexandre Bissonnette ne l'etait pas sur Internet. C'etait un << troll accompli >>, selon plusieurs temoignages, diffusant largement sur les reseaux sociaux des ecrits soulevant le plus souvent la polemique. Francois Deschamps, fondateur du comite Bienvenue aux refugies-Quebec, le suivait depuis pres d'un an : << Ses commentaires etaient ultranationalistes, islamophobes, antifeministes... Il etait rationnel dans ses arguments et un peu arrogant. >> La, comme a l'ecole, note Cecile Rousseau, professeure de psychiatrie a l'universite McGill et auteure d'une etude sur les facteurs de risque associes a la radicalisation violente, << il cherchait a attirer l'attention, se mettant en position de recevoir des coups >>. S'il flirtait avec les idees independantistes pour le Quebec, il avait surtout un fort penchant pour l'extreme droite. Il vouait une admiration particuliere a Marine Le Pen, dont il avait suivi la visite a Quebec en mars 2016, et a Donald Trump, se decrivant sur son compte Twitter comme un << big Trump fan >>. Sur YouTube, il relayait des videos islamophobes. << Alexandre Bissonnette est aussi une victime ; il n'est pas sorti du vide >>, a lance l'imam Hassan Guillet, lors d'une ceremonie vendredi a Quebec en l'honneur de trois des musulmans decedes. << On lui a mis dans la tete des idees plus dangereuses que des balles >>, a-t-il ajoute. Ces idees, ce sont celles vehiculees par des groupes d'extreme droite qui connaissent un regain d'activite au Canada. L'auteur de l'attentat semble avoir ete un electron libre, en marge de ces groupes. << Pas si libre que ca, car il s'inscrit dans une mouvance de sympathie avec la radicalisation violente >>, estime Cecile Rousseau. Signalements en hausse M. Deparice-Okomba pointe, lui, les discours populistes et demagogiques qui abondent sur certaines radios privees de Quebec et les groupes d'extreme droite y gagnent en visibilite dans la capitale quebecoise. Il avait sonne l'alarme en novembre 2016, << observant une montee de la radicalisation d'extreme droite au Quebec >>. Les signalements au CPRMV, notamment pour propos haineux et islamophobie, sont en hausse, y compris depuis l'attentat. << Les groupes d'extreme droite sortent de leur reserve au Canada depuis quatre ans et sont tres actifs sur Internet >>, releve Aurelie Campana, professeure de sciences politiques a Quebec. Les quatre groupes principaux de la capitale quebecoise, montres du doigt apres l'attentat, ont clame leur aversion pour la violence. La Meute et Les Soldats d'Odin ne comptent qu'une centaine de membres. Le plus ancien s'appelle la Federation des Quebecois de souche. Le groupe extremiste Atalante (au slogan << Exister, c'est combattre ce qui me nuit >>) est tres lie a Legitime violence, un groupe musical skinhead de Quebec qui a diffuse, le soir de l'attentat, un clip musical anti-immigres. Sans etre aussi implantes qu'en Europe ou aux Etats-Unis, ces groupes demeurent dangereux, cachant leur vrai visage sur le Darknet ou les groupes fermes de Facebook. Parfois, ils sortent aussi dans la rue, affichent leurs logos nazis, taguent ou recrutent sur les campus etudiants. En 2016, un pique-nique identitaire a ete organise devant l'Assemblee nationale. << Leurs discours identitaires sur le nationalisme blanc sont racistes, souligne Aurelie Campana. Ils amalgament islamisme et islamisme radical et nourrissent clairement les stereotypes antimusulmans. >> Il apparait, au vu de ses prises de position sur les reseaux, que le jeune Bissonnette avait integre ces discours. Mais il etait visiblement en quete, selon les specialistes, d'une autre tribune. ", "theme": "Ameriques"}