{"id_art": "4891fd3fef8874ffbab026967e5f0fee", "title": "<< 3000 nuits >> : un etouffant huis clos carceral", "newspaper": "Le Monde", "author": ["Mathieu Macheret\n"], "date_publi": "03/01/2017", "content": " L'avis du Monde - on peut eviter Au debut des annees 1980, une institutrice palestinienne, Layla (Maisa Abd Elhadi), est condamnee a huit ans de prison pour un attentat qu'elle n'a pas commis. Elle se retrouve d'abord enfermee avec des prisonnieres israeliennes de droit commun, qui lui menent la vie dure, avant qu'une grossesse declaree ne provoque son transfert dans un quartier reserve. Layla decide de garder son enfant et, dans un premier temps, d'elever celui-ci en prison. Pour son nouveau film, la realisatrice palestinienne Mai Masri entend denoncer la vague d'incarcerations injustifiees qui, dans la zone frontaliere avec Israel (l'action se situe a Naplouse), ont precede de peu le massacre de Sabra et Chatila, mais aussi rendre compte de l'experience de la maternite en prison. En optant pour un dispositif circonscrit, le huis clos carceral, Masri decide de ne rien montrer du passe de son heroine, ni de son existence civile, et postule son innocence en bloc, nous demandant d'y croire et d'y adherer comme si celle-ci allait de soi. Un film joue d'avance Puisqu'il n'y a donc rien a prouver, il ne reste plus au film qu'a assener son message scene apres scene, ainsi qu'a derouler ad libitum les motifs symetriques du systeme abusif et de l'innocence bafouee. Entre les deux, aucune ambiguite n'a sa part, sinon celle qu'on distribue aux personnages secondaires - les compagnes de cellule de Layla formant autour d'elle un nuancier d'attitudes et de positionnements possibles face a leur situation. Des que l'heroine devient mere, son statut se pare d'un caractere intouchable : elle pose alors en icone quasi sainte du Droit, qu'on ne saurait plus remettre en question. Sur le plan formel, la typologie de la fiction << inspiree de faits reels >> et la tentative de stylisation (theatralite, nudite du decor, taches de lumiere) s'annulent mutuellement. Il en resulte un film joue d'avance, lourdement demonstratif et trop confortablement... ", "theme": "Cinema"}