{"id_art": "ff0f020a253b3162fecb004acf25eb70", "title": "tout ce qui a ete vote pendant vos vacances d'ete (ou presque)", "newspaper": "Le Monde", "author": ["Maxime Vaudano"], "date_publi": "08/09/2016", "content": " Comme l'an dernier, les Decodeurs font le point sur les textes legislatifs adoptes pendant l'ete, pour verifier si le Parlement et le gouvernement ont profite de la faible attention mediatique caracteristique des periodes estivales pour faire passer des choses << en douce >>, comme le veut le cliche. Methodologie L'objectif de cet article n'est pas de faire un recensement exhaustif des lois, decrets, ordonnances et arretes adoptes cet ete : il existe pour cela un endroit tres pratique, le Journal officiel. Nous avons pris le parti de faire notre propre selection -- forcement parcellaire -- de textes que nous avons juges interessants, adoptes entre le 1er juillet et le 31 aout. Si un fait important a echappe a notre vigilance, n'hesitez pas a nous le signaler dans les commentaires ou sur Twitter. Une dizaine de lois votees dans l'ete Les deputes etant partis en vacances le 21 juillet, peu de lois ont ete votees cet ete : Au terme de nombreux mois de debats houleux, la loi travail a finalement ete adoptee le 21 juillet. L'etat d'urgence decrete apres les attentats du 13 novembre a ete proroge une quatrieme fois le 21 juillet, jusqu'en janvier 2017. Une decision prise apres l'attentat de Nice, qui s'accompagne de nouvelles dispositions securitaires, comme les perquisitions informatiques.La loi sur la biodiversite a ete adoptee le 20 juillet apres quatre ans de preparation. Elle prevoit notamment l'interdiction des pesticides tueurs d'abeilles a partir de 2018 (avec des derogations jusqu'en 2020) et des cotons-tiges en plastique a compter de 2020, la reconnaissance du prejudice ecologique et la creation d'une agence francaise pour la biodiversite, qui sera presidee par Hubert Reeves. En revanche, la majorite a renonce a taxer l'huile de palme, a interdire le chalutage en eaux profondes ou a reconnaitre du statut d'etre sensible des animaux sauvages. Une reforme votee le 1er aout va faciliter, a partir de 2020, l'inscription des Francais sur les listes electorales. Ils pourront notamment s'inscrire tardivement - jusqu'a un mois et demi avant un scrutin, tandis que les Francais naturalises seront inscrits d'office.Une loi sur l'enfouissement des dechets radioactifs votee le 11 juillet va permettre de poursuivre le projet de Centre industriel de stockage geologique dans le sous-sol de la commune de Bure (Meuse), qui doit entrer en service en 2025.Le 13 juillet, une loi a donne un sursis de quatre ans et demi aux clercs de notaire habilites : en vertu de la loi Macron, ceux-ci devaient disparaitre des le 1er aout, mais pourront finalement exercer jusqu'au 31 decembre 2020, pour leur laisser davantage de temps pour devenir des notaires de plein droit grace a des dispositifs de validation des acquis de l'experience.Le 11 juillet a ete vote le deuxieme volet de la loi justice pour le XXIe siecle, preparee par Christiane Taubira avant sa demission. Il vise a << renforcer l'exemplarite de la justice >>, << l'independance et l'impartialite des magistrats >>, notamment en changeant le mode de nomination des procureurs generaux pres les cours d'appel et des juges des libertes et de la detention (decret du president sur proposition du garde des sceaux apres avis du Conseil superieur de la magistrature). La principale disposition anti-conflits d'interets pour les hauts magistrats - le depot d'une declaration de patrimoine, comme les ministres - a en revanche ete censuree par le Conseil constitutionnel.La loi sur la creation, le patrimoine et l'architecture a finalement ete adoptee le 29 juin, apres trois ans de debats. Elle modifie notamment les modalites de protection du patrimoine et d'intervention des architectes, et etend aux logements sociaux le << permis de faire >>, jusque-la reserve aux equipements publics. Les textes rejetes par la majorite Les socialistes ont enterre, le 21 juin, trois propositions de loi introduites par les deputes Republicains lors de leur niche parlementaire : Taxe d'aeroport : cette proposition visait a rendre plus transparent le montant de cette taxe dans le prix du billet d'avion et de faciliter son remboursement aux voyageurs qui ne prennent finalement pas leur vol. Elle a ete rejetee par la majorite PS, qui la jugeait inutile, puisque des dispositions similaires etaient incluses dans la loi Sapin 2.GPA : la majorite PS a rejete une premiere proposition qui renforcait les sanctions contre le recours a une mere porteuse a l'etranger, jugeant que la loi actuelle suffit a dissuader cette pratique. Elle a egalement repousse la demande de la droite d'inscrire dans la Constitution le principe d'indisponibilite du corps humain, la jugeant inutile, voire dangereuse a terme, car elle pourrait, selon elle, etre utilisee contre l'IVG, le don d'organe ou le don du sang. Une flopee d'accords internationaux La fin du mois de juin a donne lieu a la ratification d'une douzaine d'accords internationaux : Deux accords pour debloquer enfin l'ouverture du pont de la riviere Oyapock, un des rares points de passage entre la Guyane et le Bresil, cinq ans apres la fin de sa construction. Le premier accord exonere les produits de subsistance de certaines taxes et droits de douane, le deuxieme regule les transports routiers. (Lire dans nos archives, en edition abonnes : L'Oyapock, un pont trop loin.)Un accord pour encourager et proteger les investissements avec la Colombie.Des accords de cooperation militaire avec le Japon, la Croatie, la Nouvelle-Zelande, la Lituanie et le Mali.La creation d'un espace aerien commun entre l'Union europeenne et la Moldavie.La modernisation de la convention de 1978 sur la future cooperation multilaterale dans les peches de l'Atlantique du nord-ouest, qui regule les operations de peche entre les douze pays ayant acces a cette partie de l'Atlantique.Un accord reglant les modalites de l'installation a Strasbourg du site technique l'Eu-LISA, une agence europeenne qui gere les bases de donnees des visas, des empreintes digitales et demandeurs d'asile et de Schengen. Cet accord regit le statut juridique de l'Eu-LISA sur le sol francais, en clarifiant par exemple les regles d'immunite de son personnel.La convention internationale de Minamata sur le mercure de 2013, qui vise la disparition de l'extraction de ce metal toxique d'ici quinze ans. D'autres decisions notables Outre les lois, plusieurs decrets, arretes et ordonnances pris cet ete ont attire notre attention : Energie : deux ordonnances ont ete prises pour faciliter l'autoconsommation d'electricite (produite chez les usagers) et la production d'electricite par energie renouvelable.Voitures autonomes : une ordonnance a autorise l'experimentation des voitures sans conducteur sur les routes, dans l'idee de faire de la France l'un des pionniers du secteur.Victimes du terrorisme : la nouvelle medaille nationale pour reconnaitre les victimes du terrorisme, cree par decret le 12 juillet, a cree la polemique ; le 3 aout ont aussi ete crees des comites locaux de suivi des victimes d'actes de terrorisme, declinaisons departementales du comite interministeriel de suivi des victimes cree a l'echelle nationale apres les attentats du 13 novembre 2015.Discriminations : les anciennes commissions departementales de promotion de l'egalite des chances et la citoyennete ont ete remplacees par des comites operationnels de lutte contre le racisme et l'antisemitisme, censes etre plus operationnels, par un decret du 22 juin.Grands projets : deux ordonnances ont ete prises le 3 aout pour reformer le dialogue environnemental, avec une meilleure prise en compte des citoyens dans l'elaboration des grands projets - mais les nouvelles dispositions seront facultatives.Intermittents : le nouveau compromis des partenaires sociaux sur leur indemnisation chomage a ete concretise par un decret le 13 juillet.Huiles usagees : un arrete du 8 aout a mis fin a la gratuite de la collecte de ces huiles, pour aider la filiere de collecte, en crise a cause de la baisse du prix du petrole.Aides a la presse : un decret du 26 aout a cree un nouveau fonds de soutien << a l'emergence et a l'innovation dans la presse >> de 2 millions d'euros, qui doit soutenir davantage les petits editeurs.Entreprises : un decret du 11 juillet a reforme la procedure de controle Urssaf, dans le but de renforcer la protection des employeurs.Renseignement : un decret du 7 juillet a cree le poste de secretaire general de l'inspection des services de renseignement, designe par le premier ministre, comme le recommandaient les parlementaires.Agriculture : cinq decrets et arretes ont modifie le 22 aout les conditions d'attribution des aides aux jeunes agriculteurs.Dematerialisation des bulletins de paie : un decret du 3 aout a lance le mouvement qui doit conduire a generaliser la dematerialisation pour les fonctionnaires en 2020.Tele : l'Assemblee a cree le 13 juin une commission pour enqueter sur l'attribution de la frequence TNT a la chaine Numero 23 et sa vente a NextRadioTV au printemps 2015.Dialogue social : un decret du 1er juillet a installe un nouveau << comite theodule >>, le Haut conseil du travail social, qui succede au Conseil superieur du travail social pour faire des recommandations pour << renover la gouvernance du travail social >>.Corse : le parc naturel marin du Cap Corse et de l'Agriate a officiellement vu le jour par un decret du 15 juillet. C'est le plus grand de metropole, avec 6 830 km2.Metro et tram : le prolongement de la ligne 14 du metro de Paris a franchi une nouvelle etape le 27 juillet avec la declaration d'utilite publique en vue des travaux ; pour le debranchement de la ligne de tramway T4 jusqu'au plateau de Clichy-Montfermeil, en Seine-Saint-Denis, un decret d'expropriation a debloque les travaux le 22 juin. Des dizaines de decrets d'application Chaque mois, des dizaines de decrets ministeriels avalisent et/ou precisent des dispositions prevues dans des lois votees recemment par le Parlement. On y trouve assez rarement des surprises. En voici une selection, avec leurs implications : Transition energetique : interdiction de la vaisselle en plastique d'ici 2020, introduction des zones a circulation restreinte pour lutter contre la pollution dans les villes, changements dans le controle des installations nucleaires et installation obligatoire, des 2017, de stations de recharge des vehicules electriques et de stationnement pour les velos dans les parkings neufs.Dialogue social : nouvelles obligations des employeurs en matiere d'information et de consultation des representants du personnel, a la suite de la loi Rebsamen.Sante : nouvelles modalites de controles antidrogue sur les routes, simplification des obligations de certificat medical pour la pratique sportive, nouvelles conditions d'echange d'informations entre les professionnels de sante et les acteurs du domaine medicosocial pour ameliorer la continuite des soins, changement des regles en matiere de prelevements d'organes en 2017 et contours du nouveau dossier medical partage.Fin de vie : amendement du code de deontologie des medecins pour suivre les evolutions de la loi sur la fin de vie et la sedation profonde.Rythmes scolaires : perennisation du decret Hamon assouplissant la reforme des rythmes scolaires, jusque-la experimental.Open data : clarification du calcul des redevances pour la reutilisation des donnees publiques - enterrant au passage les espoirs de voir passer certaines donnees (horaires des marees, cartes marines, IGN ou statistiques des notaires) dans le domaine de la gratuite.Retraites : creation d'un fichier informatique pour le compte personnel de penibilite et definition du taux des cotisations pour les financer.Allocation jeunes diplomes : instauration d'une aide a la recherche du premier emploi (ARPE) : entre 100 et 550 euros pourront etre verses pendant quatre mois maximum aux jeunes diplomes de moins de 28 ans qui n'ont pas encore trouve d'emploi.Chomage : lancement du dispositif experimental << zero chomage longue duree >>, une aide publique incitant les entreprises de l'economie sociale et solidaire a embaucher des chomeurs de longue duree.Loi Macron : definition du mode de nomination des nouveaux << defenseurs syndicaux >> aux prud'hommes et simplification de la creation de societes pour les professions liberales (avocats, huissiers, notaires, etc.).Hooliganisme : installation d'une instance nationale du supporterisme pour ameliorer le dialogue entre supporters, clubs et pouvoirs publics.Aides au logement : degressivite des APL a partir d'un certain niveau de revenus, qui pourrait toucher 80 000 allocataires.Immigration : definition des contours du nouveau << contrat d'integration republicaine >> que doivent signer les etrangers souhaitant s'installer en France et nouvelles modalites d'accueil et de repartition des demandeurs d'asile mineurs non accompagnes. ", "theme": "Les decodeurs"}