{"id_art": "b8bfeab08eaee4b39a73093b6bd43bab", "title": "pourquoi il faut (encore) suivre la ligue 1", "newspaper": "Le Monde", "author": ["Abel Mestre"], "date_publi": "12/08/2016", "content": " Vous qui n'aimez pas la mer ; vous qui n'aimez pas la montagne ; vous qui n'aimez pas la natation synchronisee ; vous qui n'aimez pas le 50 m rifle couche ; vous qui n'aimez pas le pentathlon moderne... rassurez-vous : la Ligue 1 recommence enfin. Avantage non negligeable, on est surs qu'a la fin c'est une equipe francaise qui gagne, contrairement aux disciplines olympiques. Les hommes d'Unai Emery seront, encore une fois, l'attraction de la L1. Mais avec un Lyon revanchard, un OM au pied du mur, et des promus ambitieux, les raisons de suivre le championnat sont nombreuses. Tour d'horizon non exhaustif. Le PSG, << bon gros geant >> C'est un marronnier depuis 2011 et l'arrivee des Qataris a la tete du PSG. L'equipe de la capitale, avec son armada de stars, est-elle deja championne (pour la cinquieme fois d'affilee) avant meme le debut de la competition ? Ou, pour le formuler autrement, quelle equipe peut inquieter la bande a Pastore ? L'entame de saison a bien debute pour eux en tout cas, avec une victoire etriquee (1-0) vendredi contre Bastia mais qui permet d'engranger les trois premiers points de la saison. Et on sait que c'est ca l'essentiel. Avouons-le, sur le papier, tout semble plie. Cette annee, les Parisiens ont fait un mercato << de bon pere de famille >>, loin du bling-bling des dernieres annees. Pas de fuoriclasse pour remplacer Zlatan Ibrahimovic, mais cinq joueurs a meme de renforcer l'equipe (pour 67 millions d'euros), dans un esprit collectif. Incroyable. Les arrivees du Francais Hatem Ben Arfa ; du Belge Thomas Meunier ; du Polonais Grzegorz Krychowiak ; de l'Argentin Giovani Lo Celso et tout recemment de l'Espagnol Jese promettent un systeme de jeu tourne vers l'attaque et le pressing intense. Les tres bons matchs de preparation du PSG - quatre victoires contre West Bromwich (2-1) ; l'Inter Milan (3-1) ; le Real Madrid (3-1) et Leicester (4-0) - et sa large victoire (4-1) contre Lyon lors du Trophee des champions, le prouvent. Encore plus que la Ligue 1, le nouvel entraineur Unai Emery, qui a remporte trois Ligues Europa avec Seville, a un autre objectif en tete : gagner la Ligue des champions ou au moins faire mieux que les quatre eliminations de suite en quarts de finale. Pour cela, le technicien basque va devoir convaincre son president Nasser Al-Khelaifi de refaire tourner la planche a billets pour acheter un attaquant central. Le forfait d'Edinson Cavani pour le premier match du championnat, vendredi a Bastia, montre qu'un renfort est necessaire dans ce secteur de jeu. Emery devra aussi rapidement clore le dossier Matuidi, qui semble s'eloigner de plus en plus de Paris. Lyon va-t-il rugir ? Certes, L'OL a perdu 4-1 contre le PSG lors du Trophee des champions le 6 aout. Certes, Umtiti est parti au Barca. Certes, Jean-Michel Aulas se plaint - a juste titre - de la distorsion concurrentielle induite par les gazodollars du Qatar dans la Ligue 1. Mais les Rhodaniens ont des raisons de se rassurer. Alexandre Lacazette est (encore) dans l'effectif et ils pourront compter sur le retour de Nabil Fekir, serieusement blesse en septembre 2015. Le talentueux milieu sera un argument de poids pour faire fonctionner le collectif lyonnais. L'inconnue reste l'etat de forme de Mathieu Valbuena. L'international francais, empetre dans l'affaire dite << de la sextape >>, peine a retrouver son niveau de jeu. Le match contre Nancy, dimanche, ou il devrait jouer, apportera les premiers elements de reponse. L'OM sauve par la << CGT >> ? Le club phoceen va mal. Tres mal. Apres un an de crise, la saison 2016-2017 ne se presente pas mieux. Toujours pas de repreneurs ; un entraineur (Franck Passi) sur la sellette ; un public mecontent et des resultats inquietants (lors des matchs de preparations, les Marseillais ont perdu leurs trois matchs contre des equipes allemandes fort modestes, sauvant l'honneur contre les Espagnols de Gerone, promu de D2). Mais il y a aussi des points positifs a ce tableau plutot sombre. Le talentueux Lassana Diarra est toujours marseillais et sera meme le capitaine cette saison, malgre son envie pressante de voir du pays. Il pourra donc distribuer des << caviars >> a Bafetembi Gomis, en pret, qui entend retrouver son efficacite stephanoise. Le joueur de Swansea completera l'attaque aux cotes de Remy Cabella et Florian Thauvin, trio offensif surnomme la << CGT >>, a l'image de la BBC du Real (Bale-Benzema-Cristiano) et de la MSN du Barca (Messi-Suarez-Neymar). La << CGT >> marseillaise bloquera-t-elle tout sur son passage? Premiere reponse dimanche a 20h45 contre Toulouse. Apres Zlatan, Vagner ? Le depart du geant suedois pour Manchester United - ou il cotoiera Pogba - n'a pas seulement arrache des larmes de desespoir aux Parisiens. Il a laisse orpheline la France du foot, qui aime les buts, les coups de gueule et les << bad boys >> au grand coeur. Si aucun joueur ne semble pouvoir le remplacer en termes de charisme et d'efficacite, un attaquant peut rafler le prix du swag : Vagner Love. Avec ce nom d'acteur de films coquins des annees 1970, un parcours chaotique entre Bresil, Russie et Chine, l'attaquant de l'AS Monaco a tout pour prendre la lumiere cette saison et relancer sa carriere. A une condition : marquer plus de buts que lors de l'exercice precedent (4 realisations en 12 matchs). Nous, on y croit meme s'il n'a amarque aucun des deux buts de son equipe contre Guingamp vendredi (2-2). Le front de l'Est Les petits nouveaux qui arrivent de Ligue 2 ont une chance : la Ligue 1 est (tres, trop) homogene apres la quatrieme place. Dijon, Metz et Nancy ont donc de (fortes) chances de se maintenir, un peu a l'image d'Angers en 2015-2016. Lire aussi : Douleur angevine Notons, parce que nous sommes portes sur la nostalgie, le retour en force au premier plan du football de l'Est avec Metz (se souvenir des << PP flingueurs >>) et Nancy en Ligue 1 (se souvenir de Tony Cascarino) et Strasbourg (se souvenir de Mickael Pagis) en Ligue 2. Nous aurons donc droit a deux beaux derbys cette saison. << Amuse-toi bien en Meurthe-et-Moselle >>, comme dit le poete urbain. Les causeries de Dupraz Pascal Dupraz a tout dit. #Jplus100 https://t.co/1i3QjOlKCQ-- jplusun (@J+1) require([\"twitter/widgets\"]); C'est LA video de la saison derniere. Pascal Dupraz, coach de Toulouse qui, grace a une causerie, remet son equipe d'aplomb et lui permet de sauver sa place dans l'elite. Qui, cette annee, pourra en faire autant ? Qui pourra tirer les larmes des sentimentaux que nous sommes ? Qui pourra inspirer Oliver Stone ? Qui sera le Al Pacino de Ligue 1 ? Pour etre tout a fait honnetes, nous n'en avons aucune idee. Mais Dupraz a deja fait parler de lui avant meme la reprise, dans un echange d'amabilites avec Luis Fernandez (voir ici). Les << Expendables >> bordelais Cette saison, le Bordeaux a deguster sera un millesime 2006. Avec l'achat de Jeremy Menez (venu du Milan AC) et Jeremy Toulalan (venu de l'AS Monaco), les Girondins seront tres vintage. En pariant sur l'experience comme on dit poliment, le club au scapulaire peut creer la surprise, un peu a la facon des Expendables de Sylvester Stallone, films qui reunissent les gros bras des films d'actions des annees 1980 et 1990 qui ecrasent tout sur leur passage. Le tres beau maillot-hommage de Nice Pour finir, et sur une note serieuse, nous tenons a saluer le tres bel hommage de l'OGC Nice aux victimes de l'attentat du 14 juillet sur la promenade des Anglais. Dimanche 14 aout face a Rennes, les joueurs porteront un maillot blanc, sans sponsors, ou les 85 noms des personnes mortes forment un coeur. Ces tuniques commemoratives seront vendues aux encheres apres la rencontre, et l'integralite des fonds recoltes sera reversee aux associations de victimes. Voici le maillot que porteront les Aiglons dimanche en hommage aux victimes du 14 juillet. #OGCNSRFC #TousEnBlanc https://t.co/5RZqEqiuS8-- ogcnice (@OGC Nice) require([\"twitter/widgets\"]); Le club explique sur son site que la journee sera speciale a plus d'un titre : << Des l'echauffement tous les protagonistes - Nicois, Rennais et officiels - entreront dans l'arene avec un tee-shirt blanc. (...) En marge du terrain, l'hommage se tiendra egalement en tribune. A l'image des joueurs, tous les supporteurs nicois sont invites a s'habiller en blanc pour ce lever de rideau pas comme les autres. Des tifos de la meme et unique couleur seront mis en place par le club et les differents groupes de supporteurs, pour habiller la commemoration d'un trait d'union collectif. Un hommage individuel sera ainsi rendu a chacune des 85 victimes avant le coup de sifflet. >> Programme de la 1re journee de Ligue 1 Vendredi 12 aout Bastia - Paris SG (20 heures) --> a suivre en direct ici Monaco - Guingamp (20 h 30) --> a suivre en direct la Samedi 13 aout Bordeaux - Saint-Etienne (17 heures) Caen - Lorient (20 heures) Dijon - Nantes (20 heures) Metz - Lille (20 heures) Montpellier - Angers (20 heures) Dimanche 14 aout Nancy - Lyon (15 heures) Nice - Rennes (17 heures) Marseille - Toulouse (20 h 45) ", "theme": "Ligue 1"}