{"id_art": "adb0892c2cfd572cc72d627aaf9c24bd", "title": "terrorisme : le gouvernement n'a-t-il vraiment rien fait depuis deux ans ?", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "18/07/2016", "content": " Hyper Cacher, Montrouge, Saint-Quentin-Fallavier, 13-Novembre, Magnanville puis Nice en juillet 2016 : a mesure que la liste des attentats meurtriers perpetres sur le sol francais au nom de l'organisation Etat islamique (EI) s'allonge, l'unite nationale dans la classe politique s'effrite. Invite le 17 juillet sur TF1, le president du parti les Republicains (LR) Nicolas Sarkozy a violemment critique la politique antiterroriste du gouvernement, en declarant que << tout ce qui aurait du etre fait depuis dix-huit mois [...] ne l'a pas ete >>. La veille, le maire (LR) de Bordeaux, Alain Juppe, avait estime que << si tous les moyens avaient ete pris, l'attentat n'aurait pas eu lieu >>. Manuel Valls et ses ministres ont replique en assurant qu'<< aucun gouvernement n'a fait autant jusqu'a present pour lutter contre le terrorisme >>. L'occasion de faire le point sur le bilan de la gauche en matiere antiterroriste depuis 2012. L'etat d'urgence en vigueur depuis plus de huit moisUn changement des regles pour les policiersUn renforcement des effectifs de securite... contesteUn durcissement de la reponse judiciairePlus de moyens pour la securite dans les transportsUn renforcement du renseignementLe terrorisme attaque au porte-monnaieLa lutte contre les sites djihadistesDes mesures contre la radicalisationLes controles aux frontieres retablisL'EI frappe sur ses terres L'etat d'urgence depuis plus de huit mois Decrete dans la nuit du 13 novembre, l'etat d'urgence est toujours en cours. L'executif, qui voulait y mettre un terme le 26 juillet, a finalement decide de le prolonger une quatrieme fois (cette fois pour une duree de six mois), a la suite de l'attentat de Nice. Ce regime d'exception permet notamment d'assigner a residence et d'effectuer des perquisitions chez des personnes, sans avoir a justifier de soupcons precis a leur encontre. Un changement des regles pour les policiers L'etat d'urgence permet aux policiers de garder leur arme en dehors de leur service - mais il s'agit d'une mesure provisoire. Apres le double meurtre de Magnanville, en juin, le ministre de l'interieur, Bernard Cazeneuve, a annonce que cette disposition allait etre perennisee, pour subsister apres la fin de l'etat d'urgence. L'executif a aussi decide, au meme moment, de proteger davantage l'anonymat des policiers pour eviter qu'ils puissent etre pris pour cible - sans qu'on sache pour l'instant par quelles mesures concretes cela se traduira. La loi les protege egalement desormais contre toutes poursuites penales s'ils font un usage << absolument necessaire >> de leur arme a feu dans des situations de peril meurtrier, comme lors des attentats de janvier 2015, ou les sommations sont inutiles. Un renforcement des effectifs de securite... conteste Apres une baisse importante des effectifs de police et de gendarmerie sous le quinquennat Sarkozy, le gouvernement assure que 9 341 postes auront ete crees entre 2012 et 2017. Un chiffre conteste par l'opposition, qui pretend au contraire que les effectifs ont baisse. La realite est probablement entre les deux, mais plusieurs biais methodologiques empechent de connaitre le chiffre exact, comme l'expliquent nos confreres de Liberation. Pour les epauler, l'operation Sentinelle mobilise, depuis les attentats de janvier 2015, quelque 10 000 militaires pour surveiller des sites sensibles sur le territoire francais. Le gouvernement a aussi lance une grande campagne de recrutement de reservistes operationnels, avec l'objectif de passer de 28 000 a 40 000 personnes operationnelles a la fin de l'annee 2018. Un durcissement de la reponse judiciaire En quatre ans, la gauche a adopte quatre lois a visee antiterroriste pour renforcer l'arsenal juridique a disposition des autorites... quitte a s'attirer les foudres des defenseurs des libertes publiques. Voici quelques evolutions qu'elles ont introduites : Il est desormais possible d'interdire a une personne suspectee de radicalisation de sortir du territoire, pour eviter qu'elle rejoigne les zones de djihad. L'interdiction ne peut toutefois pas exceder deux ans.Pour faciliter les poursuites contre les << loups solitaires >>, qui se radicalisent en dehors d'un reseau ou d'une organisation terroriste, le delit d'entreprise terroriste individuelle a ete cree. Il peut etre caracterise par plusieurs << signaux faibles >> avant le passage a l'acte, comme la detention d'armes, les sejours dans des zones de djihad ou la consultation repetee de sites faisant l'apologie du terrorisme. Il est egalement plus facile de poursuivre les Francais ayant commis des actes terroristes a l'etranger ou ayant participe a des camps d'entrainement terroriste. Le gouvernement assure que ces evolutions ont permis d'ouvrir 300 procedures judiciaires visant 1 200 Francais impliques dans des filieres djihadistes, a la date du 18 juillet.Les auteurs de crimes terroristes peuvent desormais etre condamnes a une peine a perpetuite incompressible, sans possibilite de liberation anticipee.Le parquet et la police judiciaire pourront bientot utiliser, lors de leurs enquetes, de nombreux outils jusqu'a present reserves aux juges d'instruction dans le cadre d'informations judiciaires, apres autorisation du juge des libertes et de la detention : ecoutes telephoniques, videosurveillance, captations de donnees informatiques ou perquisitions de nuit.Il est maintenant possible d'assigner a residence pendant un mois une personne qui revient d'un theatre d'operations ou interviennent des groupes terroristes, meme s'il n'existe pas suffisamment d'elements pour saisir la justice.Les forces de l'ordre peuvent egalement retenir pendant quatre heures, sans avocat, une personne dont il y a << de serieuses raisons de penser que son comportement est lie a des activites a caractere terroriste >>. Tenu en echec sur la constitutionnalisation de la decheance de nationalite, le gouvernement a utilise l'etat actuel du droit pour expulser quelques terroristes etrangers ou binationaux ayant purge leur peine. Plus de moyens pour la securite dans les transports Depuis mars 2016, les agents des services de securite de la SNCF et de la RATP peuvent proceder a des palpations de securite et fouiller les bagages des passagers. Ils doivent au prealable recueillir l'accord des personnes visees, mais peuvent interdire l'acces aux transports aux recalcitrants et retenir les personnes qui refusent de se soumettre a un controle d'identite en attendant l'arrivee des forces de l'ordre. Les deux entreprises publiques de transport pourront aussi verifier que leurs personnels affectes a des postes sensibles (conduite des trains, aiguillage, etc.) ne font pas l'objet d'une fiche S pour suspicion de radicalisation. Un renforcement du renseignement La loi sur le renseignement, promulguee en juillet 2015, a rendu legales un certain nombre de pratiques que menaient, jusqu'alors dans l'illegalite, les services de renseignement. Ces derniers peuvent desormais poser un mouchard dans un ordinateur, permettant de leur donner acces a tout ce qui est tape sur le clavier ou affiche a l'ecran, une balise GPS sur un vehicule ou des micros dans une piece. La loi sur le renseignement a aussi mis en place un systeme d'analyse massif des donnees circulant sur l'Internet francais afin de pouvoir detecter des comportements terroristes - meme si ce dispositif n'est pas encore applique. Cette loi a ete violemment critiquee par les associations de defense des droits de l'homme et de nombreux organismes publics. Pour faciliter le suivi des individus radicalises, le gouvernement a egalement cree en 2015 le FSPRT (fichier de signalement des personnes radicalisees a caractere terroriste), qui centralise les informations recoltees sur environ 12 000 suspects potentiels. Enfin, le PNR (pour passenger name record) a enfin ete adopte par le Parlement europeen en avril. Ce fichier, destine a recueillir les donnees personnelles des passagers aeriens, qu'ils volent vers ou hors de l'Union europeenne, etait bloque depuis 2007, et Paris avait fait de son adoption une priorite. Le texte n'est pas reellement un fichier geant commun a tous les pays, mais redefinit les regles de dialogue entre les Etats dotes (ou en cours de dotation) d'un PNR national, afin de faciliter le recueil et le transit d'informations sur des passagers suspects. Un autre point important limite son action : les citoyens doivent au prealable donner leur accord pour la saisie d'information. Le terrorisme attaque au porte-monnaie Plusieurs mesures entrees en vigueur debut 2016 doivent permettre de lutter contre le financement du terrorisme. Elles limitent la possibilite de retirer de l'argent en especes, l'anonymat des cartes bancaires prepayees, et renforcent le pouvoir de surveillance de la cellule antiblanchiment Tracfin. La Commission europeenne a aussi repris plusieurs demandes de la France dans son plan d'action contre le financement du terrorisme, qui doit etre adopte d'ici la fin 2016 : celui-ci prevoit notamment de reguler les plateformes d'echange de monnaies electroniques, de limiter l'usage des billets de 500 euros et d'ameliorer la cooperation entre les services de renseignement financier europeens. La lutte contre les sites djihadistes La majorite a rendu possible en 2014 le blocage administratif de sites djihadistes (c'est-a-dire decide sans l'intervention a priori d'un juge), alors que la mesure etait jusqu'alors reservee aux sites pedopornographiques. En avril, 60 sites Internet faisaient l'objet d'une telle mesure. La loi offre depuis longtemps la possibilite d'un blocage judiciaire, decidee par un juge, mais parfois jugee trop lente. La recente reforme penale a aussi introduit dans notre droit un delit de consultation habituelle de sites terroristes, reclame par la droite depuis plusieurs annees. Si cette disposition survit a son passage prochain devant le Conseil constitutionnel (ce qui est hasardeux), la consultation de sites djihadistes sera passible des l'automne de deux ans de prison et de 30 000 euros d'amende, avec des garde-fous pour les chercheurs, les enqueteurs ou les journalistes, qui pourront les consulter dans l'interet general. Des mesures contre la radicalisation La plateforme Stop Djihadisme, lancee debut 2015, propose des outils de contre-propagande a destination de personnes susceptibles d'etre radicalisees. Partant du principe qu'une partie de l'enrolement djihadiste se fait sur Internet et les reseaux sociaux, le site met a disposition des videos demontant les arguments classiques des groupes islamistes comme l'EI et des temoignages de familles touchees par le terrorisme et la radicalisation. Un numero vert a aussi ete cree pour signaler tout danger ou se renseigner sur la lutte contre la radicalisation. Le gouvernement experimente aussi depuis 2014 l'isolement des detenus radicalises dans les prisons, pour ameliorer leur surveillance et eviter la dissemination de leurs idees aupres de leurs codetenus. Places dans des cellules individuelles, ils doivent suivre un programme intensif compose de rencontres avec des psychologues, des terroristes repentis ou encore des victimes d'actes terroristes. Une centaine de detenus sont aujourd'hui pris en charge dans cinq quartiers penitentiaires specifiques, sur les quelque 1 400 << radicaux >> identifies par la chancellerie dans les prisons francaises (dont 300 ont un lien avec le terrorisme). Une partie de la droite reclame une generalisation immediate du dispositif, meme si celui-ci affiche pour l'instant un bilan contraste. Le nombre d'agents de renseignement penitentiaire doit etre porte en 2016 a 185, contre 72 au debut du quinquennat. Un effort insuffisant aux yeux de la droite, et de la recente commission parlementaire sur les attentats. Enfin, depuis 2012, le gouvernement affirme avoir expulse 80 << precheurs de haine ou de pseudo-imams autoproclames >>, et ferme dix mosquees ou salles de prieres << radicalisees >>, sur la centaine de structures sous influence salafiste qu'ont identifiees les renseignements. Les controles aux frontieres retablis Le gouvernement a profite d'une clause dans les regles de Schengen pour retablir des controles aux frontieres apres le 13 novembre. Il assure que, depuis, 48 millions de personnes ont ete controlees, dont 28 000 ont ete empechees d'entrer sur le territoire francais. Ce qui n'a pas empeche de laisser filer en Belgique Salah Abdeslam, le dernier survivant du commando du 13-Novembre, retrouve seulement plusieurs mois plus tard. L'EI frappe sur ses terres L'armee francaise a initie une intervention contre l'organisation Etat islamique dans le cadre d'une coalition internationale, peu apres la proclamation du << califat >>, en juin 2014. Elle intervient en Irak depuis septembre 2014 et en Syrie depuis septembre 2015, avec des bombardements aeriens et des missions de conseil au sol en Irak. Elle mene aussi des actions militaires discretes en Libye. Une strategie a double tranchant, puisque, si elle permet d'affaiblir l'organisation terroriste sur ses terres, elle nourrit aussi le ressentiment de ses fideles contre la France (qui existait deja avant l'intervention militaire). Paris devrait intensifier a l'automne sa presence sur ces theatres d'operation, dans le cadre de l'effort mene par la coalition pour reprendre a l'EI ses fiefs de Rakka (Syrie) et de Mossoul (Irak). Ce que le gouvernement n'a pas fait Voici quelques propositions soutenues par une partie de la classe politique que le gouvernement n'a pas souhaite - ou pas reussi a - mettre en place : Etendre la decheance de nationalite aux binationaux ou a tous les Francais : le gouvernement a echoue apres quatre mois de debats.Constitutionnaliser l'etat d'urgence : la reforme a echoue en meme temps que la decheance de nationalite.Retablir l'indignite nationale : beaucoup le proposaient apres les attentats du 13 novembre comme substitut a la decheance de nationalite, mais plus personne n'en parle.Enfermer ou perquisitionner les fiches S : c'est juridiquement impossible (et dangereux).Creer une agence nationale antiterroriste avec une base de donnees commune et redynamiser le renseignement territorial, comme le preconise le recent rapport de la commission parlementaire sur les attentats.Fusionner les forces d'intervention d'elite (GIGN, BRI, Raid), comme le preconise la meme commission.Arreter les flux de migrants qui entrent en Europe : le FN le propose mais, outre des difficultes juridiques, politiques et ethiques, une telle decision n'aurait pas empeche tous les attentats commis en France.Autoriser les prefets a fermer les lieux de culte salafistes : c'est deja possible dans le cadre de l'etat d'urgence, mais certains dans l'opposition voudraient normaliser la pratique.Lancer une intervention au sol en Syrie pour eradiquer l'EI : certains responsables de l'opposition le reclament, mais l'executif s'y refuse, jugeant l'idee << inconsequent[e] et irrealiste >>. ", "theme": "Les decodeurs"}