{"id_art": "cc9f8c242536b118fd2f83cff4a15d35", "title": "le dilemme du kremlin face a la fronde des jeunes", "newspaper": "Le Monde", "author": ["Isabelle Mandraud"], "date_publi": "10/04/2017", "content": " La repetition s'interrompt. Sous le regard atterre de ses collegues, Andrei Ossipov, jeune premier violon de l'orchestre symphonique de la ville de Tcheboksary, situee a 600 kilometres de Moscou, dans la region de Tchouvachie, est emmene ce 31 mars par un policier. << J'etais a la manifestation contre la corruption du pouvoir. [Le premier ministre] Dmitri Medvedev nous a vole des milliards, dit-il en se levant avec calme. Que quelqu'un s'occupe de mon violon. >> Deux semaines apres les plus grands rassemblements de protestation qu'a connus la Russie depuis les annees 2011-2012, marques par une forte presence de jeunes dans la rue, le pouvoir cherche une issue. Les interpellations - plus de 1 600 sur tout le territoire - se sont poursuivies sans donner lieu, jusqu'ici, a des condamnations penales. Le sort de l'opposant Alexei Navalny, qui devait sortir de prison lundi 10 avril, apres avoir ete place quinze jours en retention, reste en suspens. Cible numero un de la contestation, apres la diffusion d'une video l'accusant de corruption massive, Dmitri Medvedev est en chute libre dans les sondages, avec 57 % d'opinions negatives en mars, selon l'institut de sondages independant Levada. Jamais, depuis 2006, le premier ministre n'etait descendu en dessous de 50 % d'opinions favorables. Un deuxieme sondage du meme institut, publie jeudi 6 avril, revele que 38 % des Russes approuvent les manifestants, motives, selon eux, par un mecontentement << accumule >>. Echange cinglant Profitant de la treve ouverte par l'attentat meurtrier survenu le 3 avril dans le metro de Saint-Petersbourg, M. Medvedev est pour la premiere fois sorti de son silence. En visite mardi 4 avril dans une usine de Tambov, il a denonce les << objectifs politiques >> d'Alexei Navalny, a l'origine de la video, sans le nommer autrement que << ce personnage >>. Sans dementir sur le fond, le chef du gouvernement a surtout mis en avant... ", "theme": "Europe"}