{"id_art": "d53acb9f9085499431a1d469c220a480", "title": "tariq ali : << la politique etrangere de l'occident est responsable du djihadisme >>", "newspaper": "Le Monde", "author": ["Tariq Ali (Essayiste et romancier britannique)"], "date_publi": "27/05/2017", "content": " TRIBUNE Le scenario est maintenant bien connu en Europe. Une atrocite terroriste est commise. Des innocents ont ete vises. Des jeunes gens sont morts. Qu'il s'agisse du Bataclan ou d'une salle de concerts de Manchester, le type de reponse est le meme. Des badges proclamant << I love Paris >>, << I love Manchester >> inondent les reseaux sociaux. Un rassemblement de solidarite est organise. On rend hommage aux victimes. On celebre les actes singuliers d'heroisme. On met en avant la gentillesse temoignee envers les etrangers. Soldats et policiers patrouillent les rues. La presse conservatrice de Murdoch et ses satellites accusent le leader du Labour, Jeremy Corbyn. Les reseaux sociaux sont satures de haine et d'une rhetorique exterministe contre les musulmans. Trump tweete n'importe quoi. Les presentateurs de la chaine d'information Sky se demandent si oui ou non cette atrocite servira Theresa May pour les elections et tous en conviennent. Bienvenue au Royaume-Uni. Les niveaux de securite sont a present au maximum, essentiellement pour rassurer la population. Mais cela est souvent cynique. Apres tout, Tony Blair n'a-t-il pas fait depecher des tanks a l'aeroport d'Heathrow simplement pour montrer que la menace que faisait peser l'Irak avec ses armes de destruction massive etait bien reelle ? D'ici un mois (et encore...), la plupart des gens auront tout oublie. Reponse exemplaire Bien sur, ce qui s'est passe a Manchester est epouvantable, atroce, impardonnable et tout ce que l'on voudra, mais il faut quand meme se demander comment et pourquoi cette attaque a eu lieu et si cela est lie de quelque facon aux elections qui doivent se tenir en Grande-Bretagne. Comme a chaque fois, le nom d'un musulman dechainera la droite, l'extreme droite et leurs reseaux de medias aux cris habituels de : << Exterminons les barbares >>. Jusque-la, la reponse d'Andy Burnham, le maire travailliste de Manchester, a ete exemplaire : soutien... ", "theme": "Idees"}