{"id_art": "e8b1bbcb576ec93531393580f0035862", "title": "au proces merah, l'embarrassante question du renseignement", "newspaper": "Le Monde", "author": ["Pascale Robert-Diard"], "date_publi": "17/10/2017", "content": " Elle chemine, la sale question, pendant que l'ancien directeur regional du renseignement, Christian Balle-Andui, depose a la barre de la cour d'assises speciale de Paris, lundi 16 octobre. Et si ? Et si les notes de son service a Toulouse etaient remontees plus vite, plus haut, a Paris ? Et si les intuitions et la connaissance du terrain de ses enqueteurs avaient ete mieux considerees ? L'escalade meurtriere de Mohamed Merah aurait-elle pu etre stoppee ou interrompue plus tot ? Christian Balle-Andui se garde bien de la poser lui-meme, mais il la rend possible. Aujourd'hui retraite, l'ancien directeur regional du renseignement a decline la proposition de deposer sous la protection de l'anonymat comme il en avait le droit. Son propos, teinte d'amertume, n'en a que plus de force. Avec lui, la cour d'assises remonte d'abord le temps, jusqu'au milieu des annees 2000, dans ce quartier des Izards << verrouille par les dealers >> sur lequel des predicateurs salafistes ont jete leur devolu. Porte-a-porte dans les cites, vente de cassettes et de livres religieux sur les marches, conferences, collecte de fonds et creation d'une ecole, diffusion de sourates sur de la musique rap, infiltration methodique des associations sportives et de la salle de boxe, enrolement des plus motives aupres de l'emir Olivier Corel qui, dans sa base arriere d'Artigat, en Ariege, organise des stages d'endoctrinement et exerce une fascination sur ses recrues. << Attitude inquietante >> Abdelkader et Mohamed Merah sont tot << detectes >> par les radars des services de renseignement. Le premier, proche des freres Jean-Michel et Fabien Clain - qui porteront la voix de l'organisation Etat islamique (EI) lors des attentats du 13 novembre 2015 - participe aux conferences salafistes, sillonne de nuit la cite a scooter pour convaincre les jeunes dealers de s'engager dans l'islam rigoriste, avant de partir au Caire perfectionner la formation qui doit faire de... ", "theme": "Police et justice"}