{"id_art": "6f50884120e7d03bae2bc9f11fcfe1f6", "title": "l'allemagne sous le choc d'une serie d'attaques", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "20/12/2016", "content": " C'etait le 18 novembre 2015, cinq jours apres les attentats a Paris et a Saint-Denis. Ce jour-la, Thomas de Maiziere, le ministre de l'interieur allemand, l'avait reconnu : << L'etat de la menace en Europe et egalement en Allemagne est serieux, vraiment serieux. >> Ajoutant que ce qui venait de se passer en France n'etait que << la premiere partie d'une serie d'attentats coordonnes par l'Etat islamique (EI) en Europe >> et qu'ils << ne [seraient] sans doute pas les derniers >>. L'EI a revendique mardi dans la soiree par son agence de propagande Aamaq l'attaque qui a frappe Berlin, lundi 19 decembre au soir, la troisieme - voire la quatrieme - a avoir ete perpetree en Allemagne par l'organisation terroriste. Les deux premieres remontent a cet ete. Le 18 juillet, un jeune refugie, d'origine vraisemblablement afghane, blesse quatre personnes a la hache dans un train pres de Wurzburg, en Baviere. Le 24 juillet, c'est cette fois un refugie syrien qui se fait exploser dans un restaurant pres d'un festival de musique a Ansbach, en Baviere egalement, faisant quinze blesses. Depuis, l'EI a revendique un autre attentat en Allemagne : il s'agit du meurtre d'un adolescent de 16 ans, poignarde a Hambourg le 16 octobre. Des doutes ont toutefois ete emis quant au lien reel du meurtrier avec l'organisation terroriste, la << depeche >> de l'<< agence >> Aamaq, du nom du canal de propagande utilise par l'EI, n'ayant ete publiee que quinze jours plus tard. Dans le viseur Outre ces attaques, d'autres affaires sont venues rappeler que l'Allemagne restait bel et bien dans le viseur des djihadistes. Deux d'entre elles ont particulierement marque les esprits au cours de l'automne. La premiere a pour protagoniste Jaber Al-Bakr, un Syrien de 22 ans, arrete le 10 octobre alors qu'il s'appretait a perpetrer un attentat contre un aeroport de Berlin. Si l'affaire a eu un grand retentissement, c'est autant en raison... ", "theme": "Europe"}