{"id_art": "153d46397c2da952a84ca6858f218cca", "title": "attentats de bruxelles : dans les mots des kamikazes", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "23/03/2017", "content": " Le 22 mars 2016 a 7 h 58, deux hommes actionnent leur bombe a quelques secondes d'intervalle dans le hall des departs de l'aeroport bruxellois de Zaventem. Najim Laachraoui, 24 ans, et Ibrahim El Bakraoui, 29 ans, se pulverisent au peroxyde d'acetone (TATP), emportant seize vies avec eux. La double explosion est suivie, une heure plus tard, par un nouvel attentat-suicide dans une station de metro : le frere d'Ibrahim El Bakraoui, Khalid, vient de declencher son gilet. Le bilan de ces attaques est de 32 morts et plus de 300 blesses. Un ordinateur trouve au fond d'une poubelle Grace au temoignage du chauffeur de taxi qui a conduit les kamikazes jusqu'a l'aeroport, les enqueteurs belges remontent rapidement jusqu'a leur derniere planque, rue Max-Roos, dans le quartier de Schaerbeek. C'est au fond d'une poubelle, en face du batiment defraichi dans lequel les terroristes de Zaventem avaient emmenage un mois plus tot, qu'ils decouvrent l'un des elements les plus precieux de l'enquete sur les attentats du 13 novembre 2015 a Paris et a Saint-Denis et ceux qui ont frappe la capitale belge : l'ordinateur des kamikazes. Le PC appartient a Najim Laachraoui, qui l'a emporte avec lui de planques en planques, au fil de ses demenagements. Ibrahim El Bakraoui l'a jete tandis que les kamikazes partaient pour l'aeroport, le 22 mars a l'aube. Dans le disque dur extrait des ordures, les enqueteurs exhument des heures d'enregistrements audio : des consignes envoyees a des complices, des testaments, des extraits de poemes arabes, des lettres d'adieu ou encore le recit d'un reve d'attentat-suicide fait par un des kamikazes, deux jours avant sa mort. Conversations avec << Abou Ahmed >> Ils decouvrent surtout deux fichiers audio enregistres a l'attention d'un commanditaire en Syrie : << Abou Ahmed >>, que les enqueteurs pensent avoir identifie comme etant Oussama Atar, le cousin des freres Bakraoui. Ces documents, dont Le Monde... ", "theme": "Societe"}