{"id_art": "ae861d5d7b513399f59b0b1218397f3a", "title": "bernard arnault agite les musees", "newspaper": "Le Monde", "author": ["Michel Guerrin"], "date_publi": "28/10/2016", "content": " Courez a la Fondation Louis Vuitton. Allez voir les 127 tableaux et sculptures que le Russe Serguei Chtchoukine a achetes au debut du XXe siecle. Allez-y, parce que c'est eblouissant, inedit, et qu'on ne reverra pas de sitot un tel attelage : 29 Picasso, 22 Matisse, 12 Gauguin, 8 Cezanne. Avec en prime Courbet, Monet, Derain ou Signac. Les salles Gauguin, Picasso et Matisse sont a chavirer. Meme les Russes ne peuvent voir ce que l'on voit a Paris - les oeuvres appartiennent a deux musees, Pouchkine a Moscou et l'Ermitage a Saint-Petersbourg. Il y aura un avant et un apres-Chtchoukine, mais pas uniquement en raison de la qualite de l'exposition. L'evenement symbolise la montee en puissance de fondations privees au detriment des musees publics. Il y a dix ans, Chtchoukine aurait ete presente au Grand Palais, avec un mecenat de Bernard Arnault et de son groupe de luxe LVMH. Aujourd'hui, c'est Bernard Arnault qui orchestre et abrite l'exposition dans sa Fondation Louis Vuitton, construite par Frank Gehry au bois de Boulogne. C'est un changement d'epoque, que resume un tableau de Gauguin qui sert d'etendard a l'evenement - deux Tahitiennes nues. Son titre : Eh quoi, tu es jalouse ? Oui, les musees ont de quoi etre jaloux. Car ils n'ont pas les moyens de suivre. Il y a dix ans, Chtchoukine aurait ete presente au Grand Palais, avec un mecenat Ces tableaux sont si dingues qu'on serait meme heureux de les decouvrir au sol d'un garage. On exagere un peu pour dire l'essentiel : le public se fiche du lieu, ce qui compte, c'est qu'il puisse voir ces tableaux. Bernard Arnault a beneficie d'avantages fiscaux propres au mecenat pour construire sa fondation - on imagine que Chtchoukine profite aux marques du groupe LVMH -, toujours est-il qu'il a reussi un petit exploit. Et puis, l'offre est competitive par rapport a un musee. Le ticket d'entree (16 euros) et le prix du catalogue (49,90 euros) sont proches de ceux pratiques... ", "theme": "Arts"}