{"id_art": "0c6087bf1f372466e8b9d252249c3cd5", "title": "attentats du 13-novembre : sur les traces d'<< hamza le sniper >>", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "10/11/2017", "content": " C'etait, en apparence, un jeune migrant comme tant d'autres. Un Algerien de 19 ans au visage juvenile qui revait d'Europe et a su profiter de la crise migratoire pour se meler au flot de refugies du conflit syrien. Arrive en Grece dans un Zodiac a l'ete 2015, Bilal Chatra a franchi bien des frontieres : il a traverse la Macedoine, la Serbie, la Hongrie et l'Autriche, avant de deposer, sous des identites differentes, plusieurs demandes d'asile en Allemagne. La premiere fois qu'il a eu affaire a la police, c'etait en aout 2015, pour une banale histoire de vol a l'etalage outre-Rhin. Il recidive le mois suivant, et passe plusieurs semaines en prison. Quelques mois plus tard, il est de nouveau incarcere, pour escroquerie cette fois. Il aura fallu de longs mois aux enqueteurs pour comprendre que ce sans-papiers au parcours erratique etait bien plus qu'un simple delinquant. Au printemps 2016, les services allemands de renseignement transmettent a la justice une information detonante : le petit voleur detenu a Heinsberg (Rhenanie-du-Nord-Westphalie) est en realite un personnage cle de la vague d'attentats qui a frappe l'Europe en 2015. Bilal Chatra, alias << Abou Hamza le sniper >>, est implique dans trois projets terroristes pilotes par une figure du djihad belge, Abdelhamid Abaaoud, le coordinateur des attentats de Paris. Aujourd'hui detenu a l'isolement a la maison d'arret de Fresnes (Val-de-Marne), le jeune Algerien au visage ronge par l'acne a fait entrer en Europe deux terroristes de la cellule de Verviers (Belgique), tues par la police belge le 15 janvier 2015. Il a ensuite guide sur la route des Balkans l'auteur de l'attaque d'un train Thalys, en aout de la meme annee. C'est encore lui qui a permis a Abaaoud de rentrer a Bruxelles pour orchestrer les attentats du 13 novembre 2015 a Paris et a Saint-Denis. Il etait l'eclaireur des kamikazes, le poisson pilote de l'organisation Etat islamique... ", "theme": "Societe"}