{"id_art": "1ff4973c06c1ad886b439f360c49b095", "title": "un homme soigne en psychiatrie fonce sur des pietons a marseille", "newspaper": "Le Monde", "author": ["Luc Leroux (Marseille, correspondant)\n"], "date_publi": "21/08/2017", "content": " Un homme d'une trentaine d'annees, soigne dans une clinique psychiatrique, a ete interpelle lundi 21 aout sur le Vieux-Port de Marseille apres avoir fonce au volant d'une camionnette sur deux abribus de la cite phoceenne, tuant une femme et en blessant une autre. La piste d'un acte terroriste a ete rapidement ecartee. A bord d'un vehicule vole le 19 aout a un maraicher place de la Castellane, le chauffeur de la fourgonnette a d'abord renverse une femme qui patientait a un arret de bus situe avenue de la Croix-Rouge dans le 13e arrondissement. Souffrant notamment d'une fracture au bassin, la victime a ete hospitalisee. Six kilometres plus loin, cette fois dans les quartiers est de la ville, le conducteur a projete son vehicule sur une femme patientant devant l'arret de bus Peintres-Roux a La Valentine, un quartier de grandes surfaces. La victime agee de 42 ans est morte de ses blessures. << On a entendu un gros boum comme un accident avec de la tole froissee et puis il y a eu les crissements de pneus d'une fourgonnette blanche qui partait a fond >>, raconte Nicolas Negre, 32 ans, employe d'un etablissement de restauration rapide de La Valentine. Le conducteur arrete sur le Vieux-Port La communication a l'ensemble des effectifs de police du numero d'immatriculation du fourgon releve par un temoin a permis une interpellation par les hommes des brigades anticriminalite alors que le vehicule allait s'engager sur le Vieux-Port. Bouclant le secteur, les demineurs ont verifie que l'utilitaire ne transportait pas d'explosifs. Ils n'y ont trouve que quelques cagettes de fruits et legumes vides. Le chauffeur n'etait pas porteur d'une arme de poing. La piste d'un acte terroriste a ete rapidement ecartee par le procureur de la Republique Xavier Tarabeux, selon lequel, en raison d'antecedents medicaux, << l'enquete s'oriente davantage vers une piste psychiatrique >>. M. Tarabeux a demande un << examen psychiatrique >> de l'auteur presume. Un livre sur l'islam a bien ete retrouve dans sa voiture, mais il ne permettrait pas de relier l'attaque a l'islam radical, selon le procureur. La section antiterroriste du parquet de Paris ne s'est pas saisie de ces faits criminels. Une information judiciaire devrait etre ouverte. L'homme, age de 35 ans et originaire de la region grenobloise, n'a pour l'heure donne aucune explication en garde a vue. Condamne a plusieurs reprises pour des vols avec violence, il presente de severes troubles psychiatriques. Si sa famille reside en Isere, << en fait, ses adresses successives, c'est prison, hopital psychiatrique, prison... >>, resume une source proche de l'enquete. << La justice caracterisera les faits mais on ne peut pas dire dans son parcours de vie que c'etait quelqu'un qui etait porte a commettre des actes terroristes >>, a indique, sur BFMTV mardi, le ministre de l'interieur Gerard Collomb. La voiture-belier, phenomene d'imitation Avant sa derniere condamnation a de la prison ferme a Grenoble, en decembre 2015, un expert psychiatre avait estime qu'il ne presentait pas un etat dangereux, tant sur le plan psychiatrique que sur le plan criminel. Depuis sa sortie de prison le 17 mai, il etait librement hospitalise dans la clinique psychiatrique Valfleur, a Allauch, une commune mitoyenne du 13e arrondissement de Marseille. Il n'aurait laisse transparaitre aucun element alarmant laissant presager d'un tel passage a l'acte. L'expert psychiatre qui l'a examine apres son interpellation evoque << un probable processus psychotique >>, mais pas << une abolition du discernement >>, selon une source proche de l'enquete. Son etat a donc ete juge compatible avec une garde a vue, qui devait etre prolongee mardi apres-midi. Si le mobile terroriste n'est pas retenu, les psychiatres redoutent un phenomene d'imitation ou d'identification de la part d'individus psychologiquement fragiles. Les attentats a la voiture-belier se multiplient depuis l'attentat du 14 juillet 2016 a Nice. Avant Barcelone, il y avait eu Berlin et Londres. En France, six soldats de l'operation << Sentinelle >> ont ete renverses le 9 aout a Levallois-Perret et, le 19 juin, un homme ayant fait allegeance a l'Etat islamique a fonce en voiture sur un fourgon de gendarmerie sur les Champs-Elysees. << On voit bien comme une trainee de poudre. Il est evident que la mediatisation de ces affaires peut avoir des impacts sur des patients psychotiques vulnerables >>, analyse Alain Abrieu, psychiatre de secteur et chef de pole au centre hospitalier Edouard-Toulouse, l'un des plus importants etablissements psychiatriques de Marseille. ", "theme": "Societe"}