{"id_art": "3b22e93b9e1b240de0792db2e05f1bb3", "title": "afghanistan : au moins 22 personnes sont mortes lors de l'attaque d'un hotel de luxe a kaboul", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "20/01/2018", "content": " C'est la lente deliquescence d'un pays. La capitale afghane, Kaboul, a de nouveau ete le theatre, dans la nuit du samedi 20 au dimanche 21 janvier, d'une violente attaque perpetree, cette fois-ci, contre l'hotel Intercontinental. L'action, qui a dure pres de quinze heures, a ete revendiquee par le mouvement taliban afghan. Le drapeau hisse sur le toit de l'hotel pour assurer que les lieux etaient securises n'a ete visible que dimanche en debut d'apres-midi. Selon un bilan toujours qualifie, lundi 22 janvier, de provisoire, le ministere afghan de la sante publique a indique que 22 corps avaient ete retrouves, << dont certains calcines >>. D'autres sources font etat d'une quarantaine de morts et d'un grand nombre de blesses. L'attaque a debute, samedi, vers 21 heures, lorsque quatre assaillants lourdement armes ont penetre dans l'hotel par l'entree principale de la grande batisse blanche situee sur le flanc de l'une des petites collines entourant Kaboul. Puis ils auraient progresse a l'interieur du batiment par les cuisines et seraient remontes dans les etages jusqu'a mettre le feu au quatrieme etage de l'edifice afin de se proteger des forces de securite venues les deloger. Selon une source securitaire, deux autres assaillants avaient passe la nuit a l'hotel, enregistres comme clients. Scenes de panique Parmi les victimes figurent, notamment, les participants a une conference sur les technologies de communication organisee, durant le week-end, dans les salons de l'hotel par le ministere afghan des telecommunications. Ils etaient venus de l'ensemble du pays et etaient loges sur place. Le batiment accueillait egalement les invites d'une ceremonie de mariage - un evenement frequent a cette epoque de l'annee en Afghanistan. La compagnie aerienne afghane Kam Air a declare qu'une quarantaine de ses pilotes et membres d'equipage, parmi lesquels des Ukrainiens, etaient presents a l'hotel au moment de l'assaut et qu'une dizaine d'entre eux auraient ete tues. Le gouvernement de Kiev a indique que six de ses ressortissants avaient ete tues lors de l'assaut. Des medias afghans parlent egalement de victimes venezueliennes. Et selon des officiels kazakhs, un de leurs ressortissants figurerait parmi les personnes tuees. Des scenes de panique ont ponctue les longues heures de l'assaut. Plus de 150 clients de l'hotel ont reussi a prendre la fuite. Certains ont ete secourus par les forces de securite, d'autres ont pu s'enfuir par les fenetres des etages superieurs en se laissant glisser le long de l'immeuble grace a des draps noues entre eux. Un debut de polemique a emerge des dimanche sur l'efficacite du dispositif de securite mis en place par les responsables de l'hotel. Selon le ministere de l'interieur, la protection de l'etablissement de luxe avait ete confiee a une entreprise privee trois semaines plus tot. Les gardes, selon un employe de l'hotel joint par l'Agence France-Presse, et parlant sous le couvert de l'anonymat, << se sont enfuis sans se battre >>. Leur formation et leur professionnalisme en matiere de controle ont ete mis en cause des la fin de l'assaut. Lire aussi : Le pouvoir afghan fragilise par les talibans et l'EI Situe dans une partie excentree de la ville, a l'ecart de la zone securisee de Kaboul, et deja cible, en 2011, par une violente attaque, l'hotel Intercontinental etait peu frequente, depuis, par les Occidentaux dont les organisations en avaient interdit, pour la plupart, la frequentation. Mais ce batiment, datant des annees 1960, restait souvent utilise pour des conferences et des evenements organises par des institutions ou des autorites afghanes. Le 18 janvier, l'ambassade des Etats-Unis avait diffuse une alerte sur le risque eleve d'attaques visant des hotels dans la capitale. L'avertissement citait << l'hotel Baron, a cote de l'aeroport international >> comme l'une des cibles potentielles. Les autorites americaines ajoutaient que << ces groupes [pouvaient] aussi s'en prendre a des rassemblements ou manifestations publiques, des batiments gouvernementaux, des transports, des marches ou des lieux frequentes par des etrangers >>. Une mise en garde relayee par d'autres chancelleries occidentales. L'un des porte-parole du mouvement taliban, Zabihullah Mujahid, a revendique, dimanche, la mort de << dizaines d'etrangers et de mercenaires >>. Il a ajoute que cet assaut avait ete planifie plus tot puis repousse a cause de la saison des mariages. Le ministere de l'interieur afghan a impute la responsabilite de l'attaque au reseau Haqqani. Il a precise que << les refuges de ce groupe >>, dont le leader, Sirajuddin Haqqani, est le chef militaire du mouvement taliban afghan, se << trouvent a l'exterieur de l'Afghanistan >> - une formulation habituelle pour designer le Pakistan. Pour sa part, Islamabad, a exprime, dimanche, << sa profonde peine et ses sinceres condoleances face a ces pertes en vies humaines >>, et assure le gouvernement afghan << de toute sa solidarite face au terrorisme >>. ", "theme": "Asie-Pacifique"}