{"id_art": "b9b681f2a9e360cba99685f273f62dc3", "title": "attentat de berlin : ce que l'on sait et ce que l'on ignore", "newspaper": "Le Monde", "author": [""], "date_publi": "20/12/2016", "content": " Au moins douze personnes sont mortes dans l'attaque contre le marche de Noel de la Breitscheidplatz a Berlin, lundi 19 decembre. Les autorites cherchent toujours a determiner precisement l'identite de l'auteur de l'acte, qualifie d'attentat terroriste par la chanceliere allemande, Angela Merkel. Le seul suspect, un ressortissant pakistanais un temps soupconne d'etre le chauffeur du camion par la police, a ete remis en liberte mardi soir. Dans la soiree egalement, l'organisation djihadiste Etat islamique (EI) a revendique l'attentat. Que s'est-il passe ? Peu apres 20 heures, lundi, un camion de 38 tonnes de marque Scania a fonce sur le marche de Noel de la Breitscheidplatz, un quartier touristique situe dans l'ouest de la capitale allemande. Le conducteur du poids lourd a roule sur un trottoir borde de chalets, ou se trouvaient de nombreuses personnes, qu'il a deliberement visees avec son vehicule. L'attaque a ete qualifiee mardi par la chanceliere allemande, Angela Merkel, d'<< attentat terroriste >> ; la police avait estime un peu plus tot que le chauffeur avait vise << intentionnellement >> la foule. L'attentat a-t-il ete revendique ? L'EI a declare mardi soir, par le biais de son organe de propagande, Aamaq, que le conducteur du camion etait un << soldat de l'Etat islamique >>. Il << a commis l'operation de Berlin en reponse aux appels a cibler les ressortissants des pays de la coalition internationale >> anti-EI, precise l'agence. Qui sont les victimes ? L'attaque a pour le moment fait au moins douze morts, et 48 blesses. Six personnes, toutes allemandes, ont pour le moment ete identifiees parmi les morts. Dix-huit des quarante-huit blesses sont dans un etat grave, a affirme mardi matin le ministre de l'interieur allemand, Thomas de Maiziere. D'ou venait le camion ? Il s'agit d'un poids lourd appartenant a une societe de transport polonaise, qui n'avait plus de nouvelles de son chauffeur depuis lundi apres-midi. La police allemande pense qu'il a ete vole. Mais M. de Maiziere a fait savoir que le corps sans vie du conducteur polonais, tue par balle, avait ete retrouve dans le camion apres le drame. L'arme qui a ete utilisee pour l'abattre a en revanche disparu. Le corps de cet homme de 120 kg portait egalement des traces de lutte et de coups de couteau. Son employeur, Ariel Zurawski, a du reconnaitre le corps a partir d'une photo : << On y voyait des traces de coups, il etait evident qu'il s'etait battu. Son visage etait ensanglante, tumefie. Il y avait une blessure a l'arme blanche. >> Des interpellations ont-elles deja eu lieu ? Lundi soir, vers 21 h 30, les autorites ont arrete une personne soupconnee d'etre le chauffeur. L'homme, un demandeur d'asile d'origine du Pakistan de 23 ans, a finalement ete remis en liberte dans la soiree, a annonce le parquet federal allemand. << Les resultats de l'enquete n'ont a l'heure actuelle pas mis au jour d'elements confirmant des soupcons concrets >> a son encontre, a fait savoir le parquet dans un communique. << Nous avons probablement un dangereux criminel dans la nature et, bien sur, cela inquiete la population >>, a declare le chef de la police berlinoise, Klaus Kandt, lors d'une conference de presse mardi matin. Combien y a-t-il de suspects ? << Nous ne savons pas definitivement s'il s'agit d'un auteur ou de plusieurs auteurs >>, a precise le procureur federal, Peter Frank, en conference de presse, ajoutant qu'il faudrait << attendre encore quelques jours pour avoir des resultats plus precis sur cette enquete. >> Quelle est la charge symbolique de l'endroit vise ? Perpetrer cette attaque sur le marche de Noel de la Breitscheidplatz permettait au conducteur, comme c'etait le cas pour l'attentat de Nice, de faire un maximum de victimes. Il se situe en effet pres de l'equivalent des Champs-Elysees berlinois, le Kurfurstendamm. Mais l'endroit est aussi charge d'une signification symbolique. Non loin se trouve le KaDeWe, le grand magasin qui symbolisait l'Occident au coeur de Berlin-Ouest, pendant la guerre froide. Et l'attaque s'est produite devant l'eglise du Souvenir, qui a ete quasi detruite pendant la seconde guerre mondiale et laissee en l'etat comme un symbole de la ville meurtrie. Quelles mesures de securite ont ete prises en France ? Mardi, le chef de l'Etat, Francois Hollande, a assure que << toutes les consignes avaient deja ete donnees pour que nous puissions securiser autant qu'il est possible tous les lieux et notamment les marches de Noel et autres rassemblements >>. Le ministre de l'interieur, Bruno Le Roux, avait annonce lundi un renforcement de la mobilisation militaire pendant la periode des fetes, concernant << tous les lieux de rassemblement >> et plus specifiquement << les lieux de culte chretiens le 24 et 25 decembre >>. ", "theme": "Attentat de Berlin"}