{"id_art": "a9690193de08bb0860503d7830e2e162", "title": "<< paradise papers >>, attentat au yemen, soutien scolaire... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "06/11/2017", "content": " << Paradise Papers >> : Appleby-Estera, un prestigieux cabinet d'avocats au service des fortunes cachees Une fuite de 6,8 millions de documents confidentiels devoile le fonctionnement de l'un des plus prestigieux cabinets d'avocats anglo-saxons specialises dans les activites offshore : Appleby. Ces courriels, fiches clients, avis juridiques et presentations internes ont ete obtenus par le quotidien allemand Suddeutsche Zeitung et partages avec les medias partenaires du Consortium international des journalistes d'investigation (ICIJ), dont Le Monde est partenaire. Ils offrent une plongee dans les rouages d'un univers invisible : les reseaux d'avocats, de comptables et de banquiers charges d'administrer les fortunes offshore de leurs riches clients et les stratagemes fiscaux des plus grandes multinationales. Editorial. << Paradise Papers >> : l'evasion fiscale met en danger nos democraties Fin de l'attaque de l'EI qui a fait 35 morts au Yemen Les forces de securite yemenites ont mis fin, lundi 6 novembre, a une attaque a Aden, dans le sud du pays, revendiquee par le groupe Etat islamique (EI). Elle avait ete suivie d'une prise d'otages au quartier general de la brigade criminelle de la ville. Vingt-neuf membres des forces de securite sont morts dans les combats, ainsi que six civils, dont deux enfants. Le quartier general de la brigade criminelle d'Aden avait ete pris d'assaut dimanche par des djihadistes de l'EI ayant reussi a entrer dans le batiment, a y mettre le feu et a prendre plusieurs otages, dont deux policieres, executees par balle. Du soutien scolaire gratuit dans les colleges Permettre aux eleves de faire leurs devoirs a l'ecole plutot qu'a la maison : les collegiens qui le souhaitent pourront beneficier, a partir de lundi 6 novembre, de quatre heures hebdomadaires de soutien scolaire gratuit, une aide aux devoirs qui sera etendue l'an prochain au primaire, fait savoir le ministre de l'education dans un entretien publie dimanche 5 novembre. Les collegiens pourront se voir proposer ce soutien scolaire << une heure par jour, c'est-a-dire quatre heures par semaine >> : << En fin de journee dans 35 % des colleges et lors de la pause meridienne ou des heures de permanence dans 65 % des etablissements (notamment en zone rurale en raison des contraintes de transport) >>, explique-t-il. Et aussi : International. Grace Mugabe tente un coup de force pour prendre la tete de la succession au Zimbabwe Justice. Le proces du << FIFAgate >> s'ouvre a New York L'essentiel. Ce qu'il faut retenir de la fusillade au Texas Politique. Emmanuel Macron, un pouvoir technocratique a distance du jeu politique Logement. Encore 233 communes en retard dans la construction de HLM Culture. Emmanuelle Devos : << Le theatre est une recherche du temps perdu >> ", "theme": "En bref"}