{"id_art": "b1f86751ac22a88e6c8a5c148ba62454", "title": "jerusalem : << les quatre erreurs de netanyahou >>", "newspaper": "Le Monde", "author": ["Samy Cohen (directeur de recherche émérite à Sciences Po (CERI))"], "date_publi": "27/07/2017", "content": " TRIBUNE. Israel vient de froler une crise majeure dans ses relations avec son voisinage arabe. Apres l'attentat sur l'esplanade des Mosquees contre des policiers israeliens, causant la mort de deux d'entre eux, le gouvernement israelien avait opte pour l'installation de portiques de securite comme on en voit un peu partout ou des risques d'attentats existent, suscitant une vague de colere parmi les Palestiniens, qui ont interprete cette decision comme une violation du statu quo qui regit les relations entre juifs et musulmans sur le lieu saint. Les Palestiniens preferent prier dans la rue plutot que passer par ces portiques << sataniques >>. Des attentats se succedent, dont le plus grave est cette attaque contre une famille israelienne le soir du shabbat, faisant trois morts. Les Palestiniens, quant a eux, deplorent cinq victimes et des centaines de blesses parmi les manifestants. Ce bilan pourrait ne pas etre definitif. Plus grave encore est l'incident survenu en Jordanie, a Amman, menacant les relations avec le royaume hachemite. L'attaque au tournevis, dans son appartement, d'un agent de la securite de l'ambassade d'Israel par un menuisier jordanien s'est soldee par la mort de deux Jordaniens, l'assaillant et le proprietaire du logement, au risque d'embraser egalement la rue jordanienne, qui ne porte pas Israel dans son coeur. Pour eviter d'avoir a remettre l'agent de securite aux mains des autorites jordaniennes qui voulaient l'apprehender, Israel s'est empresse de rassurer le roi Abdallah II. Le conseil des ministres decidait d'oter les portiques pour eviter d'ajouter une crise politique avec la Jordanie au soulevement palestinien. Cristallisation des frustrations Avec le recul, ce qui frappe, c'est l'accumulation de dysfonctionnements cote israelien. Benjamin Netanyahou a commis au moins quatre erreurs : Une sous-estimation manifeste de la sensibilite palestinienne a tout ce qui touche a l'esplanade des Mosquees... ", "theme": "Idees"}