{"id_art": "60f4d74d92082b648b49754e66978be2", "title": "ce qu'il s'est passe cette semaine, en plus des jo", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "13/08/2016", "content": " La semaine a ete largement dominee par l'actualite sportive avec les Jeux olympiques qui se deroulent a Rio jusqu'au 21 aout. La delegation francaise termine la semaine olympique avec 17 medailles, dont trois en or et trois en argent rien que pour la journee de vendredi. Au classement des nations, la France remonte a la huitieme position.Les iles Fidji ont remporte la premiere medaille de leur histoire en rugby a VII.En gymnastique, l'Americaine Simone Biles, deja sacree par equipes, a remporte l'or olympique du concours general individuel. La jeune texane de 19 ans se dirige vers un potentiel quintuple inedit.Le nageur americain Michael Phelps a de son cote remporte une 22e medaille d'or. Retrouvez l'ensemble de nos contenus JO sur la page Rio 2016. Dans le reste de l'actualite... Le sud de l'Europe ravage par de nombreux incendies, le Pakistan a nouveau touche par un attentat et la France face a sa plus mauvaise recolte de cereales depuis 1983 : voici le resume du reste des actualites de la semaine. Incendies mortels en Europe La secheresse et les temperatures elevees ont provoque de nombreux feux de foret qui ont ravage des milliers d'hectares dans le sud de l'Europe. Dans le nord du Portugal et sur l'ile de Madere, les incendies ont cause la mort de trois personnes et detruit plus de cent cinquante habitations. Le pays a demande l'aide de l'Europe pour tenter de maitriser les flammes. En France, plusieurs departs de feux ont egalement provoque de nombreux degats, notamment dans les Bouches-du-Rhone, aux alentours de l'etang de Berre. Dans l'Herault, quatre pompiers ont ete blesses - trois d'entre eux sont en << urgence absolue >> d'apres Bernard Cazeneuve -, en tentant d'eteindre un feu au nord de Beziers. Attentat au Pakistan Un attentat a la bombe a fait 70 morts dans un hopital de Quetta ou etaient rassembles des avocats et des journalistes apres l'assassinat de Bilal Anwar Kasi, un avocat du barreau de la province du Baloutchistan. L'attentat a ete revendique par les talibans puis par l'Etat islamique. C'est la deuxieme attaque la plus meurtriere de l'annee dans le pays, deja touche le 27 mars par un attentat suicide dans un parc d'attractions de Lahore. Soixante-douze personnes avaient peri. Ouverture d'une enquete sur l'incendie de Rouen Le parquet de Rouen a ouvert une information judiciaire contre X pour homicides et blessures involontaires concernant l'incendie qui a fait treize morts dans un bar de Rouen dans la nuit du 5 au 6 aout. Quarante personnes environ se trouvaient dans l'etablissement, Le Cuba libre, dont une vingtaine au sous-sol, a l'occasion d'un anniversaire. La chute d'une personne transportant un gateau charge de bougies serait a l'origine du drame. Les flammes ont aussitot saisi le plafond, recouvert d'un isolant phonique, intoxiquant les convives rapidement pris au piege. C'est l'incendie le plus meurtrier en France depuis celui qui avait fait 18 morts dans une tour de l'Hay-les-Roses, dans le Val-de-Marne, en 2005. Festivites annulees pour cause de menace terroriste Bon nombre de municipalites ont choisi d'annuler des rassemblements estivaux pour se proteger d'une eventuelle attaque terroriste. Un mois environ apres l'attentat de la promenade des Anglais a Nice, plusieurs rendez-vous annuels comme la braderie et le marathon de Lille, les festivals de cinema en plein air a Paris, ou des feux d'artifice ont ete supprimes. La plupart des mairies ont invoque l'etat d'urgence et la difficulte de securiser des zones rassemblant beaucoup de monde. Regain de tensions en Crimee La Russie a annonce vendredi avoir deploye des systemes de defense antiaerienne et antimissile en Crimee. Une annonce qui intervient dans un contexte de brusque regain de tension autour de ce territoire, plus de deux ans apres que la Russie l'a annexe. La veille, l'Ukraine avait place ses troupes en etat d'alerte le long de la ligne de demarcation avec la Crimee. Bombardement au chlore en Syrie La bataille d'Alep s'intensifie alors que les forces du regime et leurs allies russes, decides a reconquerir la totalite de la grande ville du nord de la Syrie, multiplient les frappes, y compris avec des armes chimiques, sur les quartiers de l'est controles par la rebellion. Il s'agirait de barils de chlore largues par des helicopteres, et seules les forces du regime en disposent. Et aussi... Peine de mort. En Turquie, le president Erdogan s'est dit favorable a la peine de mort << si le peuple le veut >>.Justice. Jacqueline Sauvage reste en prison. La procureure de Melun, Beatrice Angelelli, a annonce que le tribunal d'application des peines avait rejete la demande de liberation conditionnelle de Jacqueline Sauvage, condamnee a dix ans de reclusion pour le meurtre de son mari violent et partiellement graciee par Francois Hollande en janvier.Nucleaire. Un reacteur nucleaire arrete depuis plus de cinq ans a redemarre vendredi au Japon. A l'heure actuelle, ne fonctionnent dans l'archipel que les reacteurs Sendai 1 et 2, egalement situes dans le sud-ouest du pays.Drogue. Un rapport ministeriel propose de revoir la legislation actuelle en matiere d'usage de stupefiant et preconise la contraventionnalisation de l'usage de stupefiant en lieu et place de la peine de prison.Foot. Le milieu de terrain francais Paul Pogba est devenu le joueur le plus cher de l'histoire, avec un transfert depuis la Juventus de Turin vers Manchester United estime a cent dix millions d'euros.Agriculture. La recolte de ble en France s'annonce comme la plus mauvaise depuis 30 ans. En cause, les mauvaises conditions climatiques qui ont touche plusieurs regions productrices au printemps. ", "theme": "Les decodeurs"}