{"id_art": "07768b9e0e563a61ff0cf5c9fb521601", "title": "une soeur de boubaker el hakim, veteran francais du djihad, mise en examen par un juge antiterroriste", "newspaper": "Le Monde", "author": [""], "date_publi": "10/12/2016", "content": " Une soeur de Boubaker El Hakim, considere comme l'un des plus hauts grades francais de l'organisation djihadiste Etat islamique (EI), a ete mise en examen et incarceree provisoirement, samedi 10 decembre, a Paris. Les enqueteurs antiterroristes la soupconnent d'etre partie en Syrie en 2015 avec son enfant pour y rejoindre les zones controlees par l'EI. La femme de 32 ans a ete mise en examen par un juge d'instruction antiterroriste pour << association de malfaiteurs terroriste >> et pour << soustraction d'un parent a ses obligations legales >>, selon une source judiciaire. Elle a ete incarceree provisoirement dans l'attente d'un debat differe sur sa detention devant le juge des libertes et de la detention (JLD). Cette arrestation, mardi, est survenue quelques jours apres l'annonce sur Twitter de la mort, encore non confirmee officiellement, de Boubaker El Hakim, Franco-Tunisien de 33 ans soupconne d'avoir inspire plusieurs des attentats qui ont frappe la France et la Tunisie. Elle avait ete interpellee mardi a Paris par la Direction generale de la securite interieure (DGSI) et avait ete placee en garde a vue en meme temps que deux autres membres de son entourage familial : une autre soeur et la mere de l'epouse du demi-frere du djihadiste, dont les gardes a vue ont ete levees vendredi, << sans charges retenues contre elles a ce stade des investigations >>, selon la source judiciaire. Filiere des << Buttes-Chaumont >> La mort de Boubaker El Hakim, Franco-Tunisien de 33 ans, a ete annoncee le 2 decembre sur le compte Twitter d'un collectif syrien d'opposants au regime de Bachar Al-Assad. Selon ce collectif, il aurait ete tue le 26 novembre par une frappe de drone a Rakka, ville du centre de la Syrie et capitale autoproclamee du groupe djihadiste. Mais cette information n'a pas ete confirmee officiellement a ce stade par la coalition qui mene des raids aeriens sur les zones controlees par l'EI. Ne a Paris, Boubaker El Hakim est une figure de l'islamisme violent bien connue de l'antiterrorisme depuis une dizaine d'annees, qui a d'abord combattu dans les rangs d'Al-Qaida en Irak, a partir de 2003-2004, avant de rallier l'EI. Il a revendique l'assassinat en 2013 des opposants laiques tunisiens Chokri Belaid et Mohamed Brahmi. Il avait ete condamne en mai 2008 a Paris a sept ans de prison ferme, avec une periode de surete des deux tiers, dans le proces de la filiere des << Buttes-Chaumont >> qui envoyait de jeunes Parisiens faire le djihad en Irak dans les annees 2000. Il avait ete libere en janvier 2011. A l'epoque, il apparaissait comme l'un des organisateurs de cette filiere au cote d'un << emir >> autoproclame, Farid Benyettou. Parmi leurs emules figurait Cherif Kouachi, l'un des deux freres qui ont commis l'attentat contre le journal satirique Charlie Hebdo le 7 janvier 2015 (12 morts). La justice antiterroriste n'a emis aucun mandat d'arret contre El Hakim en lien avec la serie d'attentats perpetres en France depuis 2015, mais les enqueteurs s'interrogent sur son role, selon une source proche de l'enquete. ", "theme": "Police et justice"}