{"id_art": "91073635d74d1b7c97020611044362cc", "title": "aux philippines, l'explosion d'une bombe sur un marche de davao fait plusieurs morts", "newspaper": "Le Monde", "author": [""], "date_publi": "02/09/2016", "content": " Au moins quatorze personnes ont ete tuees et 67 blessees dans un attentat a la bombe, vendredi 2 septembre au soir sur un marche de Davao, la plus grande ville du sud des Philippines, selon les autorites. Samedi matin, le president, Rodrigo Duterte, s'est rendu sur place. Apres avoir qualifie l'acte de << terroriste >>, il a declare << l'etat de non-droit >> sur l'ensemble de l'archipel philippin, qui permet de deployer des troupes dans les centres urbains et de renforcer les patrouilles et les controles. Le groupe d'Abou Sayyaf accuse La maire de la ville et fille du president, Sara Duterte, a accuse le groupe islamiste Abou Sayyaf d'etre responsable de cette attaque. << Le cabinet du president a envoye un texto pour confirmer qu'il s'agit de represailles d'Abou Sayyaf. A la municipalite, nous traitons cette affaire comme des represailles d'Abou Sayyaf >>, a-t-elle declare sur la chaine CNN Philippines. Le ministre de la defense, Delfin Lorenzana, a egalement attribue cet attentat a l'organisation d'Abou Sayyaf, qui a fait allegeance a l'organisation de l'Etat islamique (EI). << Personne n'a encore revendique cet acte, mais nous ne pouvons que conclure qu'il a ete commis par le groupe terroriste Abou Sayyaf qui a encaisse de nombreuses pertes a Jolo au cours des dernieres semaines >>, a dit M. Lorenzana. Vendredi, l'explosion a eu lieu peu avant 23 heures locales dans un marche anime ou les gens dinaient, a proximite d'un hotel prise par les touristes et les hommes d'affaires, qui n'a pas ete touche. << Nous avons retrouve des eclats provenant d'un engin explosif improvise >>, a declare un porte-parole de la presidence, Martin Andanar, a la radio DZMM. Offensive du president Depuis son arrivee au pouvoir en juin, le president Duterte a declenche une offensive militaire contre le groupe islamiste Abou Sayyaf, cree au debut des annees 1990. Lundi, quinze soldats ont ete tues dans des affrontements avec le groupe islamiste sur l'ile de Jolo, l'un des principaux fiefs d'Abou Sayyaf, a 900 kilometres de Davao. Par le passe, Davao a ete le theatre d'attentats meurtriers commis par des militants islamistes ou des rebelles communistes. Davao se situe sur l'ile meridionale de Mindanao, ou des separatistes musulmans menent depuis des decennies une rebellion armee qui a fait plus de 120 000 morts. En 2003, une bombe de forte puissance avait devaste l'aeroport de Davao, faisant 22 morts et 155 blesses. L'attentat avait ete impute aux separatistes musulmans. Ces dernieres semaines, le president philippin a ouvert des discussions de paix avec deux des principaux groupes rebelles musulmans, dont le Front Moro islamique de liberation (MILF). Lire aussi : Philippines : les lourds defis du detonnant Duterte Les rebelles communistes, en lutte armee egalement depuis 1968, sont presents dans les zones rurales pres de Davao. Des pourparlers de paix ont ete lances, et la rebellion et le gouvernement ont convenu la semaine derniere de prolonger indefiniment la treve decretee en vue de ces negociations. ", "theme": "International"}