{"id_art": "c3d6adddb66ad38809bfd72ec5d2c3eb", "title": "gerard collomb, le fidele recompense", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "28/09/2017", "content": " L'orchestre symphonique de la garde republicaine joue dans la salle des fetes de l'Elysee. La foule reunie ce 14 mai 2017, jour de la passation des pouvoirs, accueille les premiers pas d'Emmanuel Macron a la tete de l'Etat. Alors que les musiciens entament L'Apotheose, de la Grande symphonie funebre et triomphale, d'Hector Berlioz, le nouveau president de la Republique se tourne vers ses fideles du premier cercle. Gerard Collomb, le senateur du Rhone et maire de Lyon, l'attend, raide. Le chef de l'Etat lui saisit l'epaule avec affection. Puis attrape son visage et lui donne quelques tapes. La poignee de main s'eternise, M. Collomb ne contient plus son emotion, les larmes affleurent. << Il a le geste de Napoleon avec ses Grognards >>, commente alors en direct le journaliste de LCP. C'est un grand jour pour Emmanuel Macron mais il l'est peut-etre plus encore pour Gerard Collomb. << Il n'aura jamais de destin national >>, concluait le journaliste Regis Guillet, dans l'unique biographie consacree en 2013 a l'elu lyonnais (Le Baron rebelle, Armand Colin). Trois jours apres la ceremonie, a 69 ans, Gerard Collomb est nomme ministre de l'interieur, deuxieme membre le plus important du gouvernement dans l'ordre protocolaire, juste derriere le premier ministre, Edouard Philippe. Celui qui a toujours ete cantonne aux marges par le Parti socialiste tient sa revanche. Un poids lourd indispensable << Je ne suis pas dans la rancune, assure l'interesse, depuis son bureau de la place Beauvau. Maire de Lyon, ca m'allait tres bien. Je ne voulais pas forcement de portefeuille. >> Quand le nouveau president lui propose l'interieur, entre les deux tours de l'election, Gerard Collomb dit meme s'etre octroye un week-end de reflexion avant d'accepter. << J'ai quand meme des enfants qui ont 9 et 13 ans, c'est un changement de vie >>, justifie celui qui a quarante ans de carriere politique derriere... ", "theme": "Politique"}