{"id_art": "e50dc9e9b3a855353dd8d2cac027f432", "title": "violence et revolte : notre selection cinema", "newspaper": "Le Monde", "author": [""], "date_publi": "11/10/2017", "content": " LES CHOIX DE LA MATINALE Au programme cette semaine, le dernier film de Laurent Cantet, le tres attendu Detroit de la realisatrice americaine Kathryn Bigelow, la retrospective que la Cinematheque francaise consacre a Luchino Visconti et une plongee dans la nuit bulgare avec Taxi Sofia. CONTE CRUEL DE LA JEUNESSE : << L'Atelier >>, de Laurent Cantet Point n'est besoin de la Palme d'or decernee en 2008 a Entre les murs pour constater que l'idee de la transmission est un motif important du cinema de Laurent Cantet, 56 ans, fils d'instituteurs. Ce motif s'impose des son premier long-metrage, Ressources humaines, et revient aujourd'hui en force avec L'Atelier. Coscenarise, une nouvelle fois, par son complice Robin Campillo (l'auteur de 120 battements par minute), ce long-metrage prend place a La Ciotat, ou une romanciere en vue, Olivia (Marina Fois), vient animer un atelier d'ecriture avec des jeunes (interpretes par des jeunes sinon de la ville, du moins de la region), avec pour unique contrainte de situer ce roman dans la cite des Bouches-du-Rhone. Tirant vers le << dispositif >>, le sujet redouble la mise en oeuvre du film lui-meme puisqu'il s'agit de confronter une professionnelle a des amateurs, et d'inventer collectivement une fable qui s'inscrive dans l'histoire de la ville. L'une des principales lignes de force passe par le conflit opposant deux membres de l'atelier. Malika, petite-fille d'un ouvrier algerien qui a passe sa vie sur les chantiers navals, imagine un recit qui relierait la decouverte actuelle d'un cadavre d'homme noir ou maghrebin au long conflit passe qui avait accompagne la fermeture des chantiers. Antoine, a contrario, n'a cure du passe ouvrier de la ville, reve de films d'action americains, est obnubile par la violence du present, et imagine un attentat de type terroriste dont la victime serait blanche. Mine de rien, le film finit par embrasser quelques problemes qui se posent avec acuite non seulement au pays, mais au monde contemporain. A travers la relation particuliere que tente d'instaurer Olivia avec Antoine, on voit a quel point la restauration d'un dialogue est grevee pour ces jeunes qui, accables par l'absence de perspectives et enrages par l'ennui, sont tentes par le pire pour se sentir vivre. C'est le syndrome << Lacombe Lucien >> d'une societe qui se decouvre en guerre. Jacques Mandelbaum << L'Atelier >>, film francais de Laurent Cantet. Avec Marina Fois, Matthieu Lucci, Warda Rammach, Issam Talbi, Mamadou Doumbia (1 h 53). UNE JUSTE COLERE : << Detroit >>, de Kathryn Bigelow Dans les mois qui ont suivi les faits que raconte le film de Kathryn Bigelow, l'un des plus grands journalistes americains y a consacre un livre. Que l'incident survenu a l'Algiers Motel, a Detroit (Michigan), dans la nuit du 25 au 26 juillet 1967, ait decide John Hersey a prendre la plume est comme la garantie de l'obligation qu'il y avait alors a attirer l'attention sur les circonstances de la mort de trois jeunes Afro-Americains aux mains des forces de l'ordre. Un demi-siecle plus tard, Bigelow et son scenariste Mark Boal redisent le martyre de Fred Temple, Aubrey Pollard et Carl Cooper, les trois morts de l'Algiers Motel, avec un souci d'exactitude qui les eloigne par la force des pieges et des conforts de la narration hollywoodienne. Sans se soucier du confort du spectateur, Detroit met en scene ce qui apparait d'abord comme une bavure pour etre ensuite defini methodiquement comme le produit inevitable d'un systeme. Bigelow produit un film dont la violence depasse la somme des souffrances montrees a l'ecran. Detroit embrasse a la fois un systeme, ses inevitables deviations et son incapacite a se reformer. Un systeme qui est cense regir la vie de tous, quelle que soit la communaute a laquelle on appartient. A cet egard, la question que se posera un spectateur francais n'est pas tant de savoir si Bigelow, Anglo-Norvegienne, etait en droit d'ecrire une page d'histoire qui a cruellement marque la communaute noire, que de se demander ou sont les films qui prennent a bras-le-corps l'histoire des villes qui s'embrasent, des affrontements entre leurs habitants et les policiers, de ce cote-ci de l'ocean. Thomas Sotinel << Detroit >>, film americain de Kathryn Bigelow. Avec Algee Smith, John Boyega, Will Poulter, Hannah Murray (2 h 23). PLONGEE DANS LA NUIT BULGARE : << Taxi Sofia >>, de Stephan Komandarev Avant de se convertir au cinema, Stephan Komandarev etait pedopsychiatre. Il a, depuis, realise une poignee de films dont les sujets temoignent d'une certaine conscience sociale et d'un humanisme cheville au corps. Taxi Sofia a ete Presente en mai a Cannes dans la section Un certain regard. Dans ce film, on embarque dans la voiture d'un petit entrepreneur reconverti en chauffeur de taxi, un bon gars qui attend le deblocage d'un pret pour donner une nouvelle impulsion a son entreprise. Il a rendez-vous avec son banquier, et lorsque celui-ci veut le faire chanter, il sort un revolver, le tue et se tire ensuite une balle dans la tete. Nous voila projetes dans une autre voiture ou, tandis que les radios s'emparent du fait divers, invitant les auditeurs a s'exprimer sur le sujet, un couple odieux malmene le vieux chauffeur et le brutalise surtout lorsque celui-ci confie, comme pour s'excuser d'exister, qu'il vient de perdre son fils. D'un taxi a l'autre, le tableau d'une nation au bord de l'implosion s'esquisse, une Bulgarie gangrenee par la pauvrete, la corruption et la violence. Entre l'etudiante qui se prostitue, la meute de jeunes abrutis satures d'alcool et de testosterone, le professeur au bord du suicide, le salaud parti faire fortune a l'etranger et les propos de cafe du commerce qui s'echangent a la radio, l'ecueil du catalogue de typologies sociologiques n'est pas toujours evite. Mais le mouvement des voitures lancees dans la nuit, l'interet reel pour les personnages, le parti pris de filmer chaque scene en plan-sequence, innervent l'ensemble d'une pulsation genereuse. Isabelle Regnier << Taxi Sofia >>, film bulgare de Stephan Komandarev. Avec Vassil Vassilev, Ivan Barnev, Assen Blatechki. (1 h 43) A LA RECHERCHE DU TEMPS PERDU : retrospective Luchino Visconti, a la Cinematheque francaise Du 11 octobre au 9 novembre, la Cinematheque francaise rend hommage au grand Luchino Visconti (1906-1976), prince milanais aux sympathies communistes, homme de theatre et d'opera, qui legua au cinema italien une poignee de films inoubliables (quatorze entre 1943 et 1976), tels que Le Guepard (1963) ou Mort a Venise (1971). Sans doute cette oeuvre s'etait-elle, avec les annees, laisse figer dans l'image d'un esthetisme raffine, cultivant les reconstitutions historiques avec un faste et un sens du grandiose quelque peu ecrasants. La retrospective arrive a point nomme pour rendre a Visconti son secret et son vertige. Si le heros viscontien est plonge dans le siecle (notamment les XIXe et XXe siecles, sur la breche des conquetes successives de la modernite), c'est pour mieux s'y laisser engloutir et s'evanouir comme une ombre en plein coeur du tumulte. Dans les familles dechirees, deplacees ou ivres de pouvoir qu'aime a mettre en scene le cineaste, on decele l'influence de la tragedie antique, comme recit possible du choc sans cesse reitere entre l'ancien et le nouveau. Mais toute l'oeuvre de Visconti, grand lecteur de Marcel Proust, qu'il revait d'adapter, se resout sans doute dans la recherche d'un temps perdu. Curieusement, c'est par le biais de Thomas Mann que Visconti s'est le plus rapproche de son ecrivain fetiche, en portant a l'ecran La Mort a Venise. A la veille de la premiere guerre mondiale, Dirk Bogarde, dans la peau d'un chef d'orchestre dechu, parcourt les rues d'une Venise infestee, en quete d'une illumination de beaute, dans la figure fuyante et quasi fantasmatique d'un adolescent fluet. Les glissements languissants de la camera, la suspension lente du recit, le retour obsessionnel des symphonies de Gustav Mahler ont suscite cette conscience du temps se retournant sur lui-meme, pour mieux surprendre la mort au travail. Une belle facon d'entrer dans l'eternite. Mathieu Macheret Retrospective Luchino Visconti. Du 11 octobre au 9 novembre 2017 a La Cinematheque francaise. Les sorties cinema de la semaine (mercredi 11 octobre) Detroit, film americain de Kathryn Bigelow (a ne pas manquer)Des lois et des hommes, documentaire francais et irlandais de Loic Jourdain (a voir)L'Atelier, film francais de Laurent Cantet (a voir)La Passion Van Gogh, film d'animation polonais et britannique de Dorota Kobiela et Hugh Welchman (a voir)Ouvrir la voix, documentaire francais d'Amandine Gay (a voir)A l'ouest du Jourdain, documentaire israelien d'Amos Gitai (pourquoi pas)Coexister, film francais de Fabrice Eboue (pourquoi pas)Kingsman : Le Cercle d'or, film americain de Matthew Vaughn (pourquoi pas)La Quete d'Alain Ducasse, documentaire francais de Gilles de Maistre (pourquoi pas)Lego Ninjago, le film, film d'animation americain de Charlie Bean, Paul Fisher et Bob Logan (pourquoi pas)Numero Une, film francais de Tonie Marshall (pourquoi pas)Rahm, la clemence, film pakistanais d'Ahmed A. Jamal (pourquoi pas)Taxi Sofia, film bulgare de Stephan Komandarev (pourquoi pas)Un conte peut en cacher un autre, film d'animation francais de Jakob Schuh, Jan Lachauer, Bin-Han To (pourquoi pas)L'Ecole buissonniere, film francais de Nicolas Vanier (on peut eviter) Nous n'avons pas pu voir : Irrintzina, le cri de la generation climat, documentaire francais de Sandra Blondel et Pascal HennequinLe Tresor d'Angouleme, documentaire francais de Gilles Coudert et Damien FaureQuel cirque !, programme de trois courts-metrages d'animation tcheques ", "theme": "Cinema"}