{"id_art": "2f763ee507013cdab148a414eae694f8", "title": "etat d'urgence : le conseil d'etat autorise l'exploitation des donnees d'un telephone", "newspaper": "Le Monde", "author": [""], "date_publi": "05/08/2016", "content": " Le juge des referes du Conseil d'Etat a decide vendredi 5 aout d'autoriser l'exploitation des donnees d'un telephone saisi lors d'une perquisition dans le cadre de l'etat d'urgence a Toulon. Cette demande avait dans un premier temps ete refusee par le tribunal administratif de cette ville. C'est la premiere affaire de ce genre qui remonte jusqu'a la plus haute juridiction administrative en France. Il s'agit d'une application de la loi du 21 juillet 2016 qui prolonge l'etat d'urgence et etend les pouvoirs de surveillance electronique de la police apres l'attentat de Nice. L'affaire Le juge des referes de Toulon avait ete saisi d'une demande d'autorisation d'exploitation des donnees du telephone portable d'un Tunisien en situation irreguliere, saisi lors de la perquisition administrative de son domicile le 28 juillet. Les enqueteurs avaient rapidement consulte le telephone lors de la perquisition, estimant que les donnees qu'il contenait necessitaient d'etre analysees en profondeur. Le Tunisien de Toulon etait presente par le ministere de l'Interieur comme un << individu radicalise dont le comportement constitue une menace pour l'ordre et la securite >> et qui avait << affiche son intention de perpetrer des actes terroristes >> et qu'un rapide examen du telephone avait revele qu'il contenait des << videos salafistes >>. Que dit la loi ? La loi du 21 juillet prevoit que les juges des referes des tribunaux administratifs sont desormais competents pour autoriser l'exploitation des elements informatiques saisis lors des perquisitions effectuees dans le cadre de l'etat d'urgence. Lire aussi : L'efficacite de la reponse judiciaire mise en doute Les precedentes decisions ? Le 2 aout, un juge administratif de Toulon a refuse d'autoriser l'exploitation du portable, estimant que les elements apportes par l'administration ne suffisaient pas a preciser la menace representee par l'interesse. Ces elements ont ensuite ete etoffes par l'administration, qui a fait appel. Elle a precise que l'homme etait en contact sur les reseaux sociaux avec des personnes se trouvant en Irak et en Syrie, que son frere aurait trouve la mort en commettant dans cette zone un attentat-suicide. Il a aussi fait part d'une note blanche selon laquelle le Tunisien aurait ete lie avec un Allemand soupconne d'avoir voulu commettre des attentats dans son pays, vise par un mandat d'arret international et qui combattrait en Syrie dans les rangs des djihadistes du groupe Etat islamique. La decision finale du Conseil d'Etat << Le juge des referes du Conseil d'Etat, qui a constate que la procedure de saisie avait ete regulierement menee, a estime que le telephone portable saisi etait susceptible de contenir des donnees relatives a une menace pour la securite et l'ordre publics. Il a donc autorise l'exploitation des donnees contenues dans le telephone par l'administration >>, a indique vendredi soir le Conseil dans un communique. Le juge des referes Fabien Raynaud a cependant souligne lors de l'audience la necessite de trouver un point d'equilibre : les enqueteurs qui souhaitent conformement a la nouvelle version de la loi exploiter les donnees d'un telephone ou d'un ordinateur doivent avoir recueilli assez d'elements probants pour obtenir l'autorisation du juge, mais sans pour autant recuperer l'ensemble des informations sur place, pour que cette autorisation ait encore un sens. ", "theme": "Police et justice"}