{"id_art": "de836b00b2b9c94b8a4fa5e34a4a6f50", "title": "polemique entre << mediapart >> et << charlie hebdo >> : edwy plenel reconnait avoir << surreagi >>", "newspaper": "Le Monde", "author": [""], "date_publi": "01/12/2017", "content": " Le directeur de Mediapart, Edwy Plenel, a regrette, vendredi 1er decembre, avoir employe l'expression << guerre aux musulmans >> dans la polemique qui l'oppose a Charlie Hebdo sur fond d'affaire Tariq Ramadan, reconnaissant avoir << surreagi >>. Il s'est exprime sur BFM-TV - RMC : << Il ne peut pas y avoir de guerre entre \"Charlie Hebdo\" et \"Mediapart\". Il ne peut pas y avoir de guerre entre deux journaux independants, (...) encore moins quand l'un de ces journaux a paye le prix le plus cher, le prix du sang pour cette liberte. Bien sur que nous avons surreagi, bien sur que, quand on est blesse on fait des betises, mais encore une fois nous ne sommes pas du cote de la guerre, du cote de la haine. >> Lire aussi : Entre << Charlie >> et << Mediapart >>, l'histoire d'une haine Le directeur de << Charlie Hebdo >> l'a accuse d'<< appel au meurtre >> Une polemique oppose Mediapart et Edwy Plenel, accuse de << complaisance >> envers l'islamologue Tariq Ramadan, et Charlie Hebdo, defendu par l'ancien premier ministre Manuel Valls et ses soutiens. La << une >> du journal satirique le 8 novembre representant Edwy Plenel se dissimulant la bouche, les oreilles et les yeux avec sa moustache, avec le titre : << Affaire Ramadan, Mediapart revele : on ne savait pas >>, avait suscite la colere du directeur du site d'information. Lire aussi : << La polemique entre \"Charlie Hebdo\" et Edwy Plenel participe a la brutalisation du debat public >> Le directeur de Mediapart avait declare que << la \"une\" de Charlie Hebdo fait partie d'une campagne plus generale >>, menee par l'ancien premier ministre Manuel Valls. << M. Valls et d'autres (...) trouvent n'importe quel pretexte, n'importe quelle calomnie pour en revenir a leur obsession : la guerre aux musulmans, la diabolisation de tout ce qui concerne l'islam et les musulmans >>, avait-il lance. Sa phrase avait ete qualifiee d'<< appel au meurtre >> par le directeur de Charlie Hebdo, Riss, blesse dans l'attentat djihadiste du 7 janvier 2015 contre l'hebdomadaire qui avait fait douze morts. A la question de savoir s'il regrettait ces mots, Edwy Plenel a repondu : << bien sur >>. << Je l'ai ecrit, il suffit de lire Mediapart et nous l'avons dit. Il ne fallait pas dire cela dans ce moment-la. >> Il a ajoute qu'il ne << visait pas Charlie Hebdo >> mais Manuel Valls. << Je n'ai pas dit autre chose que le fait qu'il y a un politicien qui essaie de se refaire sur le dos de deux mots : \"islam\" et \"musulman\" >>, a-t-il affirme. ", "theme": "Medias"}