{"id_art": "8c6d8e1be069e2043bb52ecc786ea7a2", "title": "jean-yves le drian justifie les annulations de festivites apres l'attentat de nice", "newspaper": "Le Monde", "author": [""], "date_publi": "02/08/2016", "content": " Le ministre de la defense, Jean-Yves Le Drian, a justifie mardi 2 aout les annulations de certaines festivites prevues en France cet ete, en les expliquant par les contraintes liees a la << situation de guerre >>. << Nous sommes en situation de guerre. Donc, par moments, il faut interdire des manifestations si les normes de securite ne sont pas respectees >>, a explique M. Le Drian lors d'une visite a Lyon au cours de laquelle il a rencontre des militaires participant a l'operation Sentinelle. << Il faut que chacun comprenne que cette situation entraine parfois des contraintes >>, a ajoute le ministre. Apres l'attentat qui a tue 84 personnes et en a blesse plus de 300 a Nice le 14 juillet, certains spectacles, concerts et autres rassemblements culturels prevus cet ete ont ete annules. Derniere decision en date, la mairie de Marseille a decide d'annuler le meeting aerien de la patrouille de France prevu pour le 13 aout dans la cite phoceenne. Le maire de La Baule a egalement choisi d'annuler le traditionnel feu d'artifice du 15 aout, evoquant une << configuration semblable >> a celle de la ville de Nice. Les Fetes de Bayonne, l'un des plus grands rassemblements populaires au monde, ont cependant ete maintenues. Un dispositif hautement securise avait ete mis en place pendant cinq jours et cinq nuits, du mercredi 27 au dimanche 31 juillet. Compensation financiere pour les militaires Lors de sa visite au quartier general Frere, en plein coeur de Lyon, M. Le Drian a rendu hommage aux militaires mobilises pour l'operation Sentinelle de prevention du terrorisme sur les points dits sensibles, notamment aux reservistes, dont le gouvernement veut augmenter le nombre. M. Le Drian a annonce a cette occasion que les militaires contraints de decaler ou d'annuler leurs vacances beneficieront d'une compensation financiere. Precisant ensuite de recentes declarations du president de la Republique, Francois Hollande, a Vincennes, il a egalement indique que la prime versee aux militaires de l'operation Sentinelle serait doublee. ", "theme": "Societe"}