{"id_art": "07e7bb5876c8caf78905f4327777014b", "title": "polemiques sur la formation des imams en espagne", "newspaper": "Le Monde", "author": ["Isabelle Piquer"], "date_publi": "01/09/2017", "content": " Qui preche dans les mosquees en Espagne ? Les attentats de Barcelone et de Cambrils, le 17 aout, ont de nouveau pose la question de la formation et de la surveillance des predicateurs. Le parcours d'Abdelbaki Es Satty, l'imam marocain de la petite localite catalane de Ripoll et cerveau presume des attaques, a mis en evidence la penurie en cadres religieux que connait l'islam en Espagne pour contrer le discours radical. << En Espagne, aucune institution ne forme les imams >>, explique Juan Ferreiro, professeur de droit ecclesiastique de l'universite de La Corogne et ancien sous-directeur des affaires religieuses du ministere de la justice espagnol. Aucun diplome specifique n'etant requis pour exercer cette fonction, << la plupart sont des autodidactes qui se sont formes sur le tas >>. Leur situation est souvent precaire : statut indefini, travail mal retribue, voire benevole. Dans la petite localite catalane de Ripoll, d'ou etaient originaires les jeunes djihadistes auteurs de l'attentat, Abdelbaki Es Satty a ete embauche sans probleme par la communaute musulmane Annour debut 2016 car il animait deja l'autre mosquee de la ville. << On le connaissait, on ne s'est pas pose de question >>, explique son secretaire, Hammou Minhaj, << car ce n'est pas facile de trouver un imam >>. Divisions << L'Etat ne nous tient pas au courant du casier judiciaire des imams >>, s'est plaint M. Tatary, le president de la Commission islamique espagnole, dans une interview a El Pais le 30 aout. A Ripoll, << on ignorait tout des antecedents >> d'Abdelbaki Es Satty, qui avait purge une peine de prison pour trafic de drogue de 2010 a 2014, affirme le secretaire de la communaute Annour. L'Espagne compte pres de 1,9 million de musulmans (4 % de la population), selon un recensement effectue en 2016 par l'Union des communautes islamiques d'Espagne (Ucide) ; 60 % sont etrangers, la grande majorite marocains. Un... ", "theme": "Attentats en Catalogne"}