{"id_art": "c2a94fff2a0b5a0033a57999c97e86d4", "title": "au concert d'ariana grande: << c'est bon maman, tout va bien >>", "newspaper": "Le Monde", "author": ["Maroussia Dubreuil\n"], "date_publi": "08/06/2017", "content": " A 21 heures, le compte a rebours defile sur une video qui laisse apercevoir des bouts de visage et d'epaules de la diva italo-americaine de 23 ans, Ariana Grande. A trois minutes, le public, en grande partie << jeune et jolie >>, hurle. Des danseurs entrent en scene. << Mais qu'est-ce qu'elle fait ? >>, se demande-t-on. Apparition. Minirobe noire, collier de diamants, l'idole des adolescentes a emprunte son style a une icone : Audrey Hepburn dans Diamants sur canape, de Blake Edwards. Sophistiquee et sexy. Elle se lance sur le titre Be Alright de l'album Dangerous Woman (2016), qui donne son nom a la tournee. Trois heures plus tot. Aux abords de l'AccorHotels Arena, des milliers de chatons faisaient la queue, rue de Bercy. Oreilles en metal, dentelle, peluches a paillettes, perles ou fleurs... Les jeunes spectatrices ont arbore le look qui a fait le succes de leur idole - pourtant passee aux oreilles de lapine Playboy. Pascale, professeure d'economie et gestion en lycee, est venue avec sa fille de 14 ans, Melissandre, et deux copines, Clemence et Josephine, dont les places sont reservees depuis le 4 janvier. Evoquer l'attentat du 22 mai, qui a fait 22 morts a la sortie du concert d'Ariana Grande a Manchester, serre instantanement sa gorge. Des lunettes fumees retiennent ses larmes. << Quand j'ai appris la nouvelle au petit-dejeuner, je me suis vue avec ma fille et ses amies >>, raconte-t-elle. Pascale a d'abord pense que le concert parisien du 7 juin serait annule. << J'etais ravie. Puis il a fallu prendre une decision, les grands-meres etaient affolees. Ce soir, pour la reprise du \"Dangerous Woman Tour\", on est la... C'est triste a dire mais je serai contente une fois chez moi. >> Le perimetre est quadrille de policiers et CRS. Consigne : envoyer des textos Les seules a qui la vie ne fait pas peur, qui n'ont pas hesite une seule seconde et qui ont persuade leurs parents de ne rien annuler, ce sont les filles. Un vigile les ralentit lors de la premiere verification des sacs. Pascale se retourne, inquiete. << C'est bon maman, rassure Melissandre. On doit juste porter nos sacs a dos comme des sacs a main. Tout va bien. >> De leur cote, Ethel, Elise et Jeanne, 14 ans, sont venues seules. Ou presque. Le pere d'Elise les attendra dans un bar a proximite. Sa mere, plus inquiete, lui a fait une petite liste de recommandations : rester en groupe, se mettre en boule sous la chaise en cas de danger, comme lors des exercices de confinement au college, et, surtout, lui envoyer des textos... << Quand on rentre dans la salle, quand on s'assoit, quand on sort, quand on est dans la voiture... >> Toutes les trois ont dessine le trait d'eye-liner d'Ariana Grande sur leurs paupieres. << Ariana aurait aussi propose de payer les enterrements des vingt-deux victimes. >> A 20 h 15, ventilateurs dans les cheveux, la chanteuse a voix Victoria Monet lance la premiere partie du show. En 2016, elle s'etait associee a Ariana Grande pour le remix de son morceau Better Days, apres la mort d'Alton Sterling, un vendeur ambulant noir americain, abattu par la police a Baton Rouge (Louisiane). Les deux femmes avaient ainsi apporte leur soutien au mouvement Black Lives Matter. Sylvie, venue avec sa fille Fleur, bientot 12 ans, et sa copine de classe, Joane, vante les vertus de Grande. << Elle porte des valeurs feministes et j'ai vu que sa mere avait pris treize petites filles dans les loges pendant l'attaque, remarque-t-elle. Ariana aurait aussi propose de payer les enterrements des vingt-deux victimes. >> Apres l'entracte, Ariana Grande enchainera 22 titres, parlera peu - << I love Paris >>, tout au plus - et passera du style Givenchy au look R'n'B a capuche et pantalons larges pour accueillir sur scene son petit ami, le rappeur Mac Miller. Le titre One Last Time, du deuxieme album My Everything (2014), dechainera fosse et gradins. A 22 h 30, le ruban noir a oreilles de lapin est projete sur l'ecran geant devant une salle silencieuse. Ariana Grande reprend Over the Rainbow - le reve d'une adolescente interprete en 1939 par Judy Garland dans Le Magicien d'Oz. Elle en fit de meme dimanche 4 juin, lors de son concert de charite One Love Manchester, destine au fonds d'urgence We Love Manchester. Rang 27, porte P, deux amoureux s'embrassent tendrement. ", "theme": "Musiques"}