{"id_art": "18ff69e4908edaaba97fa2bd297fc7f6", "title": "<< le djihadisme tend a se structurer durablement en france comme mouvement social >>", "newspaper": "Le Monde", "author": ["Hugo Micheron (Arabisant, doctorant au sein de la chaire d’excellence Moyen-Orient Méditerranée de l’ENS sous la direction de Gilles Kepel) et Géra..."], "date_publi": "21/02/2017", "content": " Par Geraldine Casutt (doctorante a l'universite de Fribourg et au Cadis de l'EHESS sous la direction de Farhad Khosrokhavar) et Hugo Micheron (doctorant au sein de la chaire d'excellence Moyen-Orient Mediterranee de l'ENS sous la direction de Gilles Kepel) Le prochain Abou Bakr Al-Baghdadi pourrait-il, demain, etre ne francais, neerlandais ou allemand ? La question se pose au vu des evolutions du phenomene djihadiste europeen. Avant une echeance electorale cruciale, et apres un mandat presidentiel marque par quatorze attentats en deux ans, le debat public oscille entre occultation generalisee et hysterisation grossiere des enjeux lies au djihadisme. A en croire certains, les attentats en France sont la manifestation d'une pathologie transitoire. Dix mois apres l'egorgement du pere Hamel en plein office religieux, la vie doit reprendre son cours. La tentative dejouee au Louvre, le demantelement d'une cellule a Montpellier ? Des epiphenomenes. Dans cette perspective, le djihadisme est presente comme etranger a la societe francaise. L'organisation Etat islamique (EI) amorcant un recul militaire au Moyen-Orient, la page se tournerait d'elle-meme. Inconsistance intellectuelle et politique Pour d'autres, le danger est partout. La priorite serait au renforcement securitaire, quitte a suspendre l'Etat de droit, a sortir de Schengen, et a ouvrir des debats sans fin sur les contours de l'identite francaise. Aux antipodes, ces deux approches partagent neanmoins un meme ecueil : une incomprehension fondamentale de ce qu'est le djihadisme dans sa composante occidentale. Elles font planer le meme danger : celui d'une inconsistance intellectuelle et politique face a un enjeu determinant pour l'avenir de la societe francaise. Production ideologique et militante issue de la seconde moitie du XXe siecle arabe, le djihadisme parvient a exploiter les contradictions francaises pour faire desormais sens... ", "theme": "Idees"}