{"id_art": "c5e9919e13c8b536e4aa1d65cd67dea7", "title": "attentat de manchester : la police publie deux photos d'abedi et lance un appel a temoins", "newspaper": "Le Monde", "author": [""], "date_publi": "27/05/2017", "content": " L'enquete sur l'attentat de Manchester se poursuit, six jours apres l'attaque qui a coute la vie a 22 personnes lundi soir dans la salle de l'Arena, pendant un concert de la star de la pop Ariana Grande. Deux hommes de 22 et 20 ans ont ete interpelles samedi 27 mai, a annonce la police de Manchester dans un communique. Les deux individus ont ete arretes a l'issue d'une perquisition a Cheetham Hill. Vendredi soir, la police avait egalement interpelle un homme de 44 ans dans la region de Rusholme. Latest update https://t.co/KiKoeNzfWf-- gmpolice (@G M Police) require([\"twitter/widgets\"]); L'etat d'alerte, qui avait ete releve au niveau critique, signifiant un risque << imminent >> d'attentat, est revenu au niveau grave, a annonce samedi la premiere ministre, Theresa May, depuis son bureau a Downing Street. Cet etat d'alerte signifie tout de meme qu'un attentat est << tres probable >>. Onze suspects en garde a vue La police britannique a publie samedi soir deux photos de Salman Abedi portant casquette et sac a dos, prises par une camera de surveillance la nuit de l'attentat qu'il a perpetre en activant un engin explosif, et a lance un appel a temoin pour reconstituer son parcours dans les quatre jours ayant precede l'attaque. Quatorze perquisitions etaient encore en cours samedi soir, ont explique le commissaire Ian Hopkins et le responsable de l'anti-terrorisme Neil Basu. L'une d'entre elles se deroulait dans le quartier sud de Moss Side, frequente par le kamikaze, ou une arrestation avait eu lieu la veille. Un vaste perimetre de securite a ete mis en place, tandis qu'un helicoptere survolait la zone, a constate une journaliste de l'AFP. Les enqueteurs ont fait des progres << immenses >>, mais ils continuent a explorer des pistes << importantes >>, avait declare jeudi le responsable de l'antiterrorisme, Mark Rowley. Onze des 13 suspects interpelles depuis le debut de l'enquete sont toujours en garde a vue, alors que deux personnes ont ete relachees. Les enqueteurs cherchent toujours a etablir les connexions dont a pu beneficier Salman Abedi, mort sur le coup lundi soir. Les renseignements americains ont affirme dans la semaine qu'il avait effectue un sejour en Libye avant de commettre l'attentat, et le ministre de l'interieur francais, Gerard Collomb, a de son cote fait savoir qu'il avait effectue un voyage en Syrie. ", "theme": "Attentat de Manchester"}