{"id_art": "0deaf72fc4d3071cf9c41497df9dc5ae", "title": "journalistes a calais : la loi de la << jungle >> ?", "newspaper": "Le Monde", "author": ["Aline Leclerc"], "date_publi": "27/10/2016", "content": " Nous savions bien que nous ne serions pas les seuls. Que l'operation de demantelement de la << jungle >> - ou de << mise a l'abri >>, comme aime le dire le gouvernement - des six a huit mille migrants vivant dans l'immense bidonville de Calais serait aussi une operation mediatique. Nous ne pensions tout de meme pas etre plus de 800 journalistes et techniciens accredites pour le premier jour : beaucoup de medias europeens, notamment britanniques (48 personnes rien que pour la BBC), mais aussi americains (CNN, The New York Times, etc.) canadiens, turcs, japonais et meme du Bangladesh... le monde entier avait les yeux rives sur la France. Le Monde lui-meme avait choisi d'envoyer une equipe de cinq personnes - 2 redacteurs, 2 photographes, 1 journaliste video - aux cotes de sa specialiste des migrations, Maryline Baumard, plus habituee a croiser a Calais les reporters de La Voix du Nord, de l'AFP Lille, Nord Littoral ou Radio 6 que ceux d'Al-Jazira. La premiere surprise etait d'ailleurs venue de l'idee meme d'avoir a s'inscrire plusieurs jours a l'avance aupres du ministere de l'interieur pour << couvrir >> l'evenement. Quel decalage pour ceux venus maintes fois rencontrer les migrants et leur vie de misere dans la << jungle >>, ses allees boueuses, ses cabanons bricoles de planches et de baches, ses tentes humides et trouees par la chaleur des rechauds de fortune. Un badge pour raconter une zone de non-droit ? Quelle ironie. Le dimanche, la foire d'empoigne que fut le moment de recuperation des fameux pass augurait de la frenesie du lendemain. Sur son blog, la dessinatrice Lisa Mandel en a donne un apercu fidele. Le badge ne sera finalement necessaire que pour acceder a la zone reservee aux departs en bus, des controles systematiques d'identite encadrant les entrees dans la << jungle >>. Lire aussi : La longue fin de la << jungle >> de Calais Irruption dans l'intimite Devant le nombre considerable de journalistes arrivant dans leur bidonville, les migrants se montraient, eux, particulierement patients : ceux dont les cabanes ou les tentes se trouvaient les plus proches de l'entree ont repondu dix, quinze fois aux memes sollicitations pour repondre a des questions, toujours les memes, et extremement intimes, en quelques minutes. Des questions qu'en tant que journaliste, on ne s'autorise d'habitude a ne poser qu'a l'issue d'une longue conversation, necessaire pour installer la confiance et ne pas avoir la sensation de << voler >> leurs histoires aux gens : << Pourquoi avez-vous quitte votre pays ? Allez-vous abandonner vos reves d'Angleterre ? Pourquoi ne prenez-vous pas le bus ? >> Ces hommes, ces femmes, ces adolescents, sont a un moment crucial de leur vie, ils ont un choix tres important a faire, et nous braquons sur eux nos carnets et micros, les interrogeant parfois avec insistance alors qu'ils ont du mal a savoir ou ils en sont et a comprendre ce qui les attend. << D'ordinaire, l'entretien avec un migrant est un echange autant qu'une interview, ajoute Maryline Baumard, qui aimait jusqu'alors prendre le temps de partager un the, autour du feu, quand elle venait a Calais les rencontrer. Il existe comme un code qui veut que les journalistes qui suivent la rubrique \"migrations\" donnent autant qu'ils prennent : ils nous donnent leur histoire, nous racontent de l'intime ; nous en face, leur devons de l'information, ce bien si precieux pour eux. Souvent, ils connaissent mal le droit, ont besoin de savoir ce qu'on a vu dans d'autres reportages, dans d'autres villes... >> Un donnant-donnant impossible a installer pour les tres nombreux journalistes << generalistes >> envoyes a Calais : rares sont les medias qui ont, comme Le Monde ou l'AFP, des reporters specialistes. Secteur extremement concurrentiel Lundi matin. Nous redoutons l'hysterie. A 7 heures, il fait encore nuit noire quand nous arrivons sur place, plus d'une heure avant l'ouverture de la grille menant au hangar, sas d'embarquement pour les bus. Les spots des televisions eclairent deja une longue colonne de migrants qui servent d'arriere-plan aux reporters en direct a l'image. Qui donc apprecie qu'on lui braque sans demander une lumiere dans les yeux ? C'est d'autant plus agressif que ces hommes attendent dans un grand calme. Dans une grande febrilite aussi : leur vie va basculer dans quelques minutes, c'est pour eux un nouveau saut dans l'inconnu. Il fait 8 degC. Nous portons des polaires, des bonnets, des doudounes ; ils n'ont parfois que de simples pulls et des sandales en plastique ; toute leur vie tient desormais dans une valise, parfois meme dans un tout petit sac a dos ; nous leur agitons sous le nez du materiel d'une technologie hors de prix. Ce decalage de realite, courant dans notre metier, est rendu plus outrancier encore par le tres grand nombre de journalistes au metre carre et la situation de grande vulnerabilite des migrants a ce moment precis. 8 heures, les portes s'ouvrent, et l'on voit les premiers mouvements de foule... du cote des journalistes uniquement. Un grand nombre de reporters dans un perimetre restreint ou plusieurs actions sont en cours : comme d'habitude la tentation est grande de chercher le << scoop dans le scoop >>, la petite image, le micro-evenement, qui pourra le mieux raconter ce qui se passe en direct et, s'il est envoye en premier, sera a coup sur le plus largement diffuse sur les reseaux sociaux. Nous sommes dans un secteur professionnel extremement concurrentiel. Equilibre entre recueil d'informations et respect de l'autre Or ce sujet humain difficile impose - devrait imposer - une dignite superieure. C'est un de ces moments ou le journaliste se retrouve face a lui-meme, son ethique, sa capacite de resistance a la pression de l'effet de masse mediatique et aux exigences de sa redaction, pour trouver l'equilibre tenu entre recueil d'informations et respect de l'autre. On a vu, au fil de la matinee, les cameras prendre de moins en moins leurs distances et certains oublier ce fameux equilibre qui dicte la conduite appropriee. D'ou ces images genantes de grappes de journalistes se precipitant au nez de migrants agglutines entre des barrieres et donc incapables de se soustraire a ces objectifs braques sur eux. Marc Bettinelli, journaliste video au Monde.fr a exprime son malaise sur Twitter, dans un message retweete pres de 400 fois en 24 heures : Journalistes en meute - dont je suis...-pour scruter la vie de ces gens. Doutes sur la facon de couvrir l'evenement... https://t.co/6F9Huj7SUy-- MarcBettinelli (@Marc Bettinelli) require([\"twitter/widgets\"]); Ceux qui ont deja travaille au contact de migrants savent que ces derniers refusent la plupart du temps d'etre filmes et surtout de voir leur visage apparaitre dans les medias. Plusieurs migrants arboraient meme lundi un petit badge avec un appareil photo barre, pour signifier leur desaccord. Pas par coquetterie : souvent, ils expliquent leur crainte que ces images arrivent jusque dans leur pays, et mettent en danger leurs proches restes sur place. Ils s'inquietent aussi de la facon dont ces images pourraient les desservir dans les procedures administratives a venir. Le savaient-ils, ceux qui lundi les filmaient malgre tout ? Et que dire de ces photographes prenant des cliches de migrants a l'evidence mineurs alors que c'est interdit par la loi ? Tout pour une info ? Marc Bettinelli a essaye de prendre de la distance, les filmant de dos, cadrant leurs pieds ou leurs valises, racontant ce qui se passait autour ou trouvant des intervenants exterieurs capables d'expliquer la situation. << Les filmer a ce moment-la, en long et en large aurait ete pour moi m'avouer que je profitais de la situation, explique-t-il. De la meme facon, lors de notre \"Facebook live\", comme la diffusion en direct rend impossible une maitrise totale de l'image, nous avons fait le choix de ne pas filmer ces migrants, mais de nous placer en retrait des files d'attente, en nous limitant a un chat video avec Maryline Baumard >>. Et cela, quitte a accepter un contenu beaucoup plus pauvre en termes d'images, mais, pensons-nous, plus respectueux des personnes. Mardi matin, de retour dans la << jungle >>, nous observons des reporters d'images ouvrir des cabanons pour filmer l'interieur. Sans avoir demande l'autorisation a personne. Ce sont des cabanes et des tentes de fortune, certes. Mais pour les migrants, ce sont leurs maisons, leurs chez-eux. Partout ailleurs en France, ce serait une violation de la vie privee. Pourquoi pas la ? Parce que ces gens sont demunis, vulnerables, que leurs droits administratifs sont precaires ? Qu'ils n'oseront pas se plaindre ? Pourquoi n'auraient-ils pas droit, eux aussi, qu'on respecte leur propriete, leur dignite, leur intimite, leur droit a l'image ? Leurs droits fondamentaux d'etres humains ? Mais, on le constate sur la couverture de chaque grand evenement mediatique (attentat, catastrophe naturelle, etc.), plus le nombre de reporters est grand, plus la concurrence est forte, moins on se sent tenu au respect des principes elementaires, y compris au respect de la loi : les autres s'en moquent, pourquoi pas moi ? Tout pour une info. Comme s'il en allait de nos vies. C'est toujours derangeant. Mais ca l'est d'autant plus quand ceux sur lesquels nous ecrivons, eux, jouent vraiment la leur. ", "theme": "Medias"}