{"id_art": "1ab78023c2e6b261ea33ea8c90a3bcba", "title": "des dizaines de morts dans un attentat antichiite a bagdad revendique par l'ei", "newspaper": "Le Monde", "author": [""], "date_publi": "15/10/2016", "content": " L'Etat islamique (EI) a revendique un attentat-suicide qui a fait au moins 34 morts et plusieurs dizaines de blesses dans le quartier chiite d'Al-Chaab, situe au nord de la capitale irakienne, Bagdad, samedi 15 octobre. Le bilan, etabli en citant des responsables medicaux et de securite, est encore provisoire. Le groupe terroriste sunnite a revendique cette attaque via son agence de propagande, Amaq. Des responsables irakiens ont fourni differentes versions de l'attaque, affirmant pour certains que le kamikaze avait fait detoner sa ceinture d'explosifs dans une tente ou des musulmans chiites recevaient des condoleances, d'autres assurant qu'il avait cible une distribution de nourriture a l'occasion des commemorations religieuses annuelles. Selon un temoin, le kamikaze est entre dans la tente funeraire et s'est fait exploser au moment de la distribution du dejeuner. L'attaque de samedi est la plus sanglante dans la capitale irakienne depuis le debut du mois de juillet, lorsqu'un attentat-suicide avait cible un quartier commercant, faisant plus de 300 morts. La bataille de Mossoul se prepare Le groupe djihadiste considere les chiites, majoritaires en Irak, comme << heretiques >> et lance frequemment des attaques contre cette communaute. L'EI s'est empare en 2014 de vastes pans du territoire irakien. Mais, avec l'aide de la coalition internationale menee par les Etats-Unis, les forces armees irakiennes ont regagne du terrain perdu face a l'EI ces derniers mois. Ils se preparent desormais a reprendre la place forte des djihadistes, Mossoul, ville du nord du pays assiegee ou la bataille devrait commencer dans les prochains jours. Depuis plusieurs jours, les forces irakiennes se deploient dans les environs de Mossoul, semblant annoncer un combat imminent. Si Fallouja, l'autre bastion des djihadistes, est tombe, prendre Mossoul, deuxieme agglomeration irakienne, est plus complexe. Tout autour de la ville gravitent milices, tribus, unites militaires aux affiliations contradictoires, puissances etrangeres voisines et lointaines. La ville est convoitee par des acteurs qui ont le meme ennemi, l'EI, mais dont les interets sont difficilement conciliables. La liberation de Mossoul pourrait ainsi ouvrir de nombreux foyers de tension et de conflit ulterieurs entre les forces en presence. Lire aussi : Autour de Mossoul, la bataille se prepare en ordre disperse Risque d'une crise humanitaire Selon les Nations unies, cette bataille qui s'annonce est egalement susceptible de declencher une crise humanitaire de grande ampleur compte tenu du nombre important de civils toujours pris au piege a l'interieur de la ville. L'ONU estime qu'un million de personnes pourraient etre deplacees par les combats, une situation rendue d'autant plus rude par l'arrivee de l'hiver. La reprise de Mossoul ne marquerait toutefois pas la fin de la guerre contre l'EI, qui detient encore d'importants pans du territoire irakien et est susceptible de recourir davantage aux attaques-suicides au fur et a mesure qu'il perd du terrain. ", "theme": "International"}