{"id_art": "71b47b55a9fac0b87486fc8c3dc0c045", "title": "violence, erotisme et espionnage : notre selection replays", "newspaper": "Le Monde", "author": [""], "date_publi": "21/10/2017", "content": " LES CHOIX DE LA MATINALE Cette semaine, on peut voir (ou revoir) le magazine de Lea Salame consacre a Yves Saint Laurent ; un documentaire sur les stars hollywoodiennes qui, pendant la seconde guerre mondiale, se sont transformees en espions ; un autre sur la violence de la police - autant subie que provoquee -, et, pour les plus jeunes, une serie d'animation qui fait aimer les mathematiques << Stupefiant ! >> et sulfureux Yves Saint Laurent Proposant desormais une formule monothematique de son magazine culturel << Stupefiant ! >> diffuse sur France 2, Lea Salame nous entrainait ce lundi, apres celui de Gauguin, dans l'univers d'Yves Saint Laurent, a l'occasion de l'ouverture de deux musees qui lui sont consacres a Paris et a Marrakech. Et quelle meilleure maniere d'aborder ce couturier de genie que par les femmes qui l'ont cotoye, aide, inspire ? Mannequins et premieres d'atelier se succedent pour evoquer, entre ombres et lumieres, tourments et doutes, l'homme derriere le createur, devoilant des aspects meconnus de sa personnalite. Le plus inattendu de ce numero de << Stupefiant ! >> est sans aucun doute venu de l'enquete de Gabriel Garcia, parti a la recherche des dessins erotiques - et tres crus - d'Yves Saint Laurent. Dessins mis sous le boisseau pendant des decennies par son compagnon Pierre Berge. Du Danemark, ou ont ete presentes anonymement six dessins, seulement signes << Yves >>, au Canada, ou reside Fabrice Thomas, ex-chauffeur et amant du couturier qui lui aurait confie certains de ses dessins, a Bale, ou la majeure partie de la collection est aux mains de Lothar Gallinat, cette enquete permet de decouvrir un autre trait du styliste. En attendant, qu'une exposition mette pleinement en lumiere cette sulfureuse collection. Christine Rousseau << Stupefiant ! >> : Integrale Yves Saint Laurent, presente par Lea Salame. A revoir sur Pluzz. << Les espions qui venaient d'Hollywood >>, acteurs au-dessus de... ", "theme": "Televisions & Radio"}