{"id_art": "7c63862c5170dd1e25b6ac48a6a885a6", "title": "delit de consultation de sites terroristes : serpent de mer defendu par la droite, adopte par la gauche", "newspaper": "Le Monde", "author": ["Martin Untersinger"], "date_publi": "18/07/2016", "content": " Face au terrorisme, << tout ce qui devait etre fait depuis dix-huit mois n'a pas ete fait >>. Nicolas Sarkozy fait feu de tout bois contre le gouvernement depuis l'attentat de Nice, qui a fait 84 morts sur la promenade des Anglais, jeudi 14 juillet. Dans un entretien au Monde, realise ce mardi apres l'assassinat d'un pretre a Saint-Etienne-du-Rouvray par deux hommes, l'ancien president de la Republique a remis en avant une mesure qu'il defend depuis longtemps : << J'ai demande, des janvier 2015 et apres chaque attentat, la penalisation de la consultation de sites djihadistes. >> Lire aussi : Nicolas Sarkozy : face a la << barbarie >>, << la gauche est tetanisee >> << Nous demandons depuis dix-huit mois que la consultation de sites djihadistes soit un delit. Ca a ete vote en juin, et ne rentrera en vigueur qu'en octobre >>, avait-il deja declare dimanche 17 juillet, trois jours apres l'attentat de Nice, sur le plateau du journal televise de TF1. La loi de reforme penale, adoptee le 25 mai dernier, prevoit en effet - sauf cas particuliers des journalistes, des chercheurs ou des enqueteurs - de punir << de deux ans d'emprisonnement et de 30 000 euros d'amende >> le fait de << consulter habituellement >> des sites internet qui incitent << directement >> a commettre des << actes de terrorisme >> ou qui, par des << images ou representations montrant >> des << atteintes volontaires a la vie >>, en font << l'apologie >>. Une proposition de loi sur la lutte contre le terrorisme, issue des senateurs de droite et adoptee en fevrier, contenait une disposition identique. Le gouvernement l'avait alors critiquee. Quelques mois plus tard, a l'initiative du Senat mais avec l'aval de l'Assemblee, elle est introduite dans le droit francais. Atteinte a la liberte de communication Ce que Nicolas Sarkozy omet de dire c'est que son gouvernement avait, sans succes, tente d'inserer cette disposition dans le droit francais. Apres les attentats de Toulouse et de Montauban, au printemps 2012, le president de l'epoque avait voulu faire de la consultation de sites terroristes un delit. La proposition figure dans le projet de loi depose en avril 2012. Une disposition critiquee par de nombreux experts - Conseil national du numerique, magistrats antiterroristes - pour l'impossibilite et la dangerosite de son application. Dans son avis au gouvernement, le Conseil d'Etat, qui avait donne son feu vert a tout le reste de la loi, avait egalement etrille la disposition. Les sages du Palais-Royal avaient estime que cette mesure << sans precedent ni equivalent >> conduirait a menacer de prison des individus qui << n'[auraient] commis ou tente de commettre aucun acte pouvant laisser presumer qu'[ils auraient] cede a cette incitation ou [seraient] susceptible d'y ceder >>. Selon la plus haute juridiction administrative francaise, ce nouveau delit portait a la liberte de communication << une atteinte qui ne pouvait etre regardee comme necessaire, proportionnee et adaptee a l'objectif de lutte contre le terrorisme >> et qui rentrait en contradiction avec la Constitution francaise et les textes europeens. A l'initiative du Senat - a droite - et avec l'assentiment de l'Assemblee nationale - a gauche - une disposition identique figure pourtant aujourd'hui dans la loi, comme l'affirme M. Sarkozy. Le Conseil d'Etat ne s'est pas prononce sur cette derniere, qui ne figurait pas dans le projet initial du gouvernement. Mais il y a peu de chance qu'il ait change d'avis depuis 2012 quant aux chances du texte de survivre a un passage devant le Conseil constitutionnel. ", "theme": ""}