{"id_art": "2224f0c6d98c10375d7601696d834f37", "title": "yemen : double attentat meurtrier a aden, sur fond de tensions croissantes dans la ville", "newspaper": "Le Monde", "author": ["Jean-Philippe Rémy"], "date_publi": "05/11/2017", "content": " Les deux attentats qui ont frappe Aden, au sud du Yemen, dimanche 5 novembre, avaient ete bien organises. Des batiments des forces de securite etaient vises, et les assaillants avaient l'intention, tactique desormais classique, de s'ouvrir une voie en detruisant le poste de controle avec une voiture piegee, avant que des combattants ne se frayent un chemin a l'interieur. Leur but etait d'atteindre a la fois les locaux du CID (departement d'enquetes criminelles) et ceux d'un centre des forces de securite, a Khormaksar, quartier d'Aden ou se trouvent l'aeroport, des camps militaires et des ministeres. L'attaque, qui etait toujours en cours dimanche en fin de journee, et qui pourrait avoir fait entre quinze et vingt-cinq morts, a ete revendiquee par l'organisation Etat islamique (EI). Plus tot, des responsables yemenites locaux avaient evoque la responsabilite d'Al-Qaida. Lire (en edition abonnes) : Guerre au Yemen : le laboratoire d'Al-Qaida Le colonel Chalal Ali al-Chaea etait vise en particulier. Ce dernier, a la tete des forces de police d'Aden, est l'un de ceux qui menent la lutte contre les groupes proches de la mouvance Al-Qaida ou de l'EI (plus marginaux) dans la capitale temporaire dans le sud du pays, siege du gouvernement du president Hadi, reconnu par les autorites internationales. Chalal - comme on l'appelle a Aden -, etait dans son convoi, arrivant au siege de la police, quand la premiere explosion a eu lieu. Un de ses gardes a ete tue. Mais rapidement, les assaillants ont ete neutralises. L'attaque a donc echoue de ce cote de Khormaksar. En revanche, selon une source sur place, des detenus auraient ete liberes au CID. la plupart ont ete envoyes en detention par les forces de Chalal. Encore recemment, un attentat similaire a vise sa residence, en vain. Il y a eu, au total, une dizaine de tentatives ratees pour l'eliminer au cours des six derniers mois. Extension de l'influence des Emirats arabes unis << Cela montre que les forces de securite marquent des points contre les terroristes >>, estime Lutfi Shatara, un responsable des autorites sudistes joint au telephone. Il etait a son bureau de Khormaksar quand les premieres explosions ont retenti. Depuis, << les rues sont vides, on redoute une seconde tentative >>, conclue-t-il sombrement. Ces dernieres semaines, un autre responsable des forces de securite du Sud, le colonel Mounir Al-Yafei, mene ses forces d'elite, entrainees par les Emirats arabes unis, a l'assaut de bastions d'Al-Qaida dans plusieurs provinces, notamment dans Lahej (a la sortie d'Aden), Abyan (plus a l'est, le long de la cote de la mer d'Arabie), mais aussi dans Shabwa, plus au nord, une region ou se trouvent des zones d'exploitation de petrole et de gaz. Les forces de la ceinture de securite, une coalition de milices d'Aden regroupees sous un commandement pro-emirati, ont pris le controle d'Al-Mafad, un camp d'entrainement important d'Al-Qaida dans la peninsule arabique (AQPA). De telles avancees signifient l'extension de l'influence des allies yemenites d'Abu Dhabi. Ces forces gravitent autour du conseil de transition du Sud (STC), un organisme qui est anime par des tendances separatistes, et se trouve en opposition parfois violente avec les forces demeurees fideles au president Abd Rabbo Mansour Hadi, lequel est soutenu par l'Arabie saoudite. Dans la guerre du Yemen, une premiere division existe, d'une part, entre le camp des rebelles houthistes et leurs allies, au Nord, et d'autre part, les forces de l'ex-president Saleh, au Sud. Le conflit majeur est dans sa troisieme annee et a fait environ dix mille morts. Il a provoque un tel cataclysme humanitaire qu'une epidemie de cholera s'est declaree. Desormais, ni le Nord, ni le Sud, ne parvient a bouger leurs lignes significativement, donnant l'impression d'un enlisement irremediable et meurtrier. Mais dans chaque camp, au Nord comme au Sud, des lignes de fracture sont apparues. Accroissement des tensions A Aden, et dans d'autres parties du Sud, cela se traduit par une fievre separatiste, le tout sous controle emirati. Les Emirats arabes unis ont des vues divergentes sur la situation au Yemen par rapport a l'Arabie saoudite et se satisferaient d'un Sud Yemen de nouveau separe du Nord (comme il l'etait avant 1990). Dans la province orientale de l'Hadramaout, une administration alignee sur le STC s'est mise en place. A Aden, la situation est plus compliquee et potentiellement plus dangereuse. Des manifestations anti-Hadi ont eu lieu tous ces derniers jours, soutenues par le STC, et devraient se poursuivre. Elles sont menees notamment par les militants du parti separatiste Al-Hirak et les milieux salafistes, mais remportent un enorme succes au sein de la population exasperee par les dysfonctionnements du gouvernement Hadi (ce dernier, du reste, n'est presque jamais a Aden, et dirige a distance ce qui peut l'etre depuis Riyad). Un amalgame qui forme la base d'une rhetorique de plus en plus violente La tension entre les forces pro-Hadi (soutenues par l'Arabie saoudite), et les forces du Conseil de transition (soutenues par les Emirats arabes unis) vont croissant. Certaines milices de la << ceinture de securite >>, un ensemble de milices pro-emiraties, ont ete engagees recemment dans des accrochages avec des elements de l'armee pro-Hadi. Du cote du mouvement pro-emirati, on affirme voir une equivalence entre le parti Al-Islah, proche des freres musulmans, et soutien du president Hadi, et les actions d'Al-Qaida a Aden. Un amalgame qui forme la base d'une rhetorique de plus en plus violente dans la cite portuaire (ou seulement dix bateaux ont accoste le mois dernier). Le porte-parole du STC, Salam Thabet Al-Awalki, affirme qu'il faut << eradiquer Islah >> pour avoir la paix a Aden. C'est actuellement l'inverse qui se produit. Au cours des semaines ecoulees, les assassinats de responsables salafistes ne pronant ni la violence ni l'engagement en politique ont repris a Aden, signe a priori d'un retour en force des cellules d'Al-Qaida et de l'EI, qui y regnaient dans de nombreux quartiers de la ville avant que les forces de la ceinture de securite n'engagent des operations pour les en deloger, au risque de brutales violations des droits de l'homme (emprisonnements abusifs dans des prisons secretes, tortures...). Creation prochaine d'un parlement du Sud Apres la mort du cheikh Yassin Al-Adani, l'un de ses salafistes << moderes >> tue par un vehicule piege, des responsables d'Al-Islah ont ete arretes, et le siege de leur parti a ete perquisitionne. Des explosifs y ont ete decouverts. Dans ce contexte, la violence entre les deux camps, latente depuis des mois, menace a present de se transformer en guerre ouverte dans Aden. Plusieurs brigades de l'armee stationnees dans la ville, avec des blindes, soutiennent le president Hadi, tandis que les forces pro-emiraties peuvent compter sur des milliers d'hommes regroupes dans la << ceinture de securite >> et sur l'appui des Emirats arabes unis, avec leurs helicopteres de combat. Parallelement a cette montee de tensions qui risque de mener a une confrontation dans Aden, le mouvement separatiste continue sa progression. Des bureaux sont ouverts dans les provinces dans le sillage de la progression les forces du Mounir Al-Yafei. Recemment, ils ont inaugure une representation a Azzam, dans Shabwa, ont pris le controle du terminal petrolier de Brega, et affirment y controler une route qui mene jusqu'en Arabie saoudite. Dernier mouvement decisif, le STC se prepare a annoncer la creation d'un parlement du Sud, avec 303 membres, qui devrait affirmer sa preeminence sur le gouvernement pro-Hadi, dont les membres presents sur le sol yemenite vivent reclus dans une enceinte fortifiee. Une declaration a forte valeur explosive. ", "theme": "Proche-Orient"}