{"id_art": "349598d60049b39b97fb1c3ece4c7ef6", "title": "pourquoi les equipes de moderation de twitter ne sont pas plus reactives", "newspaper": "Le Monde", "author": ["William Audureau"], "date_publi": "22/11/2016", "content": " Exit Richard Spencer. Le maitre a penser de l'<< alt-right >>, cette extreme droite qui prone le retour << pacifique >> a une Amerique blanche, a ete exclu de Twitter la semaine du 16 novembre. Dans une video sur YouTube, l'influent penseur et soutien de Trump a denonce une action de << stalinisme d'entreprise, au sens ou il s'agit d'une purge, et qu'elle vise les gens en fonction de leurs opinions >>. Une dizaine d'autres comptes appartenant a la meme mouvance ont egalement ete definitivement suspendus. Une intervention inhabituelle et remarquee pour un reseau a la moderation souvent critiquee pour sa lenteur et son peu d'efficacite. Car sur la plateforme dirigee par Jack Dorsey, entre deux echanges constructifs, de nombreuses insultes, tweets de harcelement, campagnes de denigrement ou encore de propagande terroriste proliferent, qui menent parfois - un peu trop rarement selon ses detracteurs - a des mesures de moderation. Des effectifs gardes secrets Ces dernieres annees, Twitter a tout connu : a l'ete 2014, une vague mondiale de harcelement en ligne contre quelques developpeuses et journalistes dans le monde du jeu video ; courant 2015, la diffusion methodiquement organisee de la propagande de l'Etat islamique ; cet ete, une campagne d'insultes sexistes et racistes envers une actrice noire americaine ; encore debut novembre, un tweet sponsorise vantant les idees racistes de l'alt-right. Sans parler des dizaines, centaines ou milliers - Twitter ne donne pas de chiffres - de signalements qui remontent chaque jour aux equipes de surveillance de l'entreprise. Combien de personnes les composent ? Twitter se refuse a communiquer sur ce point. << Je ne sais pas si [on peut affirmer que] les equipes sont en sous-effectifs. On a multiplie par deux nos effectifs en deux ans - sachant que nous ne sommes pas l'entreprise qui a le plus de ressources financieres >>, souligne Audrey Herblin-Stoop, directrice des affaires publiques et philanthropiques chez Twitter France. Pour le reseau social, dont la liberte d'expression est le fonds de commerce, le mot << moderation >> est tabou. Pourtant, toute une organisation a bien ete mise en place pour encadrer les publications et lutter contre les exces. Du moins les plus choquants, tant bien que mal, et avec les moyens du bord. Priorite a l'urgence vitale Pour tout utilisateur de la plateforme, le grand defaut de son systeme de moderation est sa lenteur. Mi-novembre, un utilisateur s'en est par exemple pris durant de nombreuses heures a la journaliste du site de jeu video Gameblog Carole Quintaine, multipliant propos sexistes et degradants a ses collegues, a sa famille et a elle-meme. En depit de nombreux signalements, c'est seulement au bout de plusieurs heures que ses tweets et son compte ont ete supprimes. Audrey Herblin-Stoop s'excuse : << On ne peut pas se fixer d'objectif de temps pour traiter un tweet signale car on est toujours oblige de faire passer les urgences en priorite. Cela suppose de mettre parfois de cote les signalements moins urgents. >> Twitter s'etait pourtant engage en mai devant la Commission europeenne, aux cotes de Facebook, YouTube et Microsoft, a supprimer les contenus haineux en moins de vingt-quatre heures a partir du moment de leur signalement. Mais dans le monde sans frontieres de Twitter, d'autres priorites se presentent parfois. Le reseau se vante notamment d'avoir supprime 360 000 comptes djihadistes entre la mi-2015 et fevrier 2016. << Vous vous doutez bien qu'on ne traite pas de la meme facon une menace de mort, un contenu terroriste et du contenu pedopornographique, qui sont ultra-urgents, par rapport a du contenu signale pour spam ou violation du droit d'auteur. >> << L'urgence vitale prime sur tout >>, ajoute Mme Herblin-Stoop. Et de preciser que si un utilisateur se sent en danger, s'il s'estime face a une menace grave, la premiere chose a faire est de passer outre la plate-forme, et d'aller voir les forces de l'ordre. Pas d'equipe en France, mais des francophones partout Twitter, lui, n'a pas les ressources pour agir localement. Sa surveillance du reseau est elle-meme placee a un niveau transnational. << Nous ne moderons pas par marches specifiquement, ce sont des equipes internationales qui supervisent les tweets de maniere globale >>, confirme Sinead McSweeney, directrice des relations publiques et de la communication de Twitter Europe et Moyen-Orient. Concretement, la plateforme n'a pas d'equipe consacree a la France, mais dispose en revanche d'effectifs francophones dans chacune de sa demi-douzaine d'equipes reparties sur plusieurs fuseaux horaires, de San Francisco a Dublin en passant par Singapour. Ses locuteurs de la langue sont parfois recrutes a des dizaines de milliers de kilometres du lieu de signalement d'un tweet. Ce qu'elles gagnent en couverture linguistique globale, elles le perdent fatalement en connaissance fine des particularites culturelles de chaque pays, reconnait Sinead McSeeney : << On ne peut pas toujours garantir qu'un tweet signale en allemand soit analyse par un Allemand, ou qu'un tweet signale en indien soit analyse par un Indien, cela fait qu'il peut y avoir un manque de comprehension de la culture et du contexte. Pour s'assurer qu'il y ait cette comprehension, nous avons besoin d'ameliorer la formation des equipes. >> Il s'agit d'ailleurs de l'un des axes d'amelioration officiellement annonces mardi 15 novembre pour lutter contre les discours haineux. Suivi de hashtags a risque Autre particularite de cette organisation transnationale : les priorites sont definies non pas par pays ou par langue, mais par sujet d'actualite. Certes, des effectifs francophones, parfois polyglottes, sont presents sur chaque fuseau horaire, mais, rappelle Audrey Herblin-Stoop, << leur disponibilite varie, car il peut y avoir des sujets prioritaires dans d'autres langues a certains moments >>. C'est en revanche de maniere locale que des orientations peuvent etre donnees. << C'est mon role de faire remonter l'information et d'alerter les differentes equipes, par exemple quand il y a un contexte politique specifique, des petites phrases assassines, ou encore des hashtags qui montent, assure la responsable. Je previens en tout cas qu'il se passe quelque chose, qu'il faut surveiller et etre reactif. >> Dans quelques cas, c'est meme l'actualite francaise qui devient le sujet principal des equipes de Twitter, toutes langues confondues. C'est notamment ce qui s'est passe lors des attentats du 13 novembre 2015, ou meme les non-francophones avaient ete sollicites pour surveiller les tweets lies dans les autres langues. Privilegier l'urgence, ou qu'elle soit, tel est le mot d'ordre de la politique de Twitter. << Concurrence de fait >> entre les signalements Cette orientation strategique explique en grande partie pourquoi des signalements pour du harcelement, des menaces ou des propos sexistes semblent parfois prendre tant de temps a etre traites : cela depend de l'actualite du reseau social. << Nous avons des ressources humaines, et il y a une concurrence de fait >>, convient la responsable des affaires publiques de Twitter France. << Nous estimons que les tweets signales doivent etre evalues par des humains, ce qui suppose d'avoir des connaissances culturelles et historiques, cela ne peut pas etre fait par des machines, donc il y a des contraintes de temps et de ressources. >> Equipes de moderation a effectifs limites, concurrence entre les sujets brulants, differents niveaux de priorites... Pour un simple utilisateur temoin de tweets reprehensibles, le systeme de Twitter peut avoir des airs d'administration kafkaienne. Dans laquelle certaines voix ont plus de portee que d'autres. << On travaille avec des associations, mais la courroie de transmission la plus forte, c'est la demande des autorites. Quand un contenu est juge par la police francaise illegal, ils nous font une demande, et cela va vite >>, assure Audrey Herblin-Stoop, citant l'exemple du cliche de l'interieur du Bataclan apres l'attentat du 13 novembre. Twitter l'assure neanmoins, le role des utilisateurs lambda reste indispensable. << Si on ne nous signale pas le contenu, on ne sait pas qu'il existe, rappelle comme une evidence Mme Herblin-Stoop. C'est un chemin tres long, et dont nous ne verrons jamais totalement la fin. >> ", "theme": ""}