{"id_art": "087a7a67818cdc1718a7ad6e47b02b9e", "title": "champs-elysees : un arsenal dans la voiture de l'assaillant", "newspaper": "Le Monde", "author": [""], "date_publi": "22/06/2017", "content": " Quatre jours apres un attentat rate contre des gendarmes sur les Champs-Elysees a Paris, Francois Molins, le procureur de Paris a fait le point sur l'enquete, jeudi 22 juin, au palais de justice de Paris. Dans << une lettre testament >> expediee << a des proches par la poste le 19 juin >>, Adam Djaziri, Francais de 31 ans, a declare << avoir voulu rejoindre la Syrie >>, << deplorant en avoir ete empeche << par des apostats contre l'Etat islamique >> >>, a declare Francois Molins. Le trentenaire avait effectue trois voyages en Turquie en 2016 sous couvert d'une activite << reelle ou supposee >> de negoce d'or, a-t-il precise. Lire aussi : Champs-Elysees : un assaillant connu des services de renseignement Arsenal dans la voiture et au domicile L'auteur de l'attentat rate avait concu << un dispositif qui, selon toute vraisemblance, avait pour objet de faire de son vehicule un engin explosif >>, a poursuivi le procureur de la Republique de Paris. Dans la voiture, les enqueteurs ont notamment retrouve des armes, plusieurs milliers de munitions, << deux bouteilles de gaz de 13 kg chacune, pleines et toujours dotees de leur opercule de securite >> ainsi qu'<< une besace calcinee qui contenait de tres nombreux projectiles ressemblant a des ogives >>, a precise M. Molins. Ils ont aussi retrouve un briquet dans le vide-poches central et un briquet dans la poche de l'auteur. Les perquisitions au domicile de l'auteur ont permis de faire d'autres decouvertes, notamment huit bidons vides de poudre de rechargement de munitions, de 500 grammes chacune. Zones d'ombre Pour les enqueteurs, << cette poudre noire a pu etre utilisee >> pour confectionner des munitions << mais il convient aussi de relever que cette poudre peut servir a la confection d'un engin explosif artisanal >>, a explique le procureur. Les enqueteurs ont par ailleurs note << la presence curieuse d'une couscoussiere entouree de chatterton pouvant egalement servir a cette fin >>. Lire aussi : Champs-Elysees : un assaillant connu des services de renseignement De nombreuses zones d'ombres demeurent sur le mode operatoire et la personnalite de l'assaillant. << Quel etait donc le projet precis de l'auteur ? Avait-il predetermine sa cible ? Avait-il choisi le lieu ? Comment avait-il concu son dispositif qui, selon toute vraisemblance, avait pour objet de faire de son vehicule un engin explosif ? >> Autant de questions sur lesquelles devront se pencher les enqueteurs. Le procureur a evoque << un passage a l'acte terroriste >>, qui, s'il n'a pas fait d'autre victime que son auteur, n'en << demeure pas moins mortifere >>. ", "theme": "Societe"}