{"id_art": "281829016923e5d91187c148e2862947", "title": "lamine, le tourisme tunisien cherche les moyens de rebondir", "newspaper": "Le Monde", "author": ["Marie de Vergès"], "date_publi": "29/11/2016", "content": " Pas question de ceder aux terroristes. A Sousse, l'hotel Imperial Marhaba rouvrira ses portes au printemps 2017. C'est la que fut perpetree, en juin 2015, une attaque djihadiste sanglante qui a coute la vie a 38 personnes, brisant un tourisme deja lamine par la revolution et l'attentat commis trois mois plus tot a Tunis, au musee du Bardo. Un pari fou ? << C'est comme pour le Bataclan, on doit aller de l'avant, insiste Zohra Driss, proprietaire de l'etablissement. Il faut avoir confiance en notre tourisme. Il va repartir. >> Les professionnels disent sentir un leger mieux depuis l'ete. Alors que le gouvernement tunisien organise, mardi 29 et mercredi 30 novembre, une conference internationale sur l'investissement pour tenter de relancer une economie a la peine, la deroute du secteur reste pourtant un sujet d'inquietude. Les recettes en dinars au cours des neuf premiers mois de 2016 ont baisse de 8,4 % par rapport a la meme periode de 2015. Et meme de 34 % comparativement aux neuf premiers mois de 2014. Un coup dur pour le pays, dont le produit interieur brut (PIB) ne devrait progresser que de 1,5 % cette annee : le tourisme est la troisieme source d'entrees en devises du pays, contribue pour pres de 7 % au PIB et emploie un actif sur dix. Affluence record de touristes russes Un calme irreel regne dans les rues etroites de la medina d'Hammamet. La haute saison est terminee et les vacanciers de Noel ne sont pas encore la. Dans sa boutique d'etoles traditionnelles, Nezia semble resignee. << Cela fait des mois qu'on ne vend quasiment rien, dit-elle presque en chuchotant. Il y a bien eu les Russes l'ete dernier, mais est-ce qu'ils vont revenir ? >> Par rapport aux annees precedentes, les Russes ont ete quatre a cinq fois plus nombreux sur la rivieira tunisienne. Une affluence record provoquee par les troubles politico-securitaires de leur pays avec la Turquie et l'Egypte, leurs destinations traditionnelles.... ", "theme": "Economie"}