{"id_art": "6bb39d74fb846669510f679cbc3221bd", "title": "a istanbul, la vie a l'occidentale ciblee", "newspaper": "Le Monde", "author": ["Marie Jégo"], "date_publi": "02/01/2017", "content": " La police turque etait toujours a la recherche, lundi 2 janvier, du ou des auteurs de la tuerie survenue la veille dans une boite de nuit huppee d'Istanbul. L'attaque, qui a fait 39 morts, en majorite des ressortissants etrangers, et 69 blesses, a ete revendiquee dans la matinee par l'organisation Etat islamique (EI), qui a qualifie le Nouvel An de << fete paienne >>, ajoutant que l'attaque avait ete menee en << represailles >> a l'engagement de la Turquie contre le groupe djihadiste en Syrie. Il etait 1 h 15, dimanche 1er janvier, lorsque des tueurs se sont introduits a l'interieur du club prive Reina, dans le quartier chic d'Ortakoy, sur la rive europeenne du Bosphore, pour mitrailler les clients qui fetaient le Nouvel An. L'endroit est le rendez-vous de la jet-set stambouliote, un club pour l'elite occidentalisee. Tres connue a Istanbul, cette boite de nuit-restaurant est frequentee par des vedettes du football, des personnalites du show-business, de riches hommes d'affaires, des touristes. Entre 600 et 800 personnes dansaient, buvaient et s'amusaient a l'interieur du Reina lorsqu'un ou plusieurs hommes armes leur ont tire dessus. Les autorites font etat d'un seul tueur dont l'image, imprecise, a pu etre capturee par les cameras de surveillance situees a l'exterieur de la discotheque. Arrive sur les lieux en taxi, l'homme prend un sac dans le coffre de la voiture, l'ouvre, en sort un fusil automatique et commence a tirer. Il tue le policier en faction devant l'etablissement ainsi que des membres du service de securite. A l'interieur, c'est le carnage. Des temoins ont raconte s'etre caches sous les tables pendant que le ou les assaillants tiraient sur la foule, allant jusqu'a achever les blesses qui se trouvaient a terre. Pour echapper aux tirs, plusieurs personnes se sont jetees dans les eaux glaciales du Bosphore. Censure des images Si les autorites parlent d'un seul tueur, les temoignages cites... ", "theme": "Europe"}