{"id_art": "9ea07ab59a82a48610a76a5767f53f8d", "title": "argentine : les differentes enquetes judiciaires contre l'ex-presidente cristina kirchner", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "31/10/2016", "content": " L'ancienne presidente peroniste argentine Cristina Fernandez de Kirchner (2007-2015) a ete mise en examen, mardi 4 avril, pour << association illicite, blanchiment d'argent et negociations incompatibles >> avec la fonction publique. Sa troisieme mise en examen depuis le mois de novembre 2016. Cristina Kirchner, 64 ans, fait l'objet de plusieurs enquetes, impliquant des piliers du pouvoir kirchneriste, mais elle n'a jamais encore ete jugee, et encore moins condamnee. Elle ne beneficie cependant d'aucune immunite depuis qu'elle a quitte le pouvoir en decembre 2015, apres deux mandats consecutifs. L'ancienne presidente peroniste se dit victime << d'une persecution juridico-politique >> et accuse un groupe de magistrats d'avoir forme un << parti judiciaire >> pour l'attaquer, elle et son entourage, alors qu'elle caracole en tete des sondages pour les prochaines elections legislatives d'octobre, auxquelles elle n'a pas encore annonce sa participation. Les principales enquetes la visant concernent des affaires presumees de blanchiment d'argent et d'enrichissement illicite. Ces enquetes se recoupent et forment un volumineux dossier, rebaptise << la route de l'argent K [pour Kirchner] >>. Affaire de l'agence immobiliere familiale Los Sauces : mise en examen Cristina Kirchner a ete mise en examen mardi 4 avril par le juge Claudio Bonadio pour association illicite et blanchiment d'argent dans le dossier Los Sauces, une societe immobiliere familiale dans la province de Santa Cruz, fief des Kirchner en Patagonie. L'ex-presidente est egalement visee par une interdiction de sortie d'Argentine et un gel de ses biens a hauteur de 7,5 millions d'euros. Ses enfants, Maximo et Florencia, sont aussi inculpes dans le dossier Los Sauces, tout comme les hommes d'affaires Cristobal Lopez, proprietaire de casinos, et Lazaro Baez, entrepreneur de travaux publics et homme de paille presume de la famille Kirchner. L'enquete avait ete ouverte le 3 mai 2016 a la demande de la deputee de centre gauche Margarita Stolbizer, qui qualifie la gestion des Kirchner comme etant << la plus corrompue de l'histoire democratique argentine >>, et qui les accuse d'enrichissement illicite et de falsification de documents publics. Creee en 2003 par l'ancien couple presidentiel - Nestor Kirchner (au pouvoir entre 2003 et 2007) et Cristina - et leur fils, Maximo, Los Sauces est notamment proprietaire de deux appartements dans le luxueux quartier de Puerto Madero, a Buenos Aires, de trois proprietes a Rio Gallegos, d'une a El Chalten et de deux a El Calafate, toutes dans la province de Santa Cruz. Tous ces biens sont loues a des societes appartenant a M. Baez, qui, de simple employe de banque, etait devenu, avec les Kirchner, le plus riche entrepreneur de la province. Irregularites dans les ventes de dollars par la banque centrale sur les marches a terme : mise en examen et bientot jugee Cristina Kirchner, mise en examen en mai 2016, sera jugee pour ce dossier, comme en a decide fin mars le juge Claudio Bonadio. Celui-ci n'a pas encore fixe de date pour le debut du proces. Mme Kirchner avait ete inculpee pour prejudice a l'Etat apres une operation de speculation sur les taux de change menee par la Banque centrale dans les derniers mois de son mandat. Le magistrat avait egalement ordonne le gel d'actifs de Mme Kirchner pour une valeur de 15 millions de pesos (900 000 euros). Lors d'une premiere comparution devant le juge, l'ancienne presidente avait refuse de repondre aux questions et avait presente a la place un texte dans lequel elle demandait la destitution du magistrat. Elle avait transforme sa comparution en tribune politique, haranguant des milliers de partisans venus la soutenir a sa sortie du tribunal. Elle affirme que l'action de la banque centrale a ete conforme a sa mission << de preserver la stabilite monetaire, financiere, l'emploi, le developpement economique avec une equite sociale >>. Le juge Bonadio a ordonne les poursuites et le meme embargo a l'encontre d'Axel Kicillof, ancien ministre de l'economie de Mme Kirchner (entre 2013 et 2015), de l'ex-president de la banque centrale Alejandro Vanoli ainsi que de douze autres anciens membres du directoire de cet organisme. Mme Kirchner est accusee d'avoir cause des pertes a l'autorite monetaire, fin 2015, peu de temps avant l'election du nouveau president de centre droit, Mauricio Macri. D'apres le gouvernement actuel, qui etait dans l'opposition a l'epoque, l'operation a fait perdre des centaines de millions de dollars a la troisieme economie d'Amerique latine. Attributions de contrats de travaux publics dans la province de Santa Cruz : mise en examen Mme Kirchner a egalement ete mise en examen en decembre 2016, soupconnee d'avoir attribue << de facon irreguliere et discretionnaire >> des contrats de travaux publics dans la province de Santa Cruz (Patagonie), fief des Kirchner, a l'entrepreneur Lazaro Baez, ami intime et presume homme de paille de la famille. Celui-ci est en prison depuis le 5 avril, inculpe de blanchiment d'argent et d'enrichissement illicite. L'enquete avait ete ouverte en 2008 a la suite d'une accusation portee par la deputee de centre gauche Elisa Carrio. Dans ce dossier sont inculpes d'anciens hauts fonctionnaires des gouvernements du couple Kirchner et des proches collaborateurs. Parmi eux, Julio de Vido, ancien ministre du plan et homme fort des gouvernements Kirchner, et Jose Lopez, ancien secretaire d'Etat aux travaux publics, egalement emprisonne pour blanchiment d'argent. Il avait ete arrete de facon rocambolesque, le 14 juin 2016, devant un couvent, a 50 kilometres de Buenos Aires, alors qu'il tentait d'y cacher 9 millions de dollars (8,2 millions d'euros) en billets de differentes devises (dollars, yens, euros et riyals qataris), ainsi que des bijoux repartis dans 160 sacs en plastique. Bras droit de Julio de Vido, M. Lopez a gere pendant douze ans les contrats de l'Etat avec les entreprises de BTP, pour la construction de routes, de logements et de centrales electriques. Seuls deux anciens fonctionnaires des gouvernements Kirchner sont en prison : Jose Lopez et Ricardo Jaime, ex-secretaire d'Etat aux transports, arrete le 3 avril 2016 pour enrichissement illicite. Affaire de l'entreprise Hotesur en Patagonie : mise en accusation Une enquete a ete confiee au juge Claudio Bonadio sur un blanchiment d'argent presume a travers l'entreprise Hotesur, qui gere des hotels de luxe en Patagonie et propriete de la famille Kirchner. En compensation de projets fictifs de travaux publics, M. Baez aurait verse d'importantes sommes d'argent a Cristina Kirchner, moyennant la location de chambres d'hotel, jamais occupees. Un autre homme d'affaires, Cristobal Lopez, proprietaire millionnaire de casinos, est egalement implique. Il avait finance la campagne electorale de 2013. Une partie du << butin K >> aurait ete cachee dans la lointaine Patagonie, ou la justice a procede a des fouilles et des perquisitions, mais egalement a l'etranger, en Uruguay et dans des paradis fiscaux. Biens places sous sequestre et comptes geles L'Unite d'information financiere, l'organisme officiel charge de detecter des mouvements de blanchiment d'argent, a demande le 9 septembre 2016 a la justice federale de placer sous sequestre tous les biens figurant dans la succession de l'ex-president Nestor Kirchner, decede en octobre 2010. Et cela, pendant toute la duree de l'instruction engagee contre Mme Kirchner pour enrichissement illicite et blanchiment d'argent. Les comptes bancaires de l'ex-presidente ont egalement ete geles. Les << Panama papers >> Enfin, les noms de proches de Nestor et Cristina Kirchner figurent egalement dans le dossier des << Panama papers >>, ou sont egalement mentionnes le president Mauricio Macri et des membres de sa famille. Depuis l'arrivee au pouvoir de M. Macri, l'etau judiciaire se resserre sur Cristina Kirchner. Mais la justice est lente. Il est probable que l'ex-presidente soit convoquee devant les tribunaux tout au long de l'annee. Selon un recent sondage, 71 % des Argentins croient que Nestor et Cristina Kirchner avaient organise un systeme de corruption au niveau de l'Etat. Dans ses demeles avec la justice, Cristina Kirchner avait remporte une victoire, alors qu'elle etait encore au pouvoir, avec le rejet de la plainte deposee contre elle pour entrave a la justice dans l'enquete sur un attentat antisemite a Buenos Aires, le 18 juillet 1994. L'accusation avait ete deposee devant la justice le 14 janvier 2015 par le procureur Alberto Nisman, mort mysterieusement quatre jours plus tard. Le magistrat soupconnait le pouvoir argentin d'avoir couvert des dirigeants iraniens qui auraient commandite l'attentat contre la mutuelle juive AMIA, qui a fait 85 morts et plus de 300 blesses. Cristina Kirchner et son ministre des affaires etrangeres de l'epoque, Hector Timerman, avaient ete formellement mis en cause pour << delits d'entrave a la justice et manquement au devoir d'un fonctionnaire >> par le procureur Gerardo Pollicita, qui avait repris, en fevrier 2015, l'accusation de Nisman, et demande leur inculpation. ", "theme": "Ameriques"}