{"id_art": "701faff3cb64ecb86b4b524341453e7b", "title": "<< est-ce que vous savez qu'une loi interdit d'avoir des rapports sexuels avec une prostituee ? >>", "newspaper": "Le Monde", "author": ["Gaëlle Dupont"], "date_publi": "04/10/2016", "content": " La voiture de gendarmerie quitte brusquement la RD 6009, a 5 kilometres au sud de Narbonne (Aude), pour s'engager sur un petit chemin goudronne. Au milieu des vignes, un siege pliant bleu et deux voitures garees cote a cote. << Sans doute une prostituee et son client >>, indique Christophe Galtier, commandant de la compagnie de Narbonne. Une des voitures, qui s'appretait a partir, est bloquee. << C'est la gendarmerie nationale, annonce le commandant Galtier. Monsieur, est-ce que vous savez qu'une loi interdit d'avoir des rapports sexuels avec une prostituee ? Soyez rassure, votre famille ne sera pas au courant. >> Un jeune homme soigne sort de la voiture, decontenance. Une dame blonde, robe leopard courte et serree, s'interpose : << S'il te plait toi pas mettre d'amende, c'est un ami ! C'est pas bien ! Les hommes, ils ont besoin ! >> Claudia (tous les prenoms sont modifies), 39 ans, est roumaine. << T'enerve pas, c'est ma faute >>, souffle le client, qui reconnait l'infraction : avoir paye 30 euros pour une fellation. Il est immediatement convoque a la gendarmerie ou un proces-verbal est dresse. << La, on est sur une contravention, lui explique une gendarme. En cas de recidive, on sera sur un delit. >> Le jeune homme l'interrrompt : << Il n'y aura pas de recidive. >> << Ca fait un moment que je ne couche plus avec ma femme, tente de se justifier le pere de famille pris a part, d'une voix tremblante. Maintenant j'ai l'impression d'avoir fait quelque chose de mal. Mais si elles sont la, c'est pour travailler, non ? Pourquoi les laisser et s'en prendre a nous ? >> D'ici un mois, il devra se rendre au tribunal et payer une amende de 200 a 500 euros, fixee en fonction de ses ressources. Janny Arnaud, delegue du procureur, a recu une quarantaine d'hommes comme lui depuis avril. Le ressort de Narbonne est champion de France de la penalisation des clients de prostituees,... ", "theme": "Societe"}