{"id_art": "ae6a50896e63db9e2c13eb4ff8f7950e", "title": "afghanistan : au moins 34 morts apres l'explosion d'une voiture piegee devant une banque", "newspaper": "Le Monde", "author": [""], "date_publi": "22/06/2017", "content": " L'explosion qui a eu lieu jeudi 22 juin devant une banque de la ville de Lashkar-Gah, dans le sud de l'Afghanistan, a cause la mort d'au moins trente-quatre personnes. L'explosion, qui a egalement fait une soixantaine de blesses, s'est produite autour de midi devant une succursale de la New Kaboul Bank dans la capitale de l'Helmand. Cette province, principale productrice de pavot, est largement sous le controle des talibans qui encerclent la ville. Un porte-parole des talibans, Qari Yousuf Ahmadi, a revendique l'operation en fin d'apres-midi, affirmant avoir << tue soixante-treize militaires et policiers qui collectaient leur solde avant les fetes >>. Les insurges exagerent regulierement les bilans de leurs attaques. Le service de presse du gouverneur, qui a annonce un bilan de trente-quatre morts et cinquante-huit blesses, a affirme, en revanche, que << la majorite des victimes sont des civils, dont des femmes et des enfants >>. << Un attentat-suicide >> Selon un porte-parole du gouverneur du Helmand, Omar Zwak, l'attaque a la voiture piegee a touche une zone qui etait securisee par les forces afghanes. Pour le correspondant de l'AFP, present non loin, il s'agissait d'un attentat-suicide. Ce qu'a confirme le chef de la police provinciale, en direct sur la chaine de television Tolo News : << C'etait un attentat-suicide a la voiture piegee, il n'y a pas d'autres attaquants >>, a-t-il dit. << Les civils et les militaires faisaient la queue pour toucher leur salaire >> quand le vehicule a explose, a-t-il precise. La meme succursale de la New Kabul Bank avait deja ete attaquee en fevrier, dans les memes circonstances au moment du versement des soldes et des salaires. Cette operation, revendiquee par les talibans, avait fait six morts et une vingtaine de blesses. << Nuit du destin >> Alors que les familles se preparent a celebrer la fin du mois sacre du ramadan et l'Aid el-Fitr, qui interviendra dimanche ou lundi, l'Afghanistan marque jeudi la << nuit du destin >>. Cette periode singuliere, essentielle pour les musulmans, fait craindre une recrudescence d'attaques de la part des insurges islamistes, qui pensent gagner le paradis en conduisant des attaques-suicides a ce moment-la. Lire aussi : La terreur a Kaboul, un defi pour les Etats-Unis Le pays a connu un regain de tension et d'attaques ces dernieres semaines, dont une, spectaculaire, au camion piege a fait au moins 150 morts et 400 blesses selon un bilan officiel, le 31 mai dans le quartier diplomatique de Kaboul. Cet attentat, le plus sanglant depuis 2001, n'a pas ete revendique. ", "theme": "Asie-Pacifique"}