{"id_art": "42d26f278e693eeb24bf1aa3fc532d84", "title": "protection des lieux de culte : quels sont les dispositifs mis en place ?", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "23/04/2015", "content": " Les representants religieux ont demande mercredi 27 juillet a Francois Hollande que les lieux de culte fassent << l'objet d'une plus grande attention, d'une attention soutenue >> de la part des autorites en matiere de securite, a rapporte le recteur de la grande mosquee de Paris Dalil Boubakeur. Le president de la Republique recevait a l'Elysee la conference des representants des cultes, au lendemain du meurtre du pretre auxiliaire de la paroisse de Saint-Etienne-du-Rouvray (Seine-Maritime) pendant la messe qu'il celebrait. Une attaque contre un lieu de culte chretien etait redoutee en France depuis l'echec d'un projet d'attentat, en avril 2015, contre une eglise de Villejuif (Val-de-Marne). Apres le projet d'attaque de l'etudiant algerien, Sid Ahmed Ghlam, le gouvernement avait annonce une << adaptation >> du dispositif Vigipirate. Concretement, les mesures mises en place consistent a poser des << affichettes Vigipirate sur les portes d'acces aux edifices >>, << limiter le nombre de ces acces >>, accorder une << attention particuliere aux colis ou bagages abandonnes >> et rappeller la << necessite de signaler aux services de police et de gendarmerie tout comportement inhabituel >>. D'autre part, il est demande d'informer les responsables des sites religieux sur << la possibilite de subventionner des dispositifs de videoprotection >> pour << couvrir notamment l'acces principal >>. Mais serait-il possible de surveiller de facon statique l'ensemble des edifices chretiens ? La reponse en chiffres. 56 217 C'est le nombre potentiel de sites a caractere religieux a surveiller si le gouvernement en faisait la demande. 357 564 C'est le nombre de personnels armes dans la police, la gendarmerie et les trois armees (terre, air et marine), tel que prevu dans le projet de loi de finances 2015. Pour obtenir ce chiffre, nous avons pris les effectifs totaux (445 000) et soustrait les personnels administratifs, techniques, ouvriers d'Etat, les policiers scientifiques et les civils de la defense. 368 000 C'est le nombre theorique et approximatif d'hommes et femmes qui seraient necessaires pour proteger l'ensemble des sites a caractere religieux. Nous avons, pour cela, pris comme reference les 4 700 policiers et gendarmes mobilises pour proteger les 717 synagogues et ecoles juives de France, annonces par Bernard Cazeneuve en janvier 2015. Soit une moyenne d'environ 6,5 personnes par site. Ce total - theorique - est donc superieur a l'ensemble des effectifs armes sur l'ensemble du territoire, et ce alors qu'une bonne partie d'entre eux sont bien evidemment devolus aux taches << habituelles >> des forces de securite. Et que les effectifs sont deja mis a rude epreuve par l'actuelle surveillance. La mise sous protection de l'ensemble des sites a caractere religieux est donc impossible a mettre en oeuvre avec les effectifs actuels. Pour esperer couvrir l'ensemble des sites, il faudrait faire appel a la reserve operationnelle, qui comprend 174 000 personnes mobilisables. 1 227 C'est le nombre de sites chretiens actuellement proteges, selon le rapport du depute-maire socialiste Sebastien Pietrasanta, soit plus d'un tiers des sites religieux sous protection ; mais l'essentiel de tous ces dispositifs correspond a des forces << mobiles >> et non statiques. Lors de son audition par la commission d'enquete, le ministre de l'interieur avait explique que, << des lors que nous avons affaire a des terroristes, qui peuvent frapper en tout lieu et a tout instant, et commettre des tueries de masse, la meilleure maniere d'assurer la protection optimale, c'est de prevoir des dispositifs de patrouille aleatoires et imprevisibles qu'ils sont susceptibles de croiser a tout instant. Les moyens ne seront jamais suffisants pour proteger par des gardes statiques tous les lieux susceptibles d'etre frappes. >> Le nombre total de sites surveilles sur l'ensemble du territoire national s'eleve aujourd'hui a 11 719 dont 86 % sont surveilles par les forces de securite interieure (police et gendarmerie), les forces armees assurant le reste. Les sites juifs sont en revanche proteges en majorite par l'armee (66 %). ", "theme": "Les decodeurs"}