{"id_art": "8fbb4ce2cf6cfdd47a75d2897e0ffb1f", "title": "la maison blanche a l'offensive contre les fuites", "newspaper": "Le Monde", "author": ["Corine Lesnes"], "date_publi": "05/08/2017", "content": " La chasse aux fuites est ouverte a la Maison Blanche. Le ministre de la justice, Jeff Sessions, a annonce vendredi 4 aout que la police federale avait intensifie la repression d'un phenomene qui a pris une ampleur sans precedent dans les administrations americaines. Quatre personnes ont ete inculpees, a-t-il ajoute, sans preciser pour quel dossier. Jeff Sessions a indique que le nombre d'enquetes concernant la revelation d'informations confidentielles avait triple depuis janvier. << La culture de la fuite doit cesser, a-t-il sermonne. Aucun Etat ne saurait etre efficace si ses dirigeants ne peuvent pas discuter sereinement d'affaires sensibles ou en pleine confiance avec des leaders etrangers. >> M. Sessions faisait reference a la publication, la veille par le Washington Post, d'un verbatim de conversations telephoniques de M. Trump avec ses homologues mexicain et australien. La publication de ce document, qui trahit un Donald Trump sur les nerfs, menacant des allies des Etats-Unis, a ete unanimement condamnee. M. Sessions avait ete pris a partie fin juillet par Donald Trump, qui lui avait reproche de se montrer << tres faible >> a l'egard des auteurs de fuites. Dans sa conference de presse a la Maison Blanche, il a annonce que le FBI allait creer une unite de contre-espionnage pour poursuivre les enquetes. Les journalistes ne seront pas epargnes. << Nous respectons le role important que jouent les organes de presse, a-t-il assure. Mais ce n'est pas illimite. Ils ne peuvent pas mettre des vies en danger en toute impunite. >> Le gouvernement a entrepris une refonte de sa politique d'assignation (subpoena) des journalistes, a-t-il mis en garde, afin de les interroger sur leurs sources. Les redacteurs seront convoques pour temoigner. Chuck Todd, l'animateur de l'emission politique phare << Meet the Press >> sur NBC, a fait savoir qu'il << ignorerait >> toute... ", "theme": "Ameriques"}