{"id_art": "d23cf8089c78cf80d02ebff5a3442f91", "title": "les palaces parisiens desertes par leurs clients", "newspaper": "Le Monde", "author": ["Guy Dutheil"], "date_publi": "03/09/2016", "content": " Chambres vides, restaurants deserts, serveurs et femmes de chambre desoeuvres, cet ete, les palaces parisiens sont les palais des courants d'air. Desertes par leurs clients, les plus prestigieux etablissements de la capitale ont meme ete contraints de fermer des etages entiers, comme par exemple le Plaza Athenee qui a ferme deux etages, soit 60 chambres sur 208. Juillet et aout ont ete terrible pour la plupart des huit enseignes de luxe de Paris. << C'est le pire mois d'aout qu'on a eu depuis trente ans. On n'avait jamais vu ca >>, se desole Francois Delahaye, directeur general du Plaza Athenee. Pourtant une des plus fameuses adresses de la capitale. Face a cette berezina, Christophe Laure, president de l'Union des metiers et des industries de l'hotellerie (UMIH) Prestige - le syndicat des palaces et des hotels haut de gamme -, prefere user d'un euphemisme : << Nous avons connu un ete assez difficile. >> En fait, un violent decrochage. Survenu juste apres l'attentat terroriste sur la promenade des Anglais a Nice. Chute du taux d'occupation << Nous avons bien sur souffert des evenements du 14 juillet >>, admet-il. Apres Nice, << la chute de la frequentation a ete assez rapide >>. Selon les chiffres de l'UMIH, le revenu par chambre a pique du nez. Il a baisse de 11 % pour l'ensemble de l'hotellerie haut de gamme, indique M. Laure. Mais c'est Paris qui souffre le plus. Dans la capitale, le repli a ete de 15 % en moyenne, en juillet. Et les chiffres du mois d'aout promettent d'etre encore plus calamiteux. Sans << la bouffee d'oxygene de l'Euro >> de football, aout a tourne a la debandade avec une baisse moyenne de 20 % a 25 %, reconnait le syndicat de l'hotellerie. << Depuis l'attentat de Nice >>, concede M. Laure, egalement directeur general de l'Intercontinental a Paris, le taux d'occupation des palaces a degringole de << 34 %, 35 % et meme jusqu'a 50 % >> pour certaines enseignes parmi... ", "theme": "Economie"}