{"id_art": "5fec68211538088b885f752bf0ff980c", "title": "rakka, ophelia, somalie... les informations du week-end a retenir", "newspaper": "Le Monde", "author": [""], "date_publi": "15/10/2017", "content": " En Syrie, la bataille de Rakka approche de son terme Les djihadistes de l'organisation Etat islamique (EI) sont sur le point de perdre Rakka, qui constituait leur place forte au centre de la Syrie. Les Forces democratiques syriennes (FDS), une alliance de combattants arabes et kurdes soutenue par les Etats-Unis, ont annonce, dimanche 15 octobre, que la bataille etait dans sa << phase finale >>. L'alliance affirme desormais controler 90 % de la ville. Inquietes pour le sort des populations civiles, les FDS avaient organise samedi un accord d'evacuation qui a permis a << plus de 3 000 >> civils de fuir la ville et de rejoindre les zones controlees par la coalition. Selon un porte-parole de l'alliance, cet accord concerne egalement la reddition de djihadistes syriens et de leurs familles, mais leur sort sera precise ulterieurement. Au moins 275 combattants syriens de l'EI et leur famille se sont deja rendus, mais le flou demeure autour du sort des djihadistes etrangers, qui ne sont pas concernes par cet accord, selon des responsables locaux et la coalition militaire internationale. Pour comprendre : Les derniers fronts contre l'Etat islamique en Irak et en Syrie Plus de 130 morts en Somalie dans un double attentat Au moins 137 personnes sont mortes et plus de 300 autres blessees l'explosion de deux voitures piegees, samedi 14 octobre a Mogadiscio, alors que le bilan pourrait encore augmenter, a annonce un responsable local de la police. Le president somalien, Mohamed Abdullahi Mohamed, surnomme Farmajo, qui a rencontre dimanche les blesses a l'hopital Erdogan, a decrete un deuil national de trois jours, apres cet attentat considere par les Somaliens comme le pire de l'histoire de leur pays. L'attaque n'a pas ete revendiquee pour le moment, mais a ete attribuee par le pouvoir aux Chabab, des djihadistes qui multiplient ce genre d'attaques depuis des mois. Emmanuel Macron defend son action sur TF1 Le president de la Republique Emmanuel Macron, a accorde en direct sur TF1 et LCI, dimanche 15 octobre, son premier grand entretien televise en France, apres cinq mois de mandat. Il y a largement aborde les themes economiques et sociaux, en defendant les reformes recentes et a venir, mais a aussi defendu son style, et a << assume >> les polemiques sur certaines de ses declarations. << La plenitude des reformes >> et leurs effets sur le chomage, << vous les verrez dans un an et demi, deux ans >>, a-t-il affirme. Interroge sur sa promesse de ramener le chomage a 7 % de la population active au cours de son mandat, le president de la Republique a estime que << le taux de chomage est en train de progressivement baisser >>. Interroge sur le dossier de l'immigration, le chef de l'Etat a rappele souhaiter que dans les temps a venir, << toutes celles et ceux [en situation irreguliere] qui commettent un acte delictueux soient expulses >> sans donner de date a partir de laquelle cette pratique pourrait devenir realisable. L'ouragan Ophelia se rapproche des cotes europeennes L'ouragan Ophelia, qui s'est forme lundi 9 octobre au centre de l'ocean Atlantique, continue de se deplacer en direction des cotes europeennes, en evitant la France et le Portugal. Il se trouvait dimanche matin a 700 km du Portugal selon Meteo France. Classe en categorie 3 samedi, il est passe au large des iles portugaises des Acores dans la nuit de samedi a dimanche. Ophelia devrait toucher le sud-ouest de l'Irlande lundi apres-midi, avec des vents extremement violents, atteignant 130 km/h. Ophelia devrait se transformer en tempete << post-tropicale >> dimanche soir, mais restera << puissante >> lundi a l'approche de l'Irlande et du Royaume-Uni, selon les dernieres previsions du Centre americain des ouragans, qui prevoit << un impact direct provoque par le vent et la forte pluie, mais aussi par des conditions maritimes dangereuses >>. Les explications : Cinq questions sur l'ouragan Ophelia Harvey Weinstein exclu de l'Academie des Oscars Le producteur Harvey Weinstein, accuse de viol et de harcelement sexuel par de nombreuses femmes, a ete exclu de l'Academy of Motion Picture Arts and Sciences, qui organise chaque annee les Oscars, a annonce samedi 14 octobre cette derniere, dans un communique. Une decision symbolique, alors que d'autres personnalites accusees de viol, comme Bill Cosby et Roman Polanski, n'avaient pas ete exclues. Par ailleurs, l'Elysee souhaite que la grande chancellerie de la Legion d'honneur examine rapidement la possibilite de retirer sa decoration au producteur hollywoodien, a annonce dimanche la presidence de la Republique. Harvey Weinstein avait ete fait chevalier de la Legion d'honneur en mars 2012 par Nicolas Sarkozy. Lire aussi : #Balancetonporc : apres l'affaire Weinstein, la parole se libere sur Twitter En Autriche, les conservateurs remportent les legislatives Les conservateurs (OVP) de Sebastian Kurz, 31 ans, sont en tete des elections legislatives en Autriche, selon les premieres projections diffusees dimanche 15 octobre. La droite a en effet obtenu 30,2 % des suffrages exprimes, d'apres les estimations, avec une marge d'erreur de 2,4 %. De son cote, le parti d'extreme droite FPO a obtenu 26,8 % des suffrages, suivi de tres pres par les sociaux-democrates du SPO. Rugby, boxe, football : les resultats du week-end sportif Rugby. Pour son tout premier match en Coupe d'Europe de rugby, le Stade rochelais s'est impose samedi sur le terrain des Harlequins (27-34), a Londres. Victoire egalement pour le Racing face a Leicester (22-18), tout comme Toulon, de justesse, face aux Scarlets (21-20). Castres fait en revanche match nul a domicile (17-17) contre les Irlandais du Munster, alors que Montpellier s'inclinait samedi a l'exterieur face a d'autre Irlandais, ceux du Leinster (24-17). Clermont, lui, affronte les Ospreys ce dimanche a partir de 18 h 30. Boxe. En boxe, l'aspirant champion du monde Tony Yoka a du s'employer pour remporter aux points son deuxieme combat professionnel contre l'Americain Jonathan Rice, samedi soir, au Zenith de Paris. C'est une nouvelle case cochee dans son plan en quatre ans pour devenir le premier Francais champion du monde des poids lourds, apres avoir ete le premier Tricolore champion olympique dans la categorie reine a Rio en 2016. Foot. Lors de la 9e journee du championnat de France, le PSG n'a pas affiche une grande serenite, samedi, pour son premier match depuis la mise en cause de son president Nasser Al-Khelaifi par la justice suisse et la Federation internationale de football (FIFA). Il a finalement assure l'essentiel face a Dijon (2-1), grace a un double de Thomas Meunier (70, 90+2), et compte desormais six points d'avance sur son principal poursuivant Monaco defait in extremis a Lyon (3-2) vendredi. Et aussi : Allemagne. Le revers electoral de la CDU en Basse-Saxe fragilise Angela MerkelKirghizistan. Le candidat progouvernemental donne vainqueur de la presidentielle des le premier tourVenezuela. Le pouvoir et l'opposition mesurent leurs forces dans les regionsJustice. Apres des violences en marge d'un congres de DRH, quatre militants presentes a un juge ", "theme": "Les decodeurs"}