{"id_art": "53f5bbe7c15f79d35e836df6882004d3", "title": "<< la garde nationale est un simple label >>", "newspaper": "Le Monde", "author": ["Faustine Vincent"], "date_publi": "12/10/2016", "content": " Voulue par Francois Hollande au lendemain de l'attentat du 13 novembre 2015, la garde nationale, qui regroupe les reserves operationnelles de l'armee, de la police et de la gendarmerie, a ete officiellement lancee mercredi 12 octobre. En deux ans, elle devra passer d'un vivier de 63 000 personnes a 85 000 personnes en 2018, dont 9 250 reservistes deployes chaque jour sur le terrain. Le budget a, lui aussi, ete revu a la hausse, a hauteur de 311 millions d'euros en 2017, soit 100 millions de plus que prevu. Cinq mesures sont egalement mises en oeuvre pour inciter les jeunes et les salaries a s'engager en masse. Elie Tenenbaum, chercheur au centre des etudes de securite de l'Institut francais des relations internationales (IFRI), decrypte les enjeux de ce dispositif que l'Elysee juge essentiel pour faire face a la menace terroriste. La creation de la garde nationale peut-elle donner un nouvel elan aux reserves operationnelles ? Jusqu'a present, les reservistes etaient toujours les derniers servis. Mal formes, mal equipes et mal prepares, ils servaient de variable d'ajustement sur fond de coupes budgetaires, depuis la fin de la conscription, en 1997. Le ministere de la defense savait que c'etait un outil important, mais ne parvenait pas a convaincre de mettre les moyens. Il veut donc aujourd'hui profiter au maximum de l'elan politique et populaire survenu autour des reservistes apres les attaques terroristes afin de reparer cet outil. Pour lui, c'est l'occasion ou jamais. Les declarations politiques sont assez ambitieuses et offrent effectivement l'opportunite aux reserves operationnelles de monter en puissance. Mais il faudra voir sur la duree si cet effort - en particulier budgetaire - sera maintenu, notamment en cas d'alternance politique. Pour attirer les jeunes, l'Etat payera une partie de leur permis de conduire a hauteur de 1 000 euros. Que vous inspire cette mesure ? Les jeunes de 18 ans a 25 ans constituent le coeur de cible des reserves. Or, depuis les attaques de 2015, on assiste a une vraie dynamique de la jeunesse, qui aspire a << servir >> son pays. Il y a eu des << pics >> de prises de contact dans les centres d'information de l'armee. Cette dynamique a ete prise en compte. Cette mesure sur le permis de conduire ne sera jamais la motivation principale des jeunes, mais peut peser dans la balance en faveur d'un engagement. Il en va de meme pour l'allocation de 100 euros par mois qui sera versee aux etudiants et qui apparait comme un vrai complement de revenu. La garde nationale peut-elle aider a surmonter les difficultes des reserves operationnelles ? Les reserves rencontrent deux types de problemes. En premier lieu, le lien entre les reservistes et le monde civil. Les employeurs sont assez hostiles a laisser leurs salaries partir sous le drapeau, surtout dans le prive. Selon un sondage de la Delegation a l'information et a la communication de la defense, realise a la fin de 2015, plus de la moitie des salaries rencontrent des difficultes a s'engager - ce qui incite d'ailleurs de nombreux reservistes a le faire sans prevenir leur employeur. Finalement, on a donc une reserve de taille respectable, mais plus ou moins inutilisable, faute de parvenir a la mobiliser. La creation d'une incitation fiscale [les entreprises beneficieront desormais d'une reduction d'impots quand un salarie reserviste sera en mission] pourrait aider a y remedier, mais en partie seulement, car c'est aussi un probleme de culture. Sans sensibilisation majeure des entreprises a la question des reservistes, les reticences perdureront. L'autre probleme des reserves operationnelles, en particulier celle de l'armee, est lie a la facon dont les reservistes sont integres dans les unites. Depuis la fin de la conscription, ils sont melanges avec des militaires professionnels, qui les encadrent. Cela fonctionne a cette condition. Qu'en sera-t-il a l'avenir puisque l'idee est de massifier les recours a ces recrues ? Va-t-on avoir des unites, voire des regiments entiers de reservistes ? Ils n'ont pas les memes reflexes et aptitudes que les unites professionnelles, donc cela risque de poser probleme, s'ils sont trop nombreux. Sauf a mieux les former. Justement, le budget de 311 millions vous parait-il suffisant pour repondre aux besoins ? Il faut l'esperer. Un effort considerable de rattrapage est mene depuis deux ans sur les reserves, largement sous-financees depuis des annees. C'est une vraie augmentation, mais je ne sais pas si cela suffira. Cela me semble tout de meme peu pour mettre a niveau l'equipement et la formation des reservistes. Le mode de fonctionnement des reserves operationnelles est complexe, car certaines dependent du ministere de la defense, d'autres de l'interieur. La garde nationale peut-elle le simplifier ? Je ne crois pas, car le terme de << garde nationale >> est un simple label. C'est un nom appose a l'ensemble des reserves pour les regrouper dans un meme esprit, et non une organisation autonome qui viendrait les chapeauter. Lire aussi : De la Reserve citoyenne a la << garde nationale >> Selon l'Elysee, la garde nationale vise a << repondre au besoin de protection du pays >> et au << desir d'engagement des Francais de servir la nation >>. Qu'en pensez-vous ? La garde nationale vise, en effet, a soulager les forces de l'ordre du fait d'un suremploi. A travers elle, il s'agit aussi d'exalter le sentiment patriotique, car le reserviste est l'incarnation du lien entre l'armee et la nation. C'est une facon de relancer la dynamique positive - retombee depuis - qui avait beneficie a l'armee apres les attentats, quand les militaires etaient applaudis pour avoir protege les Francais. Sur le plan politique, enfin, la creation de la garde nationale permet a Francois Hollande de montrer qu'il est present, actif, en surfant sur l'engouement populaire pour la reserve et le besoin de securite des Francais. Cela renforce sa posture presidentielle, au-dessus de la melee. On est dans la suite militarisee du 11 janvier : il se pose en garant de l'unite nationale face a la menace terroriste. En tant que socialiste, valoriser la figure du reserviste lui permet par ailleurs de renouer avec celle du soldat citoyen, notion que glorifiait Jean Jaures, << la >> reference pour la gauche en la matiere. ", "theme": "Societe"}