{"id_art": "1b63b2c3360122be51b9b353249c08da", "title": "la presse en acces gratuit au college et au lycee", "newspaper": "Le Monde", "author": [""], "date_publi": "10/10/2016", "content": " Collegiens et lyceens peuvent desormais lire la presse en ligne dans leurs etablissements grace a la plate-forme lirelactu.fr. Ce projet a germe apres l'attentat de janvier 2015 contre Charlie Hebdo, << dans un contexte (...) propice a la desinformation, aux theories du complot >>, a rappele la ministre de l'Education nationale, Najat Vallaud-Belkacem, lors de son lancement, jeudi 6 octobre, au college Roland-Dorgeles a Paris. << Aujourd'hui, 80 % des etablissements sont connectes >> a Lirelactu, et, << dans les jours qui viennent, on va completer tout cela >>, a-t-elle dit. La plate-forme sera ainsi accessible a 5,5 millions d'eleves dans 14 000 etablissements, sans code et sans publicite, sur ordinateur ou sur tablette. Les articles ne peuvent etre ni telecharges ni imprimes, pour preserver le modele economique de la presse, a precise Guillaume Monteux, PDG de la societe miLibris, qui lance Lirelactu en partenariat avec le ministere. Les premiers titres proposes sont les quotidiens francais La Croix, Les Echos, Le Figaro, L'Humanite, Liberation, Le Monde et Le Parisien, les quotidiens etrangers El Pais, Daily News et La Vanguardia, ainsi que les magazines Challenges, Courrier international et Sciences et Avenir. S'ajouteront en janvier la presse quotidienne regionale et des << pure players >>, comme Mediapart, a precise la ministre. Cet outil doit permettre aux eleves de voir qu'il existe des points communs entre les titres de presse, comme la verification de l'information, meme s'ils peuvent traiter la meme information differemment, suivant leur << identite editoriale >>, a-t-elle souligne. Ce sera aussi << l'occasion pour les eleves d'apprehender le dessin de presse pour ce qu'il est >>, alors qu'il a souvent ete << mal compris par beaucoup >> ces dernieres annees, parce que apercu tronque et hors contexte sur les reseaux sociaux. ", "theme": "Campus"}