{"id_art": "b90de4e7fb4901c888b9ad289418c5a5", "title": "enquete apres l'agression d'un septuagenaire de confession musulmane pres de rouen", "newspaper": "Le Monde", "author": [""], "date_publi": "31/07/2016", "content": " Une enquete a ete ouverte apres l'agression, pres de Rouen, d'un septuagenaire de confession musulmane, au lendemain de l'attentat qui a coute la vie au Pere Jacques Hamel dans l'eglise de Saint-Etienne-du-Rouvray, selon le parquet de Rouen et l'avocat du plaignant. Une plainte a ete << deposee pour des faits de violences en raison de la religion de la victime >>, a declare le parquet, confirmant des informations du quotidien Paris Normandie. La victime, un Francais d'origine senegalaise vivant en France depuis cinquante ans, a ete prise a partie au pied de son immeuble a Barentin, en Seine-Maritime, selon son avocat, Ouadie Elhamamouchi. Barentin, commune de pres de 12 000 habitants, se situe a une quinzaine de kilometres au nord de Rouen, et a une trentaine de kilometres de Saint-Etienne-du-Rouvray. Frappe a la tete L'agresseur a d'abord interpelle les filles du septuagenaire, qui s'appretaient a reprendre la route vers Paris apres avoir rendu visite a leur pere, pour une question de place de parking, selon le recit de l'avocat. Il s'en prend peu apres a leur pere, vetu d'une djellaba et coiffe d'une chechia, qui les aidait a charger leurs bagages. Toujours selon l'avocat, il aurait dit : << Sale Noir, si je descends d'ici c'est pour te taper. Je vais t'egorger pour vous faire comme vous nous faites a nous, c'est pas parce que t'es en robe et avec un chapeau que tu vas faire la loi ici. >> L'homme tente de regagner son domicile. Son agresseur effectue alors une marche arriere pour essayer de le percuter. Voyant qu'il le suit, le septuagenaire rentre dans l'immeuble et s'empare d'une marmite dans la premiere poubelle venue pour se defendre. Il rentre dans l'ascenseur, mais son poursuivant le frappe a la tete. << Il a eu un traumatisme cranien, ce sont les autres membres de sa famille qui l'ont retrouve presque inconscient dans l'ascenseur >>, precise Me Elhamamouchi. Conduit au CHU de Rouen, il en est ressorti le lendemain avec trois jours d'incapacite totale de travail. Frequentant parfois la mosquee de Saint-Etienne-du-Rouvray, l'homme agresse connaissait de nom le Pere Jacques Hamel et avait ete tres affecte par l'attentat dans l'eglise. ", "theme": "Societe"}