{"id_art": "e950e0cac1325866d6a8fdf20a43f501", "title": "alep, chronique d'une revolution impossible", "newspaper": "Le Monde", "author": ["Benjamin Barthe"], "date_publi": "13/12/2016", "content": " La revolte d'Alep a commence une belle journee de printemps par des chants, des pas de danse et des slogans insolents. Sur le campus de l'universite, le 17 mai 2012, la venue d'un groupe d'observateurs des Nations unies a provisoirement eloigne les chabihas, les hommes de main du regime Assad. Leur descente, deux semaines plus tot, dans les dortoirs en ebullition s'etait conclue par la mort de quatre etudiants, dont un defenestre. Des centaines de jeunes profitent de l'aubaine pour se rassembler sur le parvis et entonner l'hymne des revolutions arabes : << Al-chaab, yourid, izqat al-nizam >> (<< le peuple veut la chute du regime >>). Pendant une petite heure, avant que des jets de gaz lacrymogene ne renvoient les frondeurs dans leur chambre, un parfum d'insoumission jamais vu flotte sur l'etablissement. La protestation rebondit le lendemain, un vendredi consacre aux << heros de l'universite >>. Dans plusieurs quartiers, notamment Salaheddine et Seif Al-Daoula, des zones de HLM, dans le sud-ouest de la metropole, plusieurs milliers de personnes crient leur soif de liberte. Sur les toits, en surplomb, une nouveaute : des hommes equipes de kalachnikovs, membres de cette Armee libre syrienne (ASL) dont les medias parlent de plus en plus, protegent les protestataires. Des habitants grimacent. Leur ville est restee tres majoritairement a l'ecart des troubles qui, depuis un an, secouent les autres grandes villes, comme Homs, Hama et Damas. Alep l'industrieuse, ex-capitale economique du pays, n'est pas sure d'avoir envie de << revolution >>. La bourgeoisie des quartiers ouest, objet de la mefiance d'Hafez Al-Assad, qui voulait punir la ville de s'etre ralliee au soulevement des Freres musulmans en 1979-1980, a beneficie du processus de liberalisation economique lancee par son fils, Bachar Al-Assad, arrive au pouvoir en 2000. Les classes populaires, qui s'entassent dans les quartiers desherites de l'est, sont les laissees-pour-compte... ", "theme": "Proche-Orient"}