{"id_art": "010aeb5b5406da12dbaf9e835e82a710", "title": "l'executif face a la repetition infernale du terrorisme", "newspaper": "Le Monde", "author": ["Nicolas Chapuis"], "date_publi": "01/08/2016", "content": " Il avait reve d'un autre ete, qui devait debuter par une victoire des Bleus a l'Euro de football, se poursuivre par la fin de l'etat d'urgence annoncee le 14 juillet, et s'etirer doucement jusqu'en septembre sur fond de baisse du chomage et de cadeaux fiscaux. Mais la succession des actes terroristes a eu raison des espoirs de Francois Hollande, qui voit la fin de son quinquennat se teinter bien malgre lui d'une coloration securitaire. << On sait que dans dix ans, quand on repensera aux elements structurants de ce quinquennat, tout le monde parlera du terrorisme. On ne l'avait pas prevu mais c'est comme ca >>, explique, fataliste, l'un de ses conseillers. Davantage que les attentats pris un a un, c'est l'impression de repetition infernale qui est difficile a gerer pour l'executif. Comment renouveler a chaque fois le discours, quand il n'y a plus de mesures a annoncer et que tous les mots ont deja ete employes pour qualifier les terroristes ? Apres les attentats de janvier 2015, le gouvernement avait lance la loi renseignement, votee au printemps. A la suite du 13 novembre, le chef de l'Etat avait decrete l'etat d'urgence, lance la procedure sur la decheance de nationalite - qui avait finalement echoue - et mis sur les rails une nouvelle loi antiterroriste, promulguee le 3 juin. Une semaine apres l'attentat de Nice et cinq jours avant l'assassinat du pere Jacques Hamel, la loi du 21 juillet prorogeant l'etat d'urgence elargissait encore les pouvoirs des forces de l'ordre. Las, l'executif ne veut pas, cette fois-ci, d'une nouvelle reponse legislative. << Nous venons de connaitre trois attentats en quelques semaines. (...) Si a chaque fois nous remettons en cause la strategie, modifions l'organisation de nos services, votons une nouvelle loi, nous allons perdre en efficacite >>, confiait Manuel Valls au Monde au lendemain de la tuerie de Saint-Etienne-du-Rouvray. Changement de strategie Pas question cependant de donner l'impression de ne pas avoir pris la mesure des evenements. Les vacances d'ete seront donc reduites a la portion congrue. Le dernier conseil des ministres, precede d'un conseil de defense, aura lieu mercredi 3 aout. Mais deux reunions ministerielles sur la securite ont d'ores et deja ete calees les 11 et 17 aout. Entre-temps, Francois Hollande aura fait un aller-retour express au Bresil, pour l'ouverture des Jeux olympiques, les 4 et 5 aout. Il devrait egalement organiser un deplacement en Correze dans le courant de l'ete, avant d'enchainer a la fin du mois sur une serie de rendez-vous avec les partenaires europeens. En tout, il ne devrait pas s'eloigner de Paris plus de trois jours. Au-dela des changements d'agenda, a l'Elysee, on tente surtout de varier la communication apres chaque attentat. << On essaie, autant que possible, de ne pas etre dans la reproduction ou la repetition, les attentats se succedent mais ne se ressemblent pas, on ne veut pas creer un effet de banalisation, on adapte les symboles et le discours >>, explique-t-on dans l'entourage du chef de l'Etat. Le soir du drame a Saint-Etienne-du-Rouvray, Francois Hollande a donc opte pour la sobriete en faisant une courte allocution depuis l'Elysee, apres s'etre rendu sur place dans la journee. Alors qu'il avait ete en premiere ligne lors du defile du 11 janvier 2015, ou lors du congres a Versailles le 16 novembre, il a cette fois-ci laisse son premier ministre assumer l'essentiel des prises de parole publiques. Camouflet Conscient que l'opposition ne va pas l'epargner, comme ce fut le cas apres les attentats de 2015, le chef de l'Etat cherche a se tenir a l'ecart de la querelle politique. Quitte a paraitre efface, alors que Manuel Valls multiplie ses interventions dans les medias. Dans l'entourage de Francois Hollande, on fait le pari que la polemique sur le respect de l'Etat de droit ou sur le dispositif de securite a Nice nuit a long terme a ceux qui l'alimentent : << La droite a pris une lourde responsabilite apres Nice, elle n'a jamais cherche a faire l'unite. Elle se retrouve en porte-a-faux avec la societe qui, elle, ne reagit pas mal. >> L'executif fait donc mine de laisser la porte ouverte. << Si la droite fait de nouvelles propositions, nous sommes disponibles, mais qu'ils ne nous resservent pas des propositions deja mises en oeuvre ou des choses testees qui n'ont pas marche >>, explique un conseiller. Francois Hollande a encore en memoire le camouflet subi avec la decheance de nationalite, mesure qui avait fracture son propre camp sans reussir a rallier la majorite senatoriale de droite. En realite, chacun sait qu'a dix mois de l'echeance presidentielle, l'epoque de l'union nationale est desormais revolue. La << clarification >> du debat est d'ailleurs vue d'un bon oeil par les cadres du Parti socialiste. << On voit clairement les differences se dessiner entre le bloc reactionnaire, qui veut remettre en cause l'Etat de droit, et de l'autre cote le camp des democrates, auquel nous appartenons >>, explique un pilier de la majorite, qui note au passage, non sans gourmandise, qu'<< Alain Juppe a perdu des points dans la bataille face a Sarkozy >>. Dans l'entourage du chef de l'Etat, depuis le debut du quinquennat, l'hypothese d'un match retour face a l'ancien president a toujours ete jugee plus favorable a la gauche que celle d'un affrontement avec le maire de Bordeaux. Personne n'imaginait cependant que ce serait en partie sur le terrorisme que les candidats seraient in fine departages. ", "theme": "Politique"}