{"id_art": "e0957d368214c81809b430d925551a54", "title": "resister a la strategie de la haine", "newspaper": "Le Monde", "author": ["Jérôme Fenoglio"], "date_publi": "27/07/2016", "content": " Editorial. La France le sait depuis de longs mois, helas, depuis janvier 2015 et meme avant : elle est la cible d'une campagne terroriste menee sans repit sur son territoire par la mouvance islamiste. Nice est encore en deuil et, cette fois, c'est une eglise catholique de la banlieue de Rouen, Saint-Etienne-du-Rouvray (Seine-Maritime), qui, mardi 26 juillet, a ete prise pour cible. On connait les faits. Ils ont ete commis a l'heure d'une messe matinale, par deux agresseurs qui ont tue un pretre de 86 ans, egorge a l'arme blanche, et blesse d'autres fideles, dont un grievement, avant d'etre tues par la police. Les actes sont infames, la strategie est limpide. En penetrant dans ce lieu de culte, les assassins ne visaient pas seulement un homme, le Pere Jacques Hamel, un sanctuaire et une communaute, les catholiques de France. Par leur profanation, ils cherchaient la colere et les represailles, ils esperaient la vengeance aveugle qui placerait le pays tout entier sous l'empire de la haine. Faute de l'avoir obtenue jusqu'a present - des tueries de janvier 2015 au massacre de Nice, les Francais ont resiste a toute tentation de riposte violente -, ils entendaient brouiller, par cette nouvelle barbarie, notre sens commun. Effacer, dans ces moments de profonde tourmente, quelques verites simples qu'il faut encore repeter, parce qu'elles doivent continuer a guider notre comportement. La premiere tient a l'origine de cette vague de terreur. Peu importe le profil individuel des terroristes, de ceux qui tuent a l'explosif, a la grenade, au fusil d'assaut, au volant d'un camion ou a coups de couteau. Le << donneur d'ordre >>, pour reprendre une expression de l'orientaliste Jean-Pierre Filiu, est toujours le meme : l'organisation dite Etat islamique (EI), metastase d'Al-Qaida. Peu importe que le crime soit perpetre, parfois, par un << loup solitaire >>, agissant par mimetisme, le cerveau lessive a la propagande djihadiste, ou qu'il soit commis par l'agent d'un reseau organise, ayant ou non des ramifications au Moyen-Orient. Le resultat est le meme : c'est bel et bien l'islamisme militant, version sectaire et degeneree de l'islam, qui est l'acteur de cette barbarie. Appel a la guerre civile en France Ce sont des assassinats commis a dessein. Les cibles sont bien celles designees par une propagande signee EI appelant ses adherents, qui n'ont pas besoin d'etre encartes, a tuer le plus possible d'Occidentaux, << d'infideles, de \"croises'' [comprendre : de chretiens], de juifs >>, en Europe ou aux Etats-Unis, et avec les moyens dont ils disposent. Ces crimes en serie obeissent mot pour mot a un scenario ecrit a l'avance par les chefs de la mouvance djihadiste. Ce ne sont pas des epiphenomenes. Nous ne sommes pas vises au hasard, mais pour ce que nous sommes. En l'espece, pourquoi nous ? La encore, la reponse figure dans la propagande djihadiste. C'est la deuxieme verite qu'il faut garder en tete. La France est attaquee parce qu'elle comprend l'une des plus importantes communautes musulmanes d'Europe. L'objectif des djihadistes est de provoquer des actions de represailles sauvages qui installeront chez nous une maniere de guerre civile religieuse. Il faut lire ce qu'ecrivent les theoriciens de cette strategie de la haine, prendre ces ecrits au pied de la lettre. Leur discours ne releve pas de la rhetorique. Ils appellent a cette guerre civile en France, pour faire croire que l'Occident est en guerre contre l'islam. Ils esperent en finir avec cette anomalie, cette << zone grise >>, selon leur expression, ce pays ou des religions coexistent pacifiquement dans le cadre ancien, et tolerant, que nous appelons laicite. Ils veulent susciter ce passage a l'acte de la vengeance << communautaire >>. Ne pas y ceder, jamais, est le premier acte de resistance d'une societe telle que la notre - c'est aussi son honneur - et une premiere defaite infligee a l'ennemi. Des limites a l'exercice critique D'autres pays ont essuye durablement des attaques terroristes, avant de reussir a y mettre un terme. Dans les democraties, le debat porte tout naturellement sur les moyens de la lutte antiterroriste. Apres tout, la premiere des missions que nous deleguons a l'Etat est de nous proteger. L'evaluation constante et critique des politiques de securite suivies est un imperatif democratique. L'executif et les institutions doivent pouvoir reconnaitre que, dans cette lutte sans merci contre le terrorisme, des erreurs peuvent etre commises, des dispositifs doivent etre ameliores. Mais il doit y avoir des limites a l'exercice critique mene par les partis d'opposition. Ceux-ci ne peuvent pas laisser entendre n'importe quoi et, notamment, qu'en prenant telle ou telle mesure miracle une autre majorite politique arreterait net la guerre que nous menent les djihadistes. Cela releverait du mensonge et de l'exploitation electorale d'une situation tragique. Laisser croire que nous nous sauverons en changeant en profondeur ce que nous sommes reviendrait a nous perdre plus surement. Defendre les valeurs de notre democratie implique de ne renoncer a aucune, meme transitoirement. Derniere observation qu'il est indispensable d'avoir a l'esprit dans le combat geopolitique en cours : ne jamais oublier que les djihadistes tuent beaucoup plus de musulmans que de non-musulmans. De Kaboul, cette semaine, a Istanbul au debut du mois, en passant par une succession d'attentats a Bagdad en juin et en juillet, des centaines de civils - hommes, femmes, enfants - sont morts ou ont ete mutiles a vie sur ordre du totalitarisme islamiste. Ce rappel ne releve pas du << politiquement correct >>. Il permet de comprendre la complexite de la bataille contre l'EI. Elle se joue sur notre sol, bien sur, mais plus encore en Irak et en Syrie. La, la lutte antidjihadiste s'inscrit dans la guerre de religion qui ravage l'islam et qui se nourrit de l'effondrement de deux Etats, a Damas et a Bagdad. La victoire contre l'EI passe, certes, par la reprise des villes dont il a fait ses << capitales >>, Mossoul en Irak et Rakka en Syrie. Mais le phenomene djihadiste - et la seduction qu'il exerce ici et la - ne s'eteindra pas tant que ces deux Etats ne se recomposeront pas dans le respect de la diversite ethnique et religieuse de leurs populations. Eviter la glorification posthume Chez nous, cette bataille ne peut etre consideree comme la seule affaire des forces armees ou de maintien de l'ordre, des services de renseignement et du personnel politique. Elle concerne toutes les composantes de la societe et, au premier chef, celles qui constituent notre paysage mediatique remodele par la revolution numerique. Sans une prise de conscience des entreprises controlant les reseaux sociaux, nouveaux medias de masse, il sera de plus en plus malaise de resister aux effets de la strategie de haine. Ses meilleurs allies - rumeurs et complotisme - y sont en effet aujourd'hui places sur le meme plan que des informations fiables et verifiees. Les sites et journaux qui produisent ces informations ne peuvent non plus s'exonerer d'un certain nombre d'introspections. Depuis l'apparition du terrorisme de l'EI, Le Monde a plusieurs fois fait evoluer ses usages. Nous avons notamment decide de ne plus publier d'images extraites des documents de propagande ou de revendication de l'EI. A la suite de l'attentat de Nice, nous ne publierons plus de photographies des auteurs de tueries, pour eviter d'eventuels effets de glorification posthume. D'autres debats sur nos pratiques sont en cours. Ces reflexions, ces debats, ces adaptations aux pratiques d'un ennemi qui retourne contre nous tous les usages, tous les outils de notre modernite, sont indispensables si nous voulons briser la strategie de la haine, si nous voulons vaincre sans nous renier. Nous les devons a toutes les victimes de l'organisation criminelle dite Etat islamique. Depuis ce mardi 26 juillet, nous les devons a la memoire du Pere Jacques Hamel, assassine en son eglise. [Rectificatif, vendredi 5 aout : la France n'a pas ete frappee par l'organisation Etat islamique (EI) avant d'avoir rejoint la coalition qui la combat en Irak et en Syrie, en depit de ce qu'indiquait une premiere version de l'editorial publiee le 27 juillet. Paris a rejoint la coalition internationale en septembre 2014 ; le premier attentat commis par l'EI, contre Charlie Hebdo, est intervenu le 7 janvier 2015.] ", "theme": "Idees"}