{"id_art": "8bba6ad63cc783ef43c1ce8fd28eee82", "title": "la russie envoie un message brouille a israel sur le statut de jerusalem", "newspaper": "Le Monde", "author": ["Piotr Smolar"], "date_publi": "07/04/2017", "content": " L'inconfort soudain de la diplomatie russe sur le dossier syrien explique peut-etre le message etonnant, et difficile a decrypter, envoye a Israel, jeudi 6 avril. Publie dans la matinee, un communique du ministere russe des affaires etrangeres, consacre au conflit israelo-palestinien, a suscite la stupefaction chez les dirigeants de l'Etat hebreu. Le texte rappelle l'attachement de Moscou a la solution a deux Etats. Mais il evoque aussi le statut de Jerusalem en des termes inhabituels, en ne renvoyant pas cette fois la question a la phase ultime de negociations de paix. << Nous confirmons notre attachement aux decisions de l'ONU sur les principes du reglement, y compris concernant le statut de Jerusalem-Est en tant que capitale du futur Etat palestinien. Nous soulignons dans le meme temps que nous considerons, dans ce contexte, Jerusalem-Ouest comme la capitale de l'Etat israelien >>, est-il ecrit. Cette derniere phrase, qui suggere une forme de rupture, a ete accueillie avec surprise et mefiance par les autorites israeliennes. L'ambiguite de la formulation, noyee au milieu du texte, incite l'Etat hebreu a la retenue. D'autant que les medias russes, jeudi, ont traite de facon tres diverse ce communique, sans le presenter comme un mouvement diplomatique audacieux. Mais l'hypothese d'une formulation malencontreuse ou d'une faute de redaction semble improbable. La publication d'articles dans la presse israelienne, titrant sur la reconnaissance immediate de Jerusalem-Ouest comme capitale par Moscou, aurait pu etre infirmee par les officiels russes, a commencer par l'ambassade a Tel-Aviv. Le ministere israelien des affaires etrangeres a dit << etudier >> le communique. Certains medias, comme le Jerusalem Post ou le Times of Israel, veulent croire que la Russie brule ainsi la politesse a l'administration Trump, en se precipitant pour reconnaitre Jerusalem-Ouest comme capitale. Le consensus international veut que le statut... ", "theme": "Proche-Orient"}