{"id_art": "a7345ec31f7a4c1dcb9fe7f32496f57a", "title": "un nationaliste corse atypique devant les juges", "newspaper": "Le Monde", "author": ["Antoine Albertini (Bastia, correspondant)\n"], "date_publi": "30/09/2016", "content": " C'etait un 1er avril. En 2012. Ils n'ont pas du regarder la date. Ils se sont prepares, masques de carnaval blancs sous les cagoules, tenues sombres. Une Peugeot 207 interceptee a l'improviste, fusil de chasse au poing, ses occupants expulses manu militari, trois silhouettes reperees par les gendarmes et la voiture qui defonce le portail de la sous-prefecture de Corte. La bombinette bricolee pour l'occasion n'explosera meme pas. Une << action militaire >>, dans le jargon revendicatif qu'ils ont relu mille fois. << Un attentat de pieds nickeles >>, selon un enqueteur. Un an plus tard, Nicolas Battini, 19 ans, etait interpelle au saut du lit a Corte (Haute-Corse), le meme jour que Stephane Tomasini, 21 ans. Ghjise (Joseph) Verdi, 19 ans, petit-fils de Charles Pieri, figure tutelaire de la lutte armee corse, partait, lui, au maquis. La justice est convaincue de tenir la triplette de Corte. Peut-etre la meme qui avait pose un engin explosif fabrique a la diable, en fevrier 2012, sur le rebord d'une fenetre de l'Office de l'environnement, mini-ministere de l'ecologie corse : l'engin explosif a cause moins de degats qu'un coup de marteau. Biberonnes au mythe des << ribelli >> Trois ans apres leur equipee, Ghjise Verdi est toujours en cavale et ses deux camarades sont depuis mercredi 28 septembre devant la cour d'assises specialement composee de Paris, competente pour les affaires de terrorisme. Stephane Tomasini, libere le 14 fevrier, comparait libre. Nicolas Battini, lui, est enferme depuis mai 2013. Trois garcons biberonnes au mythe des << ribelli >> - les militants du FLNC. Qui n'ont pas senti tourner le vent de l'Histoire. Depuis ce 1er avril 2012, le FLNC a depose les armes et les nationalistes dirigent l'Assemblee de Corse. << Son proces sera sans doute l'un des derniers du nationalisme arme >>, dit son ami Maxime Poli, ancien de la Ghjuventu Indipendentista. << L'affaire que vous... ", "theme": "Corse"}