{"id_art": "529497183afd451f088f8401a6fd55e7", "title": "afghanistan : attentat-suicide de l'ei contre une mosquee chiite de kaboul", "newspaper": "Le Monde", "author": [""], "date_publi": "29/09/2017", "content": " L'organisation Etat islamique (EI) a revendique l'attentat-suicide perpetre vendredi 29 septembre contre une mosquee chiite du centre de Kaboul, rapporte le site specialie SITE. L'explosion a fait six morts et une trentaine de blesses, selon la police. << Un kamikaze a pied, qui faisait mine de faire paitre son mouton, a declenche sa charge avant d'atteindre sa cible, a 140 metres environ de la mosquee chiite Hussainia >>, dans le quartier residentiel de Qala-e-Fatullah, a precise le chef de la police, le general Salim Almas. Trois suspects ont ete arrete sur place, selon le ministere de l'interieur, dont le porte-parole a avance pour sa part un bilan de << six morts et seize blesses >>. L'ONG italienne Emergency, dont l'hopital a Kaboul est specialise en chirurgie de guerre, a, de son cote, annonce sur Twitter avoir recu << trente-trois blesses, dont six enfants >>. Les premieres images montrent des restes de corps humains devant des voitures et des vitrines devastees, plusieurs moutons eventres dans une rue jonchee de debris et une foule dense, en train de quitter la mosquee a l'issue de la grande priere du vendredi. Mesures de securite renforcees La minorite chiite d'Afghanistan et les autorites redoutaient des attentats de l'organisation djihadiste, composee d'extremistes sunnites, en cette periode de l'Achoura, la plus importante commemoration du calendrier chiite. Pour cette raison, la securite a ete renforcee devant les lieux de prieres chiites a Kaboul et des riverains, entraines et armes, recrutes pour assister les forces de l'ordre. Depuis l'ete 2016, l'EI vise systematiquement les chiites d'Afghanistan a l'occasion des grandes celebrations religieuses. A plusieurs reprises, apres plusieurs attentats sanglants a Kaboul, Herat (Ouest) et Mazar-e-Sharif (Nord), la foule et les responsables religieux avaient accuse les autorites de negligence, d'ou ce nouveau dispositif de securite, adopte en concertation avec les imams. Lire aussi : Trump s'engage a << gagner la guerre >> en Afghanistan L'Achoura commemore la mort de l'imam Hussein, petit-fils du prophete, tue en 680, dont la fin tragique constitue un episode fondateur du chiisme. L'an dernier, cette date essentielle du calendrier chiite avait ete endeuillee par trois attentats et la mort d'une quarantaine de fideles au moins dans des mosquees a Kaboul et Mazar-e-Sharif, dans le nord du pays. ", "theme": "Asie-Pacifique"}