{"id_art": "df83966705bbc1ffeff5903cc6313b7e", "title": "a nice, francois fillon promet << la securite partout et pour tous >>", "newspaper": "Le Monde", "author": [""], "date_publi": "17/04/2017", "content": " Francois Fillon s'est declare lundi a Nice, lundi 17 avril, << convaincu d'etre au second tour >>. Le candidat du parti Les Republicains a la presidentielle a promis lors de ce rassemblement << la securite partout et pour tous >>, en decochant de nombreuses fleches a ses principaux adversaires. << Je veux remettre de l'ordre >>, a affirme l'ex-premier ministre lors de sa reunion publique en presence de Christian Estrosi, maire (LR) de Nice et president de la region Provence-Alpes-Cote d'Azur (Paca). << Ma politique est simple : la securite doit etre partout et pour tous >> car << proteger les Francais, tous les Francais, c'est mon projet et le seul qui soit credible >>, a-t-il ajoute dans cette ville encore marquee par l'attentat perpetre le 14 juillet 2016 sur la promenade des Anglais. Avant lui, M. Estrosi s'etait fait siffler mais aussi applaudir en evoquant la necessite de << se rassembler >>. Le maire de Nice avait reserve, le 2 avril, << un accueil republicain >> a Emmanuel Macron (En marche), a la demande de ce dernier. Alors qu'un voix dissonante dans la salle s'est elevee pendant son discours pour crier << Rends l'argent >>, M. Fillon a interrompu quelques instants son discours pour lancer << c'est drole, il suffit qu'il y ait une personne qui emette un jugement critique pour que l'ensemble des medias sorte de la salle et le suive. Une ! >>. Hormis un ou deux cameramen et quelques photographes partis voir ce qui se passait au fond de la salle, la grande majorite des journalistes etaient poutant restes a leur place. Lors de son meeting, devant environ 5 000 personnes selon les organisateurs, Francois Fillon a promis de donner aux forces de l'ordre << les moyens dont elles ont imperativement besoin pour faire leur metier >>, et de << renforcer les moyens de la justice et de la penitentiaire pour assurer une reelle application des peines >>. << La France open space de M. Macron >> << Quand la justice est virtuelle, c'est la democratie qu'on affaiblit >>, a-t-il insiste, reaffirmant son souhait d'abaisser la majorite penale a 16 ans. Avant de s'en prendre a Jean-Luc Melenchon, candidat de La France insoumise : Quand j'entends M. Melenchon proposer de demanteler les BAC (Brigades anti-criminalite), je lui demande: qui defendra ceux qui habitent des quartiers qu'on appelle pudiquement 'sensible' ? Qui defendra l'ordre public ? Les parrains ? Les grands freres ? Les hommes de main des cites , M. Fillon a egalement critique le Front national de Marine Le Pen qui << pretend en faire son affaire, mais son projet economique est si catastrophique qu'en six mois notre pays serait en faillite >>. Et il a raille << la France open space de M. Macron et la France bolivarienne jumelee avec Cuba de M. Melenchon >>. Selon lui, ses concurrents, << de M. Macron a M. Hamon, tous craignent de dire qu'ils sont attaches a la culture francaise de peur que cela passe pour du racisme. Je refute cette ideologie du deni de soi. L'affirmation du sentiment national n'a rien a voir avec la xenophobie ! >> En visitant quelques heures plus tot le chantier des travaux de la ligne numero 2 du tramway nicois, M. Fillon avait affirme etre << absolument convaincu d'etre au second tour, parce qu'il y a une volonte d'alternance tres forte dans notre pays >>. Deux sondages donnent M. Fillon, mis en examen pour detournement de fonds publics notamment, elimine au soir du premier tour, derriere Marine Le Pen et Emmanuel Macron, mais l'un (Elabe) le donne en baisse a 19,5%, l'autre (OpinionWay-Orpi, pour LesEchos et Radio classique), en hausse a 21%. ", "theme": "Election presidentielle 2017"}