{"id_art": "3ca4f6e2e4633cc6bb032a836bf3e108", "title": "confusion en turquie sur les responsables de l'attaque de gaziantep", "newspaper": "Le Monde", "author": [""], "date_publi": "23/08/2016", "content": " Le premier ministre turc a seme la confusion, lundi 22 aout, sur les responsables de l'attaque de Gaziantep, en disant << totalement ignorer >> leur identite. Une declaration a rebours de celle du president Erdogan qui avait evoque, la veille, un adolescent << probablement >> issu de l'organisation Etat islamique (EI). << Les informations au sujet des auteurs de cet attentat, du nom de leur organisation, sont malheureusement inexactes >>, a declare Binali Yildirim. Le chef du gouvernement a rejete les << rumeurs >> selon lesquelles celui-ci aurait pu etre perpetre par un enfant, age de 12 a 14 ans. Cinquante-quatre personnes ont ete tuees, samedi, lors d'une grande fete de mariage kurde. Il s'agit de l'attaque la plus meurtriere en Turquie depuis le debut de l'annee. Lundi soir, 66 personnes etaient toujours hospitalisees, dont 14 dans un etat grave, selon l'agence Dogan. Dimanche, le president Erdogan a declare qu'il avait ete perpetre par un jeune kamikaze qui << soit s'est fait exploser, soit portait des explosifs actionnes a distance >>. Une veste d'explosifs a ete retrouvee sur les lieux de l'attaque. D'apres le quotidien Hurriyet, des tests ADN sont en cours pour determiner son identite, sa nationalite et son sexe. Les autorites recherchaient aussi activement deux personnes qui l'auraient accompagne au mariage avant de s'enfuir. Une attaque << odieuse et lache >> Les forces de securite turques pensent que l'attentat a ete mene par des membres de l'organisation djihadiste en represailles aux offensives des milices kurdes et de l'opposition syrienne soutenue par Ankara contre l'EI, en cours en Syrie. Dimanche, M. Erdogan avait affirme que l'EI avait essaye de << se positionner >> a Gaziantep, grande ville situee a 60 kilometres au nord de la frontiere avec le pays, et ou affluent les nombreux refugies fuyant la guerre civile. Le Conseil de securite de l'ONU a condamne, lundi, une attaque << odieuse et lache >>, derniere en date d'une vague d'attentats sanglants en Turquie depuis un an. Ces derniers, qui ont secoue Istanbul, Ankara et le sud-est du pays, ont ete imputes a l'EI ou au Parti des travailleurs du Kurdistan (PKK), en guerre contre le regime turc depuis 1984. ", "theme": "Europe"}