{"id_art": "d3e23429f7e2987bcdc5c172c3ea2a1a", "title": "la politique de revendication de l'ei evolue au gre des circonstances", "newspaper": "Le Monde", "author": ["Feriel Alouti"], "date_publi": "21/12/2016", "content": " L'organisation Etat islamique (EI) a revendique, mardi 20 decembre, l'attentat perpetre lundi sur un marche de Noel de la capitale allemande. << Un soldat de l'Etat islamique a commis l'operation de Berlin en reponse aux appels a cibler les ressortissants des pays de la coalition internationale >> anti-EI, a precise dans la soiree son organe de propagande, Aamaq, alors qu'un suspect identifie est toujours en fuite. Un fait exceptionnel, bien qu'il y ait deja eu au moins deux precedents. Lors des attentats du 13 novembre, la revendication de l'EI est diffusee au lendemain des attaques alors qu'Abdelhamid Abaaoud, coordinateur des operations, vient d'entreprendre une cavale. En octobre, deux adolescents sont poignardes a Hambourg, dont l'un decede. Quatre jours plus tard, l'EI revendique l'assassinat sans que l'auteur des faits n'ait pour l'instant ete retrouve. Des revendications parfois accompagnees d'une preuve << Le mode de revendication de l'EI est toujours le meme, explique Wassim Nasr, journaliste a France 24 et auteur de l'ouvrage Etat islamique, le fait accompli. Aamaq indique qu'un \"soldat\" de l'EI a repondu favorablement a \"notre appel\". Il peut ensuite y avoir la diffusion d'une video, ou d'un message audio. >> Ce fut le cas pour de nombreux attentats. Fabien Clain, un proche de Mohammed Merah qui a rejoint, en 2014, les rangs de l'EI, diffuse ainsi le 14 novembre un message audio dans lequel il revendique les attaques de la veille au nom de l'organisation djihadiste. Meme chose avec l'assassinat du policier Jean-Baptiste Salvaing et de sa compagne Jessica Schneider, tous les deux tues a leur domicile, a Magnanville, le 13 juin par Larossi Abballa. La revendication est signee Adrien Guihal, un garagiste parti rejoindre l'EI en fevrier 2015. Parfois, l'EI distille des informations sur les auteurs d'attentats afin d'etablir le lien. Le 17 juillet, quatre mois apres les attaques de Bruxelles de mars, un testament attribue a Khalid Al-Bakraoui, qui s'est fait exploser dans le metro de la capitale belge, a par exemple ete mis en ligne. Mais ces << preuves >>, diffusees sur des canaux de propagande djihadiste, ne sont pas automatiques. Le 14 juillet, Mohamed Lahouaiej Bouhlel fonce sur la foule rassemblee sur la promenade des Anglais a Nice avant d'etre abattu par la police. Trente-six heures plus tard, l'EI revendique l'attaque. A l'epoque, certains soupconnent de la part de l'organisation une revendication d'opportunite. << Si le tueur a ete qualifie de soldat, c'est qu'il y a forcement un lien. Reste a le trouver >>, estime Wassim Nasr. Selon lui, l'EI n'a jamais revendique d'attaques que l'organisation n'a pas commises ou inspirees. En decembre 2015, un instituteur d'une ecole maternelle a Aubervilliers assure avoir ete attaque dans sa classe par un homme ayant invoque l'organisation Etat islamique. L'enseignant a finalement reconnu avoir tout invente sans que l'organisation ait, entre-temps, reconnu une quelconque filiation. De meme lors d'une attaque sur un marche de Noel a Nantes en 2014. La procureure de la Republique evoque, a l'epoque, un << cas isole >>, ecartant tout << acte de terrorisme >>. Le 30 novembre, l'auteur des faits, atteint de problemes psychiatriques, a ete declare << irresponsable >> par la justice. Des attentats attribues a l'EI sans revendication Depuis les attentats de janvier 2015, il est arrive que le groupe djihadiste ne revendique pas des attaques pourtant commises par des membres affilies a l'organisation. C'est ce qu'il s'est passe pour le tireur du Thalys, ou encore pour Sid Ahmed Ghlam, tueur d'Aurelie Chatelain, qui avait planifie un carnage dans une eglise de Villejuif. Leur point commun : ils ont survecu sans aller au bout de leur projet meurtrier. << Certains ont longtemps pense que l'EI ne revendiquait pas ces attaques pour proteger les auteurs lorsqu'ils etaient arretes mais de mon point de vue, ils ne le font pas parce que l'attaque a echoue >>, pense Romain Caillet, chercheur et specialiste de la mouvance djihadiste. Ainsi, apres avoir nie toute motivation terroriste, Ayoub El Khazzani, qui a tente de s'attaquer aux passagers d'un train Thalys le 21 aout 2015, a finalement reconnu, le mercredi 14 decembre, avoir agi sous les ordres d'Abdelhamid Abaaoud avec qui il etait entre en Europe. Sur le sol turc, pendant longtemps, l'EI n'a pas non plus revendique les attentats qui lui ont ete attribues par les autorites d'Ankara. D'ordinaire si prompte a reconnaitre sa responsabilite dans les attaques commises en son nom partout ailleurs dans le monde, le groupe djihadiste n'a jamais reagi a ces accusations. Mais le 4 novembre, l'organisation a change de strategie en revendiquant pour la premiere fois, par le biais d'Aamaq, un attentat a la voiture piegee a Diyarbakir, dans le sud-est de la Turquie. Pour Romain Caillet et Wassim Nasr, ce changement temoigne de l'evolution des relations entre la Turquie et l'EI. Pendant longtemps, Ankara a laisse les combattants de l'organisation traverser sa frontiere avant de s'attaquer frontalement a ses positions. Resultat, le 5 decembre, Abi Hassan al-Mouhadjer, le nouveau porte-parole de l'EI, a appele les partisans de l'organisation a cibler specifiquement la Turquie et son gouvernement << apostat >>. << Saluer >> un attentat sans le revendiquer Enfin, il arrive que l'EI se contente de << saluer >> des attentats sans s'en attribuer la responsabilite, en admettant ainsi n'avoir aucun lien avec leurs auteurs. Ce fut le cas avec la fusillade de San Bernardino, le 2 decembre 2015 en Californie, ou la prise d'otages de Sydney, en Australie, le 15 decembre 2014. Dans ces cas-la, l'organisation djihadiste prefere rendre hommage a des << sympathisants >> plutot qu'a ses << soldats >>. La version francaise du bulletin Al Bayan de l'#EI qualifie de \"sympathisants\" les tueurs de #SanBernadino https://t.co/R3ltaRTNQs-- _DavidThomson (@David Thomson) require([\"twitter/widgets\"]); ", "theme": "International"}