{"id_art": "4044c11590f6747183a6f5b6aa54acc5", "title": "le grand coeur de l'ogc nice", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "14/07/2017", "content": " Amaury et Andrew n'ont pas encore enfile les maillots que l'OGC Nice leur a offerts. Des maillots blancs, marques d'un immense coeur. Les memes que ceux portes par les footballeurs nicois le 14 aout 2016, pour leur premier match a domicile apres l'attentat. << Les maillots sont encore trop grands pour eux, constate tendrement Bruno Razafitrimo, le papa. Mais ils les conservent precieusement. >> Amaury, 7 ans, et Andrew, 5 ans, ont perdu Mino, leur mere, dans l'attaque du 14 juillet. Son nom, comme celui des 85 autres personnes tuees dans l'attentat, forme la trame du coeur stylise qui orne la tunique imaginee par l'OGC Nice en hommage aux victimes. Un dessin devenu le symbole de la douleur partagee d'une ville et qui couronne desormais le memorial provisoire. Comme d'autres familles frappees par l'attentat, les Razafitrimo ont tisse ces derniers mois des liens particuliers avec l'equipe de football professionnel. << L'OGC Nice nous a contactes fin juillet... C'etait bien de voir que des gens pensaient a nous, glisse Bruno. Moi, je n'etais pas foot du tout, mais ils ont cree de l'emotion pour les petits. >> Depuis, Andrew, Amaury et leur pere suivent les matches a l'Allianz Riviera, le nouveau stade pose a l'entree ouest de la ville. Et les deux enfants, parraines par l'OGC Nice, tapent le ballon a l'ecole de foot du quartier, a la Victorine. << Nous savions que le club etait, ici, un patrimoine commun, un heritage que tes parents te transmettent... Mais jamais nous ne pensions qu'il aurait, un jour, a endosser un role pour aider les Nicois a trouver la resilience >>, confesse Nicolas Bernard. Comme des centaines d'autres personnes, ce charge de communication de l'OGC Nice etait sur la promenade des Anglais le 14 juillet 2016. Indemne, mais choque a vie par ce qu'il y a vecu. << Faire juste, etre a la hauteur du chagrin et de l'emotion, ne pas etre accuse de recuperation >>. Transcender... ", "theme": "Societe"}