{"id_art": "dc7ff8351409863a721edec785b0a683", "title": "<< \"paris match\" a fait son travail en choisissant des images qui ne sont pas choquantes >>", "newspaper": "Le Monde", "author": ["Raphaël Georgy\n"], "date_publi": "14/07/2017", "content": " Andre Gunthert est maitre de conferences et titulaire de la chaire d'enseignement d'histoire visuelle a l'Ecole des hautes etudes en sciences sociales (EHESS), et s'interesse a l'etude des images et leurs effets culturels. Il a notamment publie L'Image partagee : la photographie numerique (Textuel, 2015) et, avec Emmanuelle Toulet, Paris 14-18, la guerre au quotidien : photographies de Charles Lansiaux (Paris bibliotheques, 2014). Jeudi 13 juillet, le parquet de Paris a saisi la justice pour demander le retrait de l'edition du jour de Paris Match qui contenait des photos explicites de l'attentat de Nice. Si le tribunal de grande instance de Pairs a autorise la distribution en kiosque de l'hebdomadaire, il a toutefois interdit nouvelle diffusion des images incriminees, y compris sur Internet. Que pensez vous de la decision du parquet de s'auto-saisir pour demander le retrait de Paris Match ? Andre Gunthert. Je trouve la reaction du parquet assez etonnante. Qu'il y ait des reactions d'associations des victimes, on peut le comprendre, parce que c'est leur role de proteger la dignite et la memoire des victimes. Mais je ne vois pas bien en quoi ces images portent atteinte a la dignite des victimes. Elles ont ete prises de nuit, d'assez mauvaise qualite puisque ce sont des reproductions de bandes video. La camera est loin du sujet. On voit une foule tres indistincte. Ce sont des images evocatrices, mais c'est sans comparaison avec les images que Paris Match avait publiees l'an dernier juste apres l'attentat, qui sont beaucoup plus dramatiques. Elles me semblent beaucoup plus violentes et plus insoutenables. Il y avait des corps de victimes allongees sur la route, des corps recouverts de draps. Une photo intitulee << Le massacre des innocents >> en double page, avec un corps d'enfant recouvert d'une couverture de survie et, a cote de cet enfant, une petite... ", "theme": "Idees"}