{"id_art": "6438544a068ab0e98d7f7e945ceb8c41", "title": "au camp des milles, les visites scolaires contre la banalisation du racisme", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "12/04/2017", "content": " La poussiere ocre de silice les prend a la gorge. Le froid humide qui regne eternellement entre les murs epais de l'ancienne tuilerie les fait frissonner. Et << la riviere de pisse et de merde >> qu'evoque crument Lionel Boulat, le mediateur et responsable de l'accueil du public qui les accompagne, finit de leur mettre le coeur au bord des levres. Dans les entrailles du camp des Milles, immense ensemble de batiments rouges poses dans la verdoyante campagne d'Aix-en-Provence, une trentaine de collegiens deambule dans ce qui fut le plus grand camp d'internement du sud-est de la France. Ils s'approchent ainsi de la realite vecue par la dizaine de milliers d'hommes, de femmes et d'enfants internes la de septembre 1939 a fin 1942. D'anciens fours, ou les detenus s'entassaient pour dormir, comme enterres vivants, ont ete volontairement conserves dans un etat brut. Une dalle de beton a remplace la terre battue, une lumiere diffuse ponctue le parcours mais l'ensemble reste glacial, sombre. Sur les murs subsistent les vestiges dessines de la vie quotidienne des detenus. Des graffitis, un palmier, l'enseigne du cabaret de fortune, Die Katakombe, cree par des artistes viennois et berlinois enfermes ici, pour masquer l'horreur derriere l'art. << Les prisonniers vivaient la comme des rats dans des egouts >>, insiste le mediateur. Chaque matin, le camp des Milles accueille entre 350 et 500 scolaires. En 2017, 40 000 eleves franchiront ses grilles. << Principalement des classes de CM2, 3e et 1re, pour qui l'etude de la montee des fascismes et de la seconde guerre mondiale constitue un pan important du programme >>, explique Lionel Boulat. Ce matin, trois classes de 3e du college Achille-Mauzan de Gap (Hautes-Alpes) sont sur place. << Cette visite est utile. Elle rend concretes les notions du cours >>, estime Vincent Amouriq, leur professeur d'histoire-geographie. Depuis trois ans, avec son homologue Stephane Hernandez, il conduit systematiquement ses classes aux Milles. << Et nous n'avons pas encore epuise toutes les ressources pedagogiques du site >>, se felicite-t-il. << Ne pas refaire les memes choses >> Sneakers aux pieds, smartphones degaines, les collegiens gapencais sont des ados comme les autres. Tom, haut de survetement de l'OM, pense qu'il va visiter << un camp de concentration >>. Il fanfaronne un peu mais << espere ne pas trouver de chambres a gaz >>. Althea pose les bases abordees en classe : << Ce n'etait pas un camp d'extermination mais d'internement et de deportation. Pour les juifs... mais pas seulement. >> Classe << sensible >> sur l'echelle du plan Vigipirate renforce, le site-memorial du camp des Milles est entierement cerne de barreaux. Des militaires en gardent l'acces. Dans le grand hall, ou s'enchainent les departs de classes, la 3e de Vincent Amouriq a droit a son briefing initial. Quelques regles tombent. La casquette, c'est non. Les chewing-gums, non plus. << Ici, des gens ont souffert. Il faut respecter le lieu >>, souligne Lionel Boulat. Sous sa veste, cet ancien entrepreneur porte le tee-shirt du site, frappe du slogan << Fais-le pour toi, resiste ! >>. Doucement, il interpelle les eleves : << Ici, c'est un camp, un musee et un memorial. Cela sert a quoi, un lieu comme celui-ci ? Cela sert a quoi, un cours d'histoire ? >> << A ne pas refaire les memes choses >>, lache timidement un grand gaillard. << Oui, reprend le mediateur. Et aussi a comprendre qu'il y a des gens comme vous, comme moi, qui ont fait des choses pas tres jolies. >> << Qu'est-ce qui va amener Hitler au pouvoir ? C'est la division de la gauche aux legislatives. Il va profiter d'un attentat pour prendre les pleins pouvoirs >>, explique Vincent Amouriq, professeur d'histoire, a sa classe de 3e << Le parcours se decoupe en trois temps, decline Cyprien Fonvielle, directeur des lieux depuis 2009. Historique, on pose les faits ; memoriel, on montre les conditions dans lesquelles vivaient les prisonniers ; reflexif, on se pose la question de comment on peut en arriver la et est-ce que cela peut arriver a nouveau. >> Dans les longues salles introductives qui retracent l'arrivee des fascismes au pouvoir et l'instauration des lois racistes en Allemagne puis en France, Vincent Amouriq repete l'essentiel : << Rappelez-vous cette parole raciste qui se libere, y compris dans les medias. Qu'est-ce qui va amener Hitler au pouvoir ? C'est la division de la gauche aux legislatives. Il va profiter d'un attentat pour prendre les pleins pouvoirs. >> Crise economique, montee des partis xenophobes, crise des migrants, liberation de la parole raciste, repli des democraties... << Certains enchainements resonnent fortement aujourd'hui >>, convient Cyprien Fonvielle. Aux eleves reunis autour de la maquette du camp, Lionel Boulat parle de la << decheance de nationalite, dont Francois Hollande a reconnu qu'elle etait une erreur >>. Il evoque << les gens qui pensent que la Shoah est un detail de l'histoire. On appelle cela des revisionnistes >>. << Parler, c'est proteger >> Une fois, deux fois, six fois, il repete la meme injonction : << Soyons vigilants. Plus on resiste en amont, plus c'est facile. Plus les processus avancent, plus c'est complique. >> Devant la fenetre d'ou se sont jetees plusieurs femmes juives pour echapper aux cinq convois partis des Milles vers le camp de concentration d'Auschwitz, il se fait encore plus direct : << J'essaie de vous faire comprendre ce que vous auriez pu vivre a l'ete 1942. Comment aurions-nous, comment auriez-vous reagi ? >> Le message porte-t-il ? Dans la cour ou les eleves ont sorti leur pique-nique, Maeva ne voit pas comment un scenario semblable pourrait la concerner aujourd'hui. Klaire - << Avec un K, parce que c'est flamand >>, precise-t-elle - abonde. << Encore qu'avec les attentats, tout est possible, enchaine-t-elle... On se demande s'il y a encore une France. Les frontieres sont ouvertes depuis trop longtemps. Il y a trop d'etrangers ici. >> En retour, Maylis, sa copine, s'insurge : << Mais, t'es raciste ! >> Reunis une derniere fois avant de reprendre leur train, les collegiens prennent connaissance des courbes ascendantes des actes de violence raciste, antisemite et antimusulmane de 1992 a 2014, et des notules evoquant les assassinats d'Ibrahim Ali (adolescent tue en fevrier 1995 par des militants du Front national), Brahim Bouarram (Marocain de 30 ans pousse dans la Seine par des militants d'extreme droite en mai 1995) et Ilan Halimi (jeune juif enleve et torture par le << gang des barbares >> en janvier 2006). << Parler, c'est proteger, conclut Lionel Boulat. Vous pensez que ce n'est plus possible ? Vous avez tous les arguments du contraire. >> Cet article fait partie d'un dossier realise dans le cadre d'un partenariat avec la Fondation du camp des Milles. ", "theme": "Politique"}