{"id_art": "0f0cdb5d10399ce408d3fdcacbc1486e", "title": "attentat a londres : plus aucun suspect en garde a vue", "newspaper": "Le Monde", "author": [""], "date_publi": "01/04/2017", "content": " La derniere des douze personnes arretees dans le cadre de l'enquete sur l'attentat qui a eu lieu a Londres, le 22 mars, a ete remise en liberte par la police, samedi 1er mars. Aucune charge n'a ete retenue contre aucune d'elles. L'attentat, perpetre par Khalid Masood, 52 ans, citoyen britannique, avait ete revendique par le groupe Etat islamique (EI). Scotland Yard dit ne pas avoir << trouve de preuve d'une association >> de l'assassin avec l'EI ou Al-Qaida, ni de preuve qu'il s'etait radicalise en prison. L'homme, qui s'etait converti a l'islam, avait cependant << clairement un interet pour le jihad >>, a precise un responsable de l'antiterrorisme au sein de la police londonienne. Selon les premiers elements de l'enquete devoiles par la presse britannique, Masood aurait utilise le service de messagerie WhatsApp (propriete de Facebook) avant de passer a l'acte, ce qui suggere que d'autres personnes auraient pu avoir joue un role dans cette operation. Craig Mackey, le chef par interim de la police de Londres, a donne la version officielle cette semaine : << Bien que nous pensions qu'a ce stade, Masood ait agi seul dans l'execution de l'attaque, notre enquete se poursuit pour etablir s'il y a d'autres personnes impliquees d'une maniere ou d'une autre. J'insiste sur le fait qu'il s'agit d'une enquete en cours >>. Pour l'heure, les enqueteurs ne peuvent acceder a son historique de messages. WhatsApp protege en effet les communications de ses utilisateurs par un chiffrement dit << de bout en bout >> - le message est chiffre sur le telephone de l'expediteur et dechiffre sur celui du recepteur, et ni WhatsApp ni une personne qui intercepterait la communication ne peuvent en connaitre le contenu. Une situation << totalement inacceptable >> pour de nombreux responsables politiques. Quatre personnes sont mortes et une cinquantaine d'autres ont ete blessees a divers degres. Elles se trouvaient sur le pont de Westminster et devant le Parlement britannique. Mercredi, plusieurs centaines de personnes se sont reunies sur le pont de Westminster pour honorer la memoire des victimes. Lire aussi : Khalid Masood, auteur de l'attaque de Westminster, etait sur les radars du MI5 depuis 2010 ", "theme": "Europe"}