{"id_art": "43904e7d782cf18cff0bf5ba183dcfba", "title": "le principal suspect de l'attentat de la rue copernic reste en prison", "newspaper": "Le Monde", "author": [""], "date_publi": "04/11/2016", "content": " La cour d'appel de Paris a ordonne, vendredi 4 novembre, le maintien en detention provisoire d'Hassan Diab, principal suspect de l'attentat de la rue de Copernic, en 1980 a Paris, annulant ainsi une nouvelle decision qui autorisait sa remise en liberte, selon des sources proches du dossier. La chambre de l'instruction de la cour d'appel a decide de prolonger sa detention de six mois, invoquant << le risque de fuite >> et de << trouble a l'ordre public >> si Hassan Diab etait libere. Le juge d'instruction charge de cette enquete avait ordonne, le 27 octobre, la remise en liberte d'Hassan Diab, avec assignation a residence et le port d'un bracelet electronique. Decision aussitot suspendue par le parquet de Paris, qui a fait appel. Extrade du Canada en novembre 2014, Hassan Diab, 62 ans, est mis en examen en France comme auteur presume de cet attentat qui avait fait quatre morts et une quarantaine de blesses le 3 octobre 1980, devant une synagogue. Des rebondissements dans l'enquete en avril La defense de cet universitaire deplore << une situation exceptionnelle >>. << Ce qu'on comprend, c'est qu'apres trente-six ans, il y a eu tellement de dysfonctionnements qu'il n'y a pas d'autre option a part Hassan Diab >>, ont dit a l'Agence France-Presse ses avocats, William Bourdon, Apolline Cagnat et Amelie Lefebvre. << Le bras de fer continue entre une appreciation precipitee par le juge des charges pesant sur M. Diab et la vision de la chambre d'instruction, qui cherche a preserver la serenite de l'enquete, ce qui est la moindre des choses apres trente-six ans >>, a reagi Eric Morain, avocat d'une des victimes, un policier en faction devant la synagogue. En mai, la question de la detention du suspect avait deja fait l'objet d'un debat entre magistrats. Le 12 mai, une juge des libertes et de la detention (JLD) avait autorise sa remise en liberte avec assignation a residence et sous surveillance electronique, mais le parquet avait fait appel. Quelques jours avant la decision de la JLD, le juge d'instruction avait aussi accepte une remise en liberte, aussitot suspendue par le parquet. Et la cour d'appel avait deja confirme la detention. Lire aussi : Attentat de la rue Copernic : le terroriste et son double L'enquete a connu un rebondissement, en avril, avec l'audition devant le juge d'instruction de l'ex-epouse du suspect, Nawal Copty, qui a conforte la version d'Hassan Diab. Elle a affirme qu'il l'avait bien accompagnee a l'aeroport de Beyrouth le 28 septembre 1980, date a laquelle le detenteur d'un passeport au nom d'Hassan Diab se trouvait deja en Europe d'apres les tampons sur le document. ", "theme": "Police et justice"}