{"id_art": "7ccfa02200c39175366e8429c81316b7", "title": "l'auteur de l'attaque contre des militaires au carrousel du louvre place en garde a vue", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "04/02/2017", "content": " Deux ans jour pour jour apres l'attaque au couteau contre trois militaires devant un centre communautaire juif de Nice, des soldats de l'operation << Sentinelle >> ont de nouveau ete agresses a l'arme blanche, vendredi 3 fevrier. Un homme, dont l'identite n'etait pas encore formellement etablie samedi, a blesse un soldat avec une machette au Carrousel du Louvre, a Paris, avant d'etre grievement blesse par balles. Il pourrait s'agir, selon les premiers elements de l'enquete, d'un Egyptien de 29 ans, residant a Dubai. Le parquet antiterroriste a ouvert, vendredi, une enquete pour << tentatives d'assassinats aggravees en relation avec une entreprise terroriste >> en raison de la nature des cibles et du mode operatoire de l'agression. Les investigations ont ete confiees a la Section antiterroriste de la brigade criminelle de Paris et a la Direction generale de la securite interieure (DGSI). L'assaillant, juge en etat d'etre entendu par les enqueteurs, a ete place en garde a vue samedi soir, a annonce le parquet. Les auditions devraient ainsi commencer dimanche matin, sous reserve de l'evolution de son etat de sante. << Doctrine d'usage des armes respectee >> Il n'etait pas 10 heures, vendredi, quand un homme s'est avance vers quatre militaires patrouillant a l'entree de la galerie marchande qui donne acces au Musee du Louvre, en amont des controles de securite, a precise le procureur de Paris, Francois Molins, lors d'un point presse. Porteur d'un sac a dos et d'un tee-shirt noir << avec une tete de mort >>, << arme d'une machette dans chaque main, bras leves et plies derriere la tete, il s'est precipite sur eux en criant : \"Allahou akbar\". >> Il frappe alors a la tete un premier soldat, le blessant legerement au cuir chevelu, avant d'etre repousse, puis se << precipite sur un deuxieme militaire qui est tombe au sol >>. Ce dernier tente de le repousser a coups de pieds, en vain, puis tire une premiere fois en visant << la partie basse de l'abdomen >>. L'assaillant se montrant toujours aussi agressif, selon les temoignages, le soldat fait feu a trois reprises avec son Famas, le blessant << tres grievement >>. Si vendredi soir M. Molins a annonce que son pronostic vital etait << tres engage >>, son etat << s'est ameliore >> et << son pronostic vital n'est plus engage >>, a indique samedi une source proche de l'enquete a l'Agence France-Presse. Blesse au ventre et intube, l'homme ne peut toutefois toujours pas etre entendu par les enqueteurs a ce stade, selon cette source, qui precise que << la situation peut evoluer >>. C'est la deuxieme fois depuis le debut de << Sentinelle >> qu'un militaire fait usage de son arme, apres qu'un homme en voiture a tente de renverser des soldats devant une mosquee de Valence (Drome), le 1er janvier 2016. << Les militaires ont scrupuleusement respecte la doctrine d'usage des armes consistant apres sommation en un premier tir dans le bas-ventre destine a neutraliser sans tuer l'assaillant >>, a insiste le procureur de Paris. Des indices retrouves dans son telephone ont permis de conduire les enqueteurs vers son identite probable. Des recherches effectuees sur Visabio, une base de donnees biometriques des demandeurs de visa, ont permis de << cibler >> un Egyptien de 29 ans inconnu des services de police francais, Abdallah El-Hamahmy. << Pourquoi ont-ils peur de l'Etat de l'islam ? >> A en croire les comptes Facebook et Twitter attribues a cette identite, le suspect serait cadre commercial a Dubai, fan de foot et marie. Son activite sur Twitter s'est singulierement intensifiee ces dernieres 24 heures, avec pas moins de dix Tweet exaltes dans l'heure precedant l'attaque : << Pourquoi ont-ils peur de l'avenement de l'Etat de l'islam ? >>, << L'Etat de l'islam defend sa terre et l'honneur des musulmans >>, << Ils se battent au nom de dieu et n'ont pas peur >>, etc. Son dernier Tweet en arabe poste vendredi matin a 9 h 34, s'il en est bien l'auteur, semble annoncer, quoi que de facon confuse, la tragedie a venir : << Pas de compromis >>, << Pas de retour possible >>, << Il n'y a pas de paix dans la guerre >>. Un Tweet en anglais, plus etrange, se mele a cette logorrhee : << You are not Donald Trump and more... from now on your official name is : Donald Duck ! >> Le 8 novembre 2016, l'assaillant, residant aux Emirats arabes unis, avait obtenu du consulat de France a Dubai un visa touristique d'un mois. Le 26 janvier, il atterrit a Paris avec un vol retour prevu le 5 fevrier, et il emmenage pour une semaine, moyennant 1 700 euros, dans un appartement situe dans le 8e arrondissement de la capitale. Le 28 janvier, il achete deux machettes dans une armurerie du quartier Bastille pour 680 euros, payees en liquide. Une perquisition realisee dans l'appartement du suspect a permis la decouverte de 965 euros, de deux etuis a machette, d'un passeport - comprenant des visas pour l'Arabie saoudite et deux visas pour la Turquie en 2015 et 2016 -, et d'un permis de resident emirati. Les investigations devront << determiner les motivations de l'auteur et s'il a agi seul ou sur instruction >>, a ajoute M. Molins. Les forces de l'ordre, cibles de l'EI Cette attaque, si son mobile terroriste venait a se confirmer, souligne a quel point les forces de l'ordre - visees par huit attaques ou projets d'attentat depuis 2013 - constituent une cible de choix de la mouvance djihadiste. Entre les meurtres de militaires commis par Mohamed Merah, en 2012, et l'agression de vendredi, six attaques et deux projets d'attentat ont vise specifiquement des policiers et des militaires. Le 25 mai 2013, Alexandre Dhaussy avait poignarde un soldat a la Defense, a Paris. Mis en examen, le jeune homme sera finalement declare penalement irresponsable, le 5 novembre 2015, en raison de ses << importants troubles psychiques >>. Le 20 decembre 2014, Bertrand Nzohabonayo etait abattu devant le commissariat de Joue-les-Tours (Indre-et-Loire) par des policiers qu'il avait agresses au couteau de cuisine. Le 3 fevrier 2015, un trentenaire originaire de Mantes-la-Jolie (Yvelines), Moussa Coulibaly, avait attaque au couteau trois militaires en faction devant un centre communautaire juif de Nice avant d'etre interpelle. Le 17 juillet 2015, trois jeunes ages de 17 a 23 ans ont ete mis en examen, soupconnes d'avoir voulu attaquer le camp militaire de Port-Vendres (Pyrenees-Orientales). Le 1er janvier 2016, un homme de 29 ans avait fonce en voiture sur quatre militaires postes devant la mosquee de Valence (Drome). Pour la premiere fois depuis le debut de l'operation << Sentinelle >>, les militaires avaient ouvert le feu. Il s'agit de la seule attaque visant des soldats pour laquelle la qualification << terroriste >> n'a pas ete retenue, aucun lien n'ayant pu etre etabli avec la mouvance djihadiste. Le 7 janvier 2016, un homme etait abattu par les policiers alors qu'il tentait d'entrer dans un commissariat du 18e arrondissement de Paris, en brandissant une arme blanche. Le 13 juin 2016, Larossi Abballa assassinait a coups de couteau un couple de policiers a Magnanville (Yvelines). Le 20 decembre, quatre Strasbourgeois et un Marocain etaient interpelles dans le cadre d'un projet d'attentat visant des militaires, le siege de la DGSI ou encore le 36, quai des Orfevres. Un de leurs commanditaires, le djihadiste francais Nil Shewil, avait ete condamne en 2015 pour avoir poste sur Facebook, en juin 2013, le photomontage d'un soldat patrouillant sous la tour Eiffel, un objet ensanglante plante dans le cou. Le commentaire theorisait, deja, les attaques visant des militaires et la naissance de l'operation << Sentinelle >>, debut 2015 : << Le djihad individuel epuise l'ennemi, frappe son economie et le punit pour ses actions. Et le budget militaire (qui est deja presque en miettes) sera utilise pour la defense de son territoire. >> L'Egypte, l'Arabie saoudite et le Qatar condamnent l'attaque perpetree au Musee du Louvre L'Egypte, l'Arabie saoudite et le Qatar ont condamne samedi 4 fevrier l'attaque a la machette contre des militaires au Musee du Louvre a Paris qui aurait ete perpetree par un Egyptien. L'Egypte exprime sa solidarite avec le << gouvernement et le peuple francais >>, << condamne l'attaque terroriste >> et appelle << la communaute internationale a redoubler d'efforts pour lutter contre le phenomene dangereux [du terrorisme] >>, fait savoir le ministre des affaires etrangeres dans un communique. L'Arabie saoudite et le Qatar ont egalement condamne dans des communiques separes cette attaque, Riyad exprimant sa << solidarite avec la France >>, selon un porte-parole du ministere des affaires etrangeres. Les autorites egyptiennes n'ont pas fait allusion au fait que l'auteur de l'attaque serait un Egyptien de 29 ans residant aux Emirats arabes unis et entre legalement en France le 26 janvier par un vol en provenance de Dubai. ", "theme": "Police et justice"}