{"id_art": "d9009247e7068dcfde65ab8990863a2a", "title": "ligue des champions : une semaine apres l'attaque, le borussia dortmund veut tourner la page", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "19/04/2017", "content": " Mercredi en debut d'apres-midi, a quelques heures du quart de finale retour en Ligue des champions entre l'AS Monaco et le Borussia Dortmund, c'est encore a l'autre quart de finale, celui qui a oppose, mardi, le Bayern de Munich au Real Madrid, que le quotidien populaire allemand Bild consacrait la une de son site, ou le football occupe toujours une place de choix. Et en particulier a la << colere >> de Karl Heinz Rummenigge, le president du Bayern, qui ne s'est pas remis de l'arbitrage du match de mardi, a l'issue duquel les Madrilenes ont battu les Bavarois (4-2). Apres l'elimination du Bayern, tous les espoirs reposent donc maintenant, en Allemagne, sur le Borussia Dortmund. Huit jours apres la triple explosion qui a blesse le defenseur espagnol Marc Bartra ainsi qu'un policier, une heure avant le debut du match aller, lequel avait ete finalement decale d'une journee, l'entraineur Thomas Tuchel se veut confiant : << Nous avons mis tout ca de cote, et nous sommes emotionnellement plus tranquilles, a-t-il assure a la veille du match retour, qui aura lieu ce mercredi, a 20 h 45, au stade Louis-II de Monaco. Ce qui est arrive la semaine derniere nous a rendus plus forts. Maintenant, il s'agit pour nous de bien jouer et je suis convaincu que nous allons y arriver. Nous sommes prets et concentres. Nous savons que ca va etre dur, mais nous avons en nous l'energie et la confiance qui nous permettrons de gagner. >> Fougue et combativite Les declarations de Thomas Tuchel a la veille du match retour contre l'AS Monaco montrent que ce dernier a decide de tourner la page apres la polemique qui a suivi l'attentat. Apres celui-ci, l'entraineur du Borussia Dortmund avait en effet critique la decision de l'UEFA de n'avoir accorde a ses joueurs qu'un delai de vingt-deux heures avant de disputer la rencontre. << Apres l'attaque, nous aurions aime avoir plus de temps pour digerer tout cela. Nous nous sommes sentis ignores. On ne nous a pas demande notre avis. Quelques minutes apres l'attaque, on nous a dit qu'on devrait jouer, comme si on nous avait envoye une canette de biere contre le bus >>, avait-il alors regrette. Une semaine apres l'attentat, l'equipe de Dortmund tient a l'evidence a faire passer le message selon lequel l'epreuve, loin de l'avoir affaiblie, a au contraire renforce sa fougue et sa combativite. Un message qu'a tenu egalement a faire passer l'un des joueurs les plus experimentes du Borussia, Marco Reus. << Les joueurs ont differentes facons de gerer leur stress. Mon but est d'aider les plus jeunes s'ils veulent en parler, et de les soutenir si je peux leur etre utile. Les derniers jours nous ont permis de developper un esprit d'equipe particulier. Nous voulons nous montrer au meilleur de nous-memes >>, a declare l'attaquant de 27 ans, qui a lui-meme contribue a redonner espoir a l'ensemble de l'equipe en marquant contre Francfort, samedi, en Bundesliga (3-1 pour Dortmund). L'enquete patine Interroge par l'hebdomadaire Stern, un autre joueur, Nuri Sahin, a lui aussi fait part de son etat d'esprit a la veille du match retour. << Je mets ca dans un tiroir. Et ce tiroir, je peux choisir de l'ouvrir ou de le fermer. Ce qui s'est passe m'appartient. Je ne peux pas l'escamoter >>, explique le milieu de terrain de 28 ans. Du cote de l'enquete, le plus grand flou demeure sur les motivations et l'identite des auteurs de l'attentat. Mardi, a 19 h 16, soit une semaine jour pour jour apres les evenements, une reconstitution a eu lieu sur les lieux de la triple explosion a Dortmund. Mais les enqueteurs n'ont pour l'heure pas donne de precisions sur l'avancee de leurs recherches. Si la piste << terroriste >> a bien ete confirmee des le lendemain de l'attentat, le parquet federal allemand, charge de l'enquete, a fait savoir en fin de semaine derniere que l'un des deux individus d'abord suspectes, lie a la mouvance islamiste, n'etait sans doute pas lui-meme implique dans l'attentat. Selon des sources proches de l'enquete citees dimanche par le quotidien Die Welt, l'explosif utilise proviendrait des stocks de l'armee allemande. L'information n'a pas ete officiellement confirmee par les autorites mais, d'apres les sources interrogees par le quotidien, une telle provenance pourrait indiquer que la piste islamiste n'est pas forcement la bonne, meme si dans un premier temps les enqueteurs avaient privilegie celle-ci, notamment en raison de trois documents ecrits retrouves sur les lieux de l'attentat. ", "theme": "Ligue des champions"}