{"id_art": "7a467fc82e180eaced5d30f6ec31194d", "title": "une collection d'objets nazis decouverts en argentine dans une cache", "newspaper": "Le Monde", "author": ["Christine Legrand"], "date_publi": "23/06/2017", "content": " Un buste d'Adolf Hitler, une loupe qui aurait appartenu au dictateur, des statues d'aigles imperiaux, des instruments medicaux permettant de mesurer les cranes pour etablir les standards de la race aryenne..., ce sont quelques-uns des soixante-quinze objets a la gloire du IIIe Reich retrouves par la police dans une cache d'un appartement d'une banlieue de Buenos Aires, une des plus grosses collections d'objets nazis retrouvees dans la region. Plus de soixante-dix ans apres la fin de la seconde guerre mondiale, des traces des nombreux nazis et autres criminels de guerre europeens qui trouverent refuge en Argentine sous le premier gouvernement du general Juan Domingo Peron (1946-1955), reapparaissent regulierement sur le devant de la scene a Buenos Aires. Cette derniere decouverte spectaculaire, qui inclut egalement des jeux pour enfant et des bibelots portant la croix gammee nazie, etait cachee dans le logement d'un collectionneur d'art qui vendait des antiquites. Au bout de huit heures de fouilles, la police est tombee sur une cache, derriere un faux mur, masquee par une bibliotheque. Aucune personne n'a ete arretee. Impunite La ministre de la securite, Patricia Bullrich, qui s'est dite << bouleversee >>, a dit mardi 20 juin que ces objets seraient donnes au musee de l'Holocauste de Buenos Aires. Sans doute destines au marche noir, tous ces objets sont estimes originaux par les autorites argentines, mais des experts doivent encore se prononcer. Des historiens ont ete mobilises pour determiner quand et comment cette collection etait entree en Argentine. La police a par ailleurs saisi des dizaines d'antiquites prehistoriques, egyptiennes, chinoises et japonaises, egalement destinees a la revente illicite. << Cette enquete constitue un vrai apport a la mission institutionnelle de lutte contre l'antisemitisme et contre toute forme de discrimination >>, a reagi la Delegation des associations israelites argentines (DAIA), qui represente la communaute juive d'Argentine -- la plus importante d'Amerique latine, avec plus de trois cent mille membres. En mars 2015, des archeologues argentins avaient decouvert des batiments en ruine dans la province de Misiones (1 100 km au nord-ouest de Buenos Aires), qui auraient ete destines a accueillir des hauts dirigeants du IIIe Reich en fuite. Des milliers de nazis, d'oustachis croates et de fascistes italiens s'installerent en Argentine apres la guerre, grace a la protection du general Peron. Face a l'impunite dont ils beneficiaient, un commando israelien enleva Adolf Eichman le 11 mai 1960 dans la localite de San Fernando, dans la province de Buenos Aires, ou vivait depuis dix ans l'organisateur de la << solution finale >>. Il fut emmene clandestinement en Israel, ou il fut juge et pendu deux ans plus tard. Longue liste de dignitaires nazis La liste des dignitaires nazis qui ont pu vivre paisiblement en Argentine est longue. Parmi eux, Joseph Mengele, surnomme << l'ange de la mort >>, responsable d'experimentations << medicales >> sur des etres humains a Auschwitz. Il arriva en 1949 a Buenos Aires, mais prefera s'enfuir au Paraguay apres l'enlevement d'Eichmann. Il serait mort au Bresil en 1979, a l'age de 67 ans. Walter Kuschmann, un des chefs de la Gestapo en Pologne, Ante Pavelic, chef du regime oustachi en Croatie ou encore Eduard Roschmann, baptise le << boucher de Riga >>, trouverent egalement refuge en Argentine. En 1990, l'officier SS Josef Franz Schwammberger, accuse d'avoir assassine cinq mille juifs polonais, fut extrade vers l'Allemagne apres avoir vecu plus de vingt ans en Argentine sans etre inquiete. En 1995, l'ancien SS Erich Priebke fut extrade vers l'Italie et condamne a la prison a vie pour le massacre des fosses Ardeatines, a Rome, en 1944. Les nazis y fusillerent sommairement trois cent trente-cinq civils italiens, dont soixante-dix juifs, en represailles a un attentat qui avait fait trente-deux morts. Priebke est mort en prison, en 2013, a l'age de 100 ans. Il avait ete retrouve en mai 1994 par une chaine de television americaine a Bariloche (1 450 km au sud de Buenos Aires), la grande station touristique de Patagonie, ou l'ancien capitaine de la Gestapo coulait une vie tranquille avec sa famille depuis 1946. En 1998, le fasciste Dinko Sakic, commandant du camp de concentration de Jasenovac, l'<< Auschwitz croate >>, fut extrade en Croatie. Des dizaines de milliers de personnes, dont des Serbes, des juifs, des Tziganes et des Croates hostiles au regime oustachi furent assassines a Jasenovac. ", "theme": "Ameriques"}