{"id_art": "fa50611bf01e5ff64033f41abd72e9c0", "title": "face au terrorisme, manchester deploie son esprit de resistance", "newspaper": "Le Monde", "author": ["Eric Albert"], "date_publi": "24/05/2017", "content": " REPORTAGE Manchester s'est tu, mardi 23 mai, a 18 h 20. Rassembles a Albert Square, dans le centre-ville, des milliers de Mancuniens ont marque une minute de silence d'une extreme solennite. L'heure est au recueillement. Sur le visage de Sean Dunn, des larmes coulent doucement. Cet homme, age de 70 ans passes, est venu comme les autres rendre un dernier hommage aux victimes de l'attaque terroriste de lundi soir, qui a fait 22 morts et 59 blesses : << Je suis venu par defi, precise-t-il. Les gens de Manchester sont fiers de leur ville, et ils ne plieront jamais face aux menaces. >> Defi. Le mot revient sans cesse depuis l'attentat. << Dans le bus, en me rendant au travail ce matin, j'etais extremement en colere, temoigne Susanne Ordish. Comment osent-ils croire qu'ils peuvent nous faire peur et nous empecher de nous amuser ? >> Athee << plus que jamais >>, nee et ayant grandi a Manchester, elle rappelle que sa ville a toujours eu un esprit rebelle : la grande cite du nord de l'Angleterre, berceau de la revolution industrielle, ancien bastion anti-Thatcher, n'entend pas courber l'echine aujourd'hui. << Ils ne peuvent pas instiller la peur en nous >>, ajoute Martha Philipps, une etudiante de 19 ans. Pendant toute la soiree de mardi, les Mancuniens se sont attardes sur le grand parvis d'Albert Square, dans un besoin urgent de se retrouver et de resserrer leurs liens. Un garcon de 12 ans offrait a qui le voulait des << calins gratuits >> (free hugs) : << J'en suis au moins a mon vingtieme. Ca fait du bien, ca me donne le sentiment d'etre utile. >> Autour d'un arbre, des passants avaient depose des bougies, des fleurs et cette pancarte : << Nous n'avons pas peur de l'Etat islamique. Nous sommes Manchester ! >> Un groupe sikh offrait des boissons a la foule, en geste de solidarite. Des associations musulmanes etaient venues, pour souligner que l'islam est une religion de paix. Une femme, visage entierement voile et lunettes noires sur les yeux, est arrivee sur place. De facon ostentatoire, se faisant prendre en photo par sa cousine, elle est venue deposer une pancarte qui disait simplement : << On ne nous divisera pas ! On restera unis ! >> Avec son accent mancunien prononce, Sidrah Sajad, 30 ans, ne voit aucune contradiction entre son appel a la solidarite et son niqab. << Je porte le voile integral parce que c'est mon choix, ma liberte. Mais quand j'ai appris l'attentat, mon coeur s'est litteralement arrete de battre. >> Les filles de plusieurs de ses amies etaient au concert d'Ariana Grande. Aucune n'a ete blessee. Repas et dons du sang A Manchester, les gestes de solidarite se sont multiplies depuis l'attentat. Des habitants ont apporte d'eux-memes de l'eau et de la nourriture au personnel soignant des hopitaux. Le centre de dons du sang etait plein a craquer et devait refuser les volontaires. Un temple sikh a servi des repas a des dizaines de personnes echappees de la salle de concert, offrant aussi l'abri a quelques-unes d'entre elles. Un chauffeur de taxi du nom d'AJ Singh s'est fait remarquer en transportant gratuitement des dizaines de personnes, travaillant non stop pendant vingt-quatre heures apres l'attentat. Beaucoup rappellent aussi que Manchester a deja connu le terrorisme et que la ville s'en est remise. C'etait en juin 1996. Une enorme bombe de 1 500 kg posee par l'IRA avait eventre le centre-ville. Personne n'avait ete tue, la zone ayant ete evacuee a temps, apres l'avertissement de derniere minute du groupe paramilitaire nord-irlandais. Mais plusieurs batiments s'etaient effondres et de nombreux autres avaient ete endommages. Il a fallu attendre 2005 pour que la ville tourne la page, ayant enfin reconstruit son centre-ville, aujourd'hui splendide. << De la meme maniere, cet attentat peut nous galvaniser >>, veut croire Lucy McKay, musicienne. Elle ne semble pourtant guere convaincue par ses propres mots. Derriere le defi, la dure realite de l'attentat n'est jamais tres loin. Parmi les personnes qu'il a transportees gratuitement, AJ Singh a notamment aide un homme qui avait perdu sa femme dans la cohue de l'evacuation. << Il n'avait plus de telephone, ni de portefeuille. Je l'ai rassure et il a fini par trouver sa femme, mais celle-ci etait morte. >> Le souvenir de ce jeune veuf affale a l'arriere de son taxi, sous le choc, a marque durablement AJ Singh. Mariya Gastalia, 21 ans, etait au concert lundi soir, avec sa soeur, sa cousine et sa tante. Elle avait commence a quitter la Manchester Arena un peu avant la fin du spectacle pour eviter la foule et n'a pas entendu l'explosion. << Mais j'ai vu des gens hurler, des enfants en pleurs... Une jeune fille etait blessee au visage, des eclats de verre l'avaient coupee. >> Dans ces conditions, Mariya Gastalia n'avait guere envie de se joindre a la foule d'Albert Square. << Ce qui m'arrive me semble completement irreel, temoigne-t-elle. Je ne crois pas que je realise vraiment. C'est tres difficile a expliquer. >> Pour l'instant, elle ne pense pas avoir besoin de suivi psychologique. Reste qu'elle a passe la journee a en parler avec ses collegues et les clients de la pharmacie ou elle travaille. << Je ne sais meme pas ce que je suis censee en penser. >> Tourner la page sera difficile, pour Mariya Gastalia comme pour Manchester. ", "theme": "Attentat de Manchester"}