{"id_art": "92ba9b294fcf0788302533e2258bd920", "title": "paroles brutes de djihadistes francais", "newspaper": "Le Monde", "author": [""], "date_publi": "30/11/2016", "content": " C'est une immersion rare dans l'univers des djihadistes francais que propose le journaliste David Thomson dans son dernier livre Les Revenants. Ils etaient partis faire le jihad, ils sont de retour en France (coedite par Le Seuil et le site d'information Les Jours (304 pages, 19,50 euros). Fruit de quatre ans d'entretiens et poursuivant le travail commence sur Les Jours, cet ouvrage se construit autour de recits d'hommes et de femmes partis rejoindre les rangs de l'organisation Etat islamique (EI). Se refusant a plaquer une analyse sur leur parcours, David Thomson donne la parole a ses interlocuteurs. Ceux-ci racontent, avec leurs mots, les ressorts de leur embrigadement, leur quotidien dans les faubourgs de Rakka (Syrie), et leurs dispositions depuis leur retour en France. Une matiere brute aussi rare qu'eclairante. Zoubeir, 20 ans, repenti du djihad Zoubeir se definit comme un enfant de la << classe moyenne superieure >>. Il a pourtant grandi en Seine-Saint-Denis, dans le beton d'une cite HLM bordee par les huit voies d'une autoroute. Ses parents, originaires du Maghreb, exercent des professions intermediaires, en independants. Avec leurs enfants, ils vivent dans un appartement F4 de 80 metres carres. Chez eux, tout le monde n'a pas sa chambre. Au moment de son depart en Syrie, Zoubeir est mineur, en terminale technologique, plutot bon eleve. << J'avais jamais vu un commissariat de ma vie, jamais eu de blame a l'ecole, jamais eu de sanctions. >> C'est un adolescent discret et solitaire, l'air parfois bougon malgre son eternel petit sourire en coin. Il sort peu, n'a encore jamais eu de relation amoureuse. Il passe beaucoup de temps seul. << J'avais pas une vie vraiment geniale. J'avais juste deux ou trois potes, on jouait a la console, a \"Call of Duty\" [une serie de jeux video a succes]. Je lisais des mangas, j'ecoutais du rap. >> La France l'ennuie. Profondement. Il aspire... ", "theme": "Societe"}