{"id_art": "4a9426b3a6aaca855b485e8570aa8ea4", "title": "l'etat islamique << pris au piege >> a mossoul, en irak", "newspaper": "Le Monde", "author": [""], "date_publi": "13/03/2017", "content": " L'Etat islamique (EI) << pris au piege >> a Mossoul : selon l'envoye special americain aupres de la coalition internationale antidjihadistes, les forces irakiennes ont coupe tous les acces routiers a la partie ouest de la ville, le dernier grand bastion des combattants du groupe en Irak. << L'EI est pris au piege. Dans la nuit, la 9e division blindee de l'armee irakienne, basee pres de Badouch au nord-ouest de Mossoul, a coupe le dernier acces routier >> de la deuxieme ville du pays, a affirme, dimanche 12 mars, Brett McGurk a des journalistes a Bagdad. << Tous les combattants qui se trouvent a Mossoul vont y mourir >>, a-t-il ajoute. Des responsables americains ont recemment evalue a 2 500 le nombre de djihadistes presents dans l'ouest de Mossoul et dans la ville de Tal Afar, a l'ouest. La ville septentrionale avait ete conquise en juin 2014 par le groupe ultraradical sunnite au cours d'une offensive eclair qui lui avait permis de s'emparer de vastes pans du territoire irakien a l'ouest et au nord de Bagdad. Mais l'EI a depuis perdu 60% de l'ensemble de ces territoires, selon M. McGurk. Les forces irakiennes ont egalement repris a l'EI << plus d'un tiers >> de la partie ouest de Mossoul depuis le lancement le 19 fevrier de l'offensive sur ce secteur de la ville, a indique a l'AFP le general Maan al-Saadi, des forces d'elite du contre-terrorisme (CTS). Laborieuse progression La bataille pour Mossoul-Ouest est la seconde grande phase de l'operation lancee le 17 octobre 2016 par les forces irakiennes, qui, appuyees par la coalition internationale sous commandement americain, avaient annonce fin janvier la << liberation >> de la partie orientale. Mais si la resistance djihadiste faiblit, les responsables militaires previennent que des combats acharnes sont encore a venir pour reconquerir la totalite de Mossoul. Lire aussi : A Mossoul, vive resistance de l'EI sur la rive occidentale du Tigre << Nous combattons un ennemi aux methodes irregulieres, qui se cache au milieu des citoyens et utilise des engins explosifs, des snipers et des kamikazes. Or l'operation vise justement a preserver la vie des citoyens >>, a explique a l'Agence France-Presse (AFP) le general Yahya Rasool, porte-parole du commandement des operations conjointes. Cette resistance devrait etre particulierement forte dans la vieille ville, un quartier aux rues etroites ou des centaines de milliers de civils sont toujours pris au piege. Des unites d'intervention rapide et la police federale attaquaient dimanche la zone de Bab al-Toub, pres de la vieille ville, tandis que les CTS combattaient dans le quartier d'al-Jadida et celui d'al-Aghawat qu'ils ont repris dans la journee, selon le general Rasool. Mais cette progression demeure laborieuse. Car << nous ne pouvons pas laisser des poches (de djihadistes) derriere nous. Il nous faut donc prendre le controle des zones, traquer les djihadistes, desamorcer (les bombes), controler les citoyens presents avant de pouvoir poursuivre notre progression >>, explique le general Saadi. L'EI en recul en Syrie Dans la Syrie voisine, l'EI est egalement en recul, en particulier autour de son fief de Rakka, dans le nord. Une ONG, l'Observatoire syrien des droits de l'Homme (OSDH), a indique que << d'intenses combats >> s'etaient poursuivis dimanche entre les jihadistes et les Forces democratiques syriennes (FDS) -une alliance de combattants kurdes et arabes appuyee par Washington -, qui etaient parvenus a couper les principaux axes de communication de la ville avec l'exterieur, ouvrant la voie a l'assaut final. L'envoye special americain Brett McGurk a souligne a Bagdad l'importance strategique de Rakka pour l'EI. << Rakka reste leur capitale administrative, c'est la que nous pensons qu'un grand nombre de leurs dirigeants se trouvent, c'est la que nous pensons qu'ils planifient de nombreuses attaques a travers le monde >>, a-t-il dit. Dix-neuf personnes, dont huit civils, ont ete tuees par des frappes aeriennes, vraisemblablement de la coalition internationale sous commandement americain, a quelque 4 kilometres au sud de Rakka, selon l'OSDH. Les FDS ont pris dimanche cinq nouveaux villages a l'est de Rakka, indique l'OSDH, selon lequel la situation humanitaire empire de jour en jour pour les civils des localites de la region qui restent aux mains de l'EI. Outre les FDS, deux autres forces sont actuellement engagees contre l'EI dans le nord de la Syrie : les troupes turques et leurs allies rebelles syriens et les forces du regime appuyees par la Russie. A Damas, le principal groupe djihadiste rival de l'EI, le Front Fatah Al-Cham (ex-branche d'Al-Qaida en Syrie connue sous le nom de Front Al-Nosra) a revendique dimanche le double attentat ayant fait la veille 74 morts dont de nombreux pelerins chiites a Damas. Le groupe djihadiste sunnite affirme que cette attaque est << un message a l'Iran et a ses milices >>, en reference notamment au soutien que fournissent l'Iran et le Hezbollah libanais au regime de Damas. Precedent 1/17 Suivant Les habitants de Mossoul-Ouest fuient les combats, le 7 mars. LAURENT VAN DER STOCKT POUR LE MONDE > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Irak"}