{"id_art": "1875829baff1f4e9fa38d5372f72a523", "title": "le pentagone revendique la mort de boubaker el hakim, emir francais de l'etat islamique", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "08/12/2016", "content": " Il est considere comme l'un des plus hauts grades francais de l'organisation Etat islamique (EI) au sein de l'unite chargee des operations exterieures. Boubaker El Hakim, un Franco-Tunisien de 33 ans, soupconne d'avoir inspire plusieurs des attentats qui ont frappe la France et la Tunisie, a ete tue par une frappe americaine de drone, samedi 26 novembre, a Rakka (Syrie), capitale autoproclamee de l'organisation djihadiste. Le Pentagone a revendique sa mort, samedi 10 decembre, par l'intermediaire du porte-parole du ministere de la defense americain. Dans un courriel a l'Agence France-Presse (AFP), Ben Sakrisson precise que Boubaker El Hakim etait << un cadre de l'EI et un terroriste de longue date qui avait des liens etroits avec d'autres jihadistes francais et tunisiens >>. Sa mort << prive l'EI d'un cadre cle implique depuis longtemps dans la preparation et l'organisation d'operations exterieures et affaiblit sa capacite a mener des attaques terroristes >>. La nouvelle de sa mort avait deja ete annoncee le 2 decembre par l'association Rakka is Being Slaughtered Silently, un collectif syrien d'opposants a l'EI et au regime de Bachar Al-Assad, et confirmee au Monde de sources francaises. Hasard du calendrier, trois membres de sa famille ont par ailleurs ete places en garde a vue, mardi 6 decembre. La disparition de ce cadre de l'EI affaiblit encore davantage la division chargee, au sein de l'organisation, d'organiser des attaques en Europe apres l'assassinat cible, le 30 aout, de son porte-parole et responsable des operations exterieures, Abou Mohammed Al-Adnani. L'ombre de Boubaker El Hakim plane sur les attentats de janvier 2015 et du 13 novembre 2015 a Paris, et il a lui-meme revendique le meurtre, en 2013, de deux opposants politiques en Tunisie. L'ecole du djihad irakien Djihadiste precoce, Boubaker El Hakim a ete de tous les combats de sa generation : il a d'abord rejoint l'Irak, dans les rangs d'Al-Qaida, entre 2003 et 2004, puis la Libye et la Tunisie au debut des << printemps arabes >> en 2011, avant finalement de se ranger sous la banniere de l'EI en Syrie. Ne a Paris le 1er aout 1983, le jeune homme se rend pour la premiere fois en Syrie en juillet 2002, a seulement 19 ans : durant six mois, il frequente un institut coranique a Damas, officiellement pour parfaire sa science de la charia, et se rend brievement en Irak. Comme la plupart des candidats au djihad qui affluent en prevision de l'intervention americaine dans ce pays, il a probablement ete recrute a cette periode dans les ecoles salafistes Al Fateh Al Islami et Zahra de Damas. Selon Jean-Pierre Filiu, professeur en histoire du Moyen-Orient contemporain a Sciences Po, il aurait meme ete directement pris en charge par le renseignement syrien, qui l'aurait aide a passer en Irak : << Bachar Al-Assad et Saddam Hussein, tous deux baasistes, ont en effet mis en commun une part de leurs ressources clandestines pour faire face a l'imminence d'une invasion americaine de l'Irak, dont le dictateur syrien craint qu'elle ne soit qu'un premier pas vers la destabilisation de son propre pays >>, explique-t-il. Apres six mois sur place, le jeune homme rentre en France en janvier 2003. Il ne s'eternise pas. L'histoire est sur le point de basculer : en mars, les Etats-Unis declenchent la << troisieme guerre du Golfe >>, qui aboutira un mois plus tard a la chute de Saddam Hussein et plongera le pays dans le chaos. Boubaker El Hakim repart aussitot pour Damas, ou il obtient, le 11 mars, un visa pour l'Irak. << Nous voulons la mort >> Il integre la << legion etrangere >> des volontaires mobilises pour defendre le dictateur irakien, et assiste a la chute du regime en avril. C'est durant ce court sejour qu'un journaliste de RTL l'a rencontre dans un camp d'entrainement pour djihadistes encadre par l'armee irakienne, a une trentaine de kilometres de Bagdad. Le 18 mars 2003, les auditeurs de la radio decouvrent la diatribe exaltee de ce jeune Parisien qui exhorte << tous [ses] potes du 19e >> arrondissement a le rejoindre. << Je suis pret a me faire exploser, mettre de la dynamite, et boum ! boum ! On tue tous les Americains. On est des moudjahidines, nous voulons la mort, nous voulons le paradis ! >>, lance-t-il au micro. << L'Amerique, ils veulent faire quoi ? Ils veulent faire la grande Israel, ils veulent prendre l'Irak, ils veulent prendre la Syrie, ils veulent prendre l'Egypte, et nous en tant que musulmans, nous devons pas les laisser faire ceci, nous devons pas les laisser prendre notre territoire, nos terrains musulmans, pour qu'il y ait toujours des mosquees, et que toujours les musulmans peuvent faire la priere tranquillement >>, developpe le jeune djihadiste. Sous couvert de proteger le regime irakien, c'est bien la defense de l'islam qui, deja, soude ces combattants venus de Tunisie, de Syrie, du Liban, d'Egypte ou d'Europe. << Les volontaires semblaient motives par le djihad et tres religieux alors que les militaires irakiens [qui les encadraient] desiraient former des defenseurs du regime irakien >>, resumera le journaliste de RTL, devant les enqueteurs, quelques annees plus tard. La << filiere des Buttes-Chaumont >> Un mois apres la diffusion du reportage, en avril 2003, Boubaker El Hakim est interpelle en Syrie par la police de Bachar Al-Assad, puis expulse vers la France le 8 mai. Le phenomene djihadiste n'est pas encore une preoccupation majeure pour les autorites francaises. Malgre ses appels au meurtre diffuses sur RTL et ses incursions en Irak, Boubaker El Hakim n'est pas inquiete. Mais ses faits d'armes font le tour du quartier de son enfance et suscitent des vocations. La filiere irakienne dite des << Buttes-Chaumont >>, aussi appelee << filiere du 19e arrondissement >>, vient de naitre. Cette cellule, constituee d'amis de quartier frequentant la mosquee Adda'wa, rue de Tanger, se structure autour d'un chef spirituel, Farid Benyettou, et d'un relais operationnel aureole de ses actes de guerre : Boubaker El Hakim. C'est sous l'influence de ces deux mentors que les freres Said et Cherif Kouachi, qui commettront douze ans plus tard un massacre dans la redaction de Charlie Hebdo, affuteront leurs convictions djihadistes. C'est egalement sous leur impulsion qu'une dizaine de membres de la bande des << Buttes-Chaumont >> rejoignent l'Irak au milieu des annees 2000, et que trois y perdront la vie. Le 17 juillet 2004, Redouane El Hakim, 19 ans, petit frere de Boubaker, est tue par un bombardement americain a Falloujah. Trois mois plus tard, un autre membre du groupe, Abdelhalim Badjoudj, meurt dans un attentat a la voiture piegee dans la meme region. Un de leurs compagnons d'armes, Mohamed el-Ayouni, dit << Mohammed le djihadiste >>, perdra un oeil et un bras lors de la bataille de Falloujah. Grande liberte de mouvement Des mars 2004, Boubaker El Hakim, qui beneficie d'une grande liberte de mouvement, etait parvenu a rejoindre, pour la troisieme fois, le theatre de guerre irakien. A seulement 20 ans, il combat aux cotes d'Abou Moussab Al-Zarqaoui, qui deviendra quelques mois plus tard le chef d'Al-Qaida. En aout 2004, il repasse en Syrie, ou il est de nouveau interpelle et emprisonne pendant neuf mois. Expulse vers la France le 31 mai 2005, il est mis en examen et incarcere pour association de malfaiteurs terroriste dans le cadre de l'enquete sur la << filiere des Buttes-Chaumont >>. Il est condamne le 14 mai 2008 a sept ans de prison, assortis d'une peine de surete de quatre ans et huit mois, pour avoir facilite le transit en Syrie de ses amis de quartier, envoyes sur le front irakien. Intercepte en janvier 2005 alors qu'il s'appretait a prendre l'avion pour Damas, Cherif Kouachi est, lui, condamne a trois ans de prison. Le predicateur Farid Benyettou ecope de six ans de detention. Egalement condamne, le << borgne >> Mohamed al-Ayouni partage a Fresnes (Val-de-Marne) la cellule d'un petit bandit de Cachan qu'il initie aux theses djihadistes : Salim Benghalem deviendra quelques annees plus tard un cadre de l'EI et l'un des geoliers des otages francais. Lire aussi : Salim Benghalem, le petit bandit francais devenu geolier de l'Etat islamique Le << chaos >> en Tunisie Boubaker El Hakim est libere le 5 janvier 2011. Mais il ne voit pas son destin en France. Une autre vie l'appelle. Il s'installe en Tunisie, ou le << printemps arabe >> vient de renverser le regime du president Ben Ali. Le pays voisin, la Libye, est lui aussi destabilise par une guerre civile qui conduira quelques mois plus tard a l'intervention d'une coalition internationale et a la chute de Mouammar Kadhafi. C'est dans ce contexte insurrectionnel que s'insere le nouveau projet djihadiste de Boubaker El Hakim : << J'ai commence a planifier le djihad en Tunisie avec mes freres. La Libye n'etait pas loin de nous et les armes y abondaient, expliquera-t-il quelques annees plus tard dans un entretien au magazine de propagande anglophone de l'EI, Dabiq, paru en mars 2015. C'est pourquoi nous sommes alles en Libye et y avons etabli un camp d'entrainement. >> Un savoir-faire qu'il utilisera quelques annees plus tard en Syrie pour le compte de l'EI. Sur la terre de ses parents, le Franco-Tunisien, qui a maintenant 30 ans, planifie le meurtre de deux opposants politiques dans le but affiche de faire derailler la transition democratique tunisienne. L'avocat et homme politique Chokri Belaid est assassine par balles le 6 fevrier 2013 devant chez lui a Tunis. Cinq mois plus tard, le 25 juillet, un autre opposant, Mohamed Brahmi, est tue par deux hommes sous les yeux de sa famille. Ces deux assassinats provoquent d'importantes manifestations hostiles a Ennahda, le parti islamiste au pouvoir. Le 17 decembre 2014, Boubaker El Hakim, qui a adopte le nom de guerre d'Abou Mouqatil en rejoignant les rangs de l'EI en Syrie, revendique le double meurtre dans une video de propagande. << Oui, tyrans, c'est nous qui avons tue Chokri Belaid et Mohamed Brahmi (...) Nous allons revenir et tuer plusieurs d'entre vous. Vous ne vivrez pas en paix tant que la Tunisie n'appliquera pas la loi islamique >>, previent-il. << J'ai decide de rejoindre l'Etat islamique >> Dans l'entretien diffuse par Dabiq en mars 2015, il precise avoir lui-meme assassine Mohamed Brahmi (<< Je l'ai tue en tirant dix balles >>), Chokri Belaid ayant ete execute par un de ses freres d'armes. << Nous avons voulu provoquer le chaos dans le pays (...) afin de faciliter les mouvements des freres, d'apporter des armes et de liberer nos freres des prisons. (...) L'affaire a reussi, mais certains de ceux associes au djihad la-bas se sont mis a defendre les anciennes institutions gouvernementales et ont ainsi sabote notre mission. (...) Apres toutes ces tentatives, j'ai decide de me rendre au Sham [Syrie] et d'y rejoindre l'EI. >> Boubaker El Hakim conclut cet entretien, diffuse deux mois apres les attentats des 7 et 11 janvier 2015 a Paris, par un appel a ses freres restes en France. Il ne les exhorte plus a le rejoindre en terre de djihad, comme il l'avait fait au micro de RTL depuis Bagdad en 2003, mais a frapper le pays ou ils se trouvent : << Tuez n'importe qui. Tous les \"kuffar\" la-bas sont des cibles. >> L'ombre de Boubaker El Hakim plane sur plusieurs attentats commis en France et en Tunisie. Celui perpetre dans les locaux de Charlie Hebdo le 7 janvier 2015, en raison de ses liens avec les freres Kouachi, et ceux du 13 novembre 2015, au titre de ses fonctions au sein de l'unite chargee des operations exterieures de l'EI. Plusieurs auteurs de l'attaque contre le musee du Bardo, qui a fait 24 morts le 18 mars 2015 pres de Tunis, auraient par ailleurs transite par les camps d'entrainement qu'il a montes en Syrie. Sur le plan judiciaire, sa responsabilite n'a pour l'heure ete materialisee que dans une procedure terroriste : l'enquete ouverte le 1er aout 2013 par le parquet de Paris apres le meurtre des deux opposants tunisiens. Trois membres de la famille en garde a vue Boubaker El Hakim a ete rejoint en Syrie par sa mere, son demi-frere et l'epouse de ce dernier, vraisemblablement debut 2015. Il a ete vise par une frappe de drone le 26 novembre. Hasard du calendrier, trois autres membres de sa famille ont ete places en garde a vue a Paris, mardi 6 decembre : la mere de l'epouse de son demi-frere, soupconnee d'avoir envoye de l'argent au couple en Syrie, ainsi que deux soeurs de Boubaker El Hakim. L'une d'elles est soupconnee d'avoir un temps rejoint les rangs de l'Etat islamique. ", "theme": "Police et justice"}