{"id_art": "6e08c3e3e462e76b9025a5545d4f51a9", "title": "harcelement sexuel, mortelle pollution, catalogne et budget : les actualites a retenir cette semaine", "newspaper": "Le Monde", "author": ["Les Décodeurs\n"], "date_publi": "21/10/2017", "content": " LE RATTRAPAGE DE L'ACTU Liberation de la parole a propos du harcelement et des agressions sexuels, tensions entre Madrid et Barcelone ou pollution responsable d'une mort sur six dans le monde... Voici les actualites qu'il ne fallait pas rater cette semaine. << Dire \"tu aurais du porter plainte\", c'est encore mettre la faute sur les femmes >> Les temoignages affluent apres les revelations de l'affaire Harvey Weinstein, producteur de films americain accuse de multiples agressions sexuelles. En France, ils ont pris la forme d'un hashtag sur Twitter, #balancetonporc. La parole liberee, c'est aussi celle de Judith L., 26 ans au moment des faits, qui finit par deposer une plainte contre un superieur hierarchique qui la harcele. Une plainte qui sera classee sans suite, tant il est difficile de faire reconnaitre un harcelement. En France, le nombre de plaintes - environ un millier par an - est stable, les condamnations sont rares et ne representent qu'un cas sur dix environ. La pollution, responsable de 9 millions de morts dans le monde par an Une etude estime qu'une mort sur six a l'echelle de la planete est attribuable a une forme de pollution (air, eau, sol ou milieu professionnel). Publiee vendredi 20 octobre dans la tres respectee revue medicale The Lancet, cette etude porte ce decompte macabre a 6,5 millions a l'echelle de la planete pour la seule annee 2015 et a un total estime a 9 millions en ajoutant les morts liees a la pollution de l'eau et des sols (1,8 million) et en milieu professionnel (0,8 million). Le premier budget Macron defendu devant l'Assemblee, l'opposition avance ses propositions Le premier budget de la presidence Macron arrive a l'Assemblee nationale. Les deputes ont commence, mardi 17 octobre, a etudier le projet du gouvernement, qui prevoit notamment la reforme de l'impot de solidarite sur la fortune (ISF) et la suppression de la taxe d'habitation pour 80 % des menages en trois ans. Les critiques sur ce budget sont nombreuses, et pas moins de 1 200 amendements ont ete deposes par des deputes sur le premier volet du projet de loi de finances, consacre aux ressources budgetaires. Catalogne : la tension monte, le recours a l'article 155 se precise Jeudi 19 octobre, l'ultimatum de Madrid arrivait a expiration : Barcelone devait clarifier si, oui ou non, elle declarait son independance. Jeudi a 10 h 30, il n'en a rien ete mais Carles Puigdemont - le president catalan - a dit que l'Assemblee nationale catalane (ANC) declarerait l'independance de la Generalite si le premier ministre, Mariano Rajoy, recourait a l'article 155 de la Constitution. Cet article peut priver une region de tout ou partie de son autonomie. Le gouvernement est convoque samedi 21 octobre a un conseil des ministres extraordinaire ou le recours a l'article 155 devrait etre discute. Syrie : l'organisation Etat islamique << totalement >> chassee de Rakka Les Forces democratiques syriennes (FDS), alliance de combattants arabes et kurdes soutenue par les Etats-Unis, ont annonce, mardi 17 octobre, avoir << totalement >> pris la ville de Rakka, apres plus de cinq mois de combats contre des djihadistes de l'organisation Etat islamique (EI). Selon la coalition internationale emmenee par les Etats-Unis, l'EI a perdu 87 % du territoire qu'il avait conquis en 2014. A Malte, une blogueuse qui denoncait des affaires de corruption assassinee Daphne Caruana Galizia, chroniqueuse dans plusieurs medias et connue pour son blog tres populaire, est morte lundi dans l'explosion de sa voiture. La nature criminelle de l'attaque contre cette figure locale, qui comptait de tres nombreux ennemis, ne fait guere de doute. Attentat de tres grande ampleur a Mogadiscio : plus de 300 morts Une attaque au camion piege a fait des centaines de morts samedi 14 octobre. Lundi, le bilan etait passe a plus de trois cents personnes tuees, ce qui en fait l'attaque la plus importante jamais enregistree dans la region. Cet attentat met fin a l'etat de grace du president elu en fevrier. Les djihadistes somaliens, malgre leur expulsion de Mogadiscio en 2011 et quelques revers locaux, controlent toujours une part substantielle du territoire somalien. Et si l'attentat n'a pas ete revendique, il a selon toute vraisemblance ete perpetre par le groupe Al-Chabab (affilie a Al-Qaida). 44 morts dans des incendies au Portugal Le bilan des feux de foret au Portugal a ete revu vendredi 20 octobre une nouvelle fois a la hausse apres le deces d'un blesse, portant a 44 le nombre de morts, a indique l'Autorite nationale de la protection civile (ANPC). Le pays a ete frappe dimanche 15 octobre pour la deuxieme fois en quatre mois par des incendies meurtriers. Le gouvernement portugais, cible de nombreuses critiques pour sa gestion des feux de foret, se reunit samedi matin pour un conseil des ministres extraordinaire. Devant l'ampleur des degats, le premier ministre, Antonio Costa, a declare l'etat de catastrophe publique dans toutes les regions situees au nord du Tage, soit la moitie du pays. La ministre de l'interieur, Contanca Urbano de Sousa, critiquee pour sa gestion des incendies a demissionne mercredi 18 octobre. Le trace 2018 du Tour de France devoile Depart de Noirmoutier, retour du contre-la-montre par equipes ou encore six arrivees d'etape au sommet... Le parcours du 105e Tour de France a ete presente mardi 17 octobre, avec au programme six etapes de montagne - dont une etape explosive de 65 km -, huit de plaine, dont une sur les paves du Paris-Roubaix. Avant l'arrivee a Paris, comme lors de l'edition 2017, les coureurs s'affronteront dans un contre-la-montre a Espelette. Et aussi... Brexit. Theresa May assure qu'un accord sur le droit des expatries est << a portee de la main >>.Etats-Unis. Le dernier decret migratoire de Donald Trump de nouveau bloque par un magistrat.Irak. Kirkouk reprise par Bagdad sans combats aux Kurdes irakiens.Xi Jinping. Quel est le role du congres du Parti communiste chinois ? Terrorisme. La croisade avortee de Logan N., ou l'histoire d'une tentation terroriste d'ultradroite.Sante. Les deputes votent une nouvelle hausse du prix du tabac.Securite. Le projet de loi antiterroriste definitivement adopte.Venezula. Nicolas Maduro revendique << une nette victoire >> aux elections regionales malgre des accusations de fraude.Allemagne. A la veille des negociations pour une coalition, Merkel fragilisee par le resultat des elections en Basse-Saxe.Climat. Londres confirme son objectif de reduction des emissions de gaz a effet de serre.Harcelement. L'ecrivaine Ariane Fornia accuse l'ancien ministre Pierre Joxe d'agression sexuelle.Harcelement en ligne. Twitter officialise et complete ses nouvelles regles.Gaspillage. 41,2 tonnes de nourriture jetees chaque seconde dans le monde.Migrants. La CNCDH estime que le gouvernement << nourrit un sentiment de xenophobie >>.Medecine. Une nouvelle therapie genique contre des cancers lymphatiques agressifs.Chomeurs. << 20 % a 40 % d'entre eux ne cherchent pas de travail >> : une affirmation beaucoup trop rapide. Disparitions Cinema. L'actrice Danielle Darrieux est morte le 17 octobre, cent ans apres avoir vu le jour a Bordeaux le 1er mai 1917. Elle a tourne dans cet dix films en quatre-vingts ans, commencant a 14 ans dans Le Bal, un film du realisateur allemand Wilhelm Thiele en 1931. ", "theme": "Les decodeurs"}