{"id_art": "c73c1d00dc98e905c3ae5c634814a757", "title": "champs-elysees : des gendarmes attaques, collomb denonce une << tentative d'attentat >>", "newspaper": "Le Monde", "author": [""], "date_publi": "19/06/2017", "content": " Vers 15 h 48, lundi 19 juin, un homme a percute volontairement un vehicule de gendarmes mobiles qui descendait les Champs-Elysees, a proximite du square Marigny, dans le 8e arrondissement de Paris, sans faire de blesse parmi les gendarmes ou les passants. A la suite du choc, une epaisse fumee orange, dont l'origine n'est pas encore determinee, se degageait de l'habitacle de sa voiture. Le conducteur a ete extrait du vehicule, une Renault Megane blanche, a bord de laquelle des bonbonnes de gaz, des armes de poing, une kalachnikov et de l'explosif ont ete retrouves. Gerard Collomb, le ministre de l'interieur, a denonce une << tentative d'attentat >> et a precise que l'auteur des faits etait mort. La section antiterroriste du parquet de Paris a ouvert une enquete en flagrance confiee a la section antiterroriste de la Brigade criminelle de la prefecture de police de Paris (SAT) et a la DGSI. Selon une source proche de l'enquete, contactee par Le Monde, l'identite de l'assaillant est en cours de verification, mais selon les papiers d'identite retrouves dans la voiture, il pourrait s'agir d'un homme ne en 1985, originaire d'Argenteuil (Val-d'Oise) et fiche S. Une perquisition etait en cours lundi soir a son domicile, au Plessis-Pate, dans l'Essonne, a-t-on appris aupres de sources proches de l'enquete. #ChampsElysees 1 vehicule #GendarmerieMobile 32/7 percute par 1 voiture. Aucun blesse, conducteur interpelle #Paris https://t.co/VB8g7GUtEt-- Gendarmerie (@GendarmerieNationale) require([\"twitter/widgets\"]); La prefecture de police, qui avait annonce qu'une operation etait en cours et avait recommande d'eviter le secteur, a fait savoir un peu plus tard que la situation etait maitrisee. Un important dispositif de securite a ete deploye sur les lieux. La RATP a ferme les stations Concorde (lignes 1, 8 et 12) et Champs-Elysees-Clemenceau (lignes 1 et 13), et les correspondances n'y sont pas assurees. Policiers et militaires, cibles privilegiees << Une nouvelle fois, les forces de securite en France ont ete visees, a declare Gerard Collomb, le ministre de l'interieur. Cela montre une fois de plus que le niveau de la menace en France est extremement eleve. >> Le 20 avril, les Champs-Elysees avaient deja ete le theatre d'un attentat, lorsque Karim Cheurfi avait tue par balle un policier et en avait blesse deux autres, avant d'etre abattu. Un message manuscrit << defendant la cause de l'Etat islamique [EI] >> avait ete retrouve sur un papier pres de son corps et l'attaque avait ete immediatement revendiquee par le groupe djihadiste. Le 6 juin, Farid Ikken avait, quant a lui, attaque un membre d'une patrouille de police sur le parvis de Notre-Dame de Paris, en plein coeur du Paris touristique, et s'etait revendique << soldat du califat >>, un terme utilise pour designer le califat autoproclame en juin 2014 du groupe EI, selon une source proche de l'enquete. Le policier agresse avait ete legerement blesse au cou. Depuis janvier 2015, les attentats en France ont fait au total 239 morts. Les policiers et les militaires sont depuis quelques annees des cibles privilegiees d'attaques terroristes. ", "theme": "Police et justice"}