{"id_art": "56d21042248fa1b946e41902ade2712b", "title": "allemagne : un homme attaque plusieurs personnes au couteau a hambourg", "newspaper": "Le Monde", "author": [""], "date_publi": "28/07/2017", "content": " Au moins une personne a ete tuee et six autres blessees par un homme arme d'un couteau vendredi 28 juillet a Hambourg, en Allemagne, a annonce la police locale. L'attaque a eu lieu dans un supermarche du quartier de Barmbek, dans le nord de l'agglomeration, et un perimetre de securite a ete mis en place par les autorites. Le maire de la ville, Olaf Scholz, a denonce << un attentat odieux >>, sans que la police ait confirme officiellement la motivation de l'attaquant. Un suspect, un homme de 26 ans ne aux Emirats arabes unis, a ete arrete, toujours selon la police. << Il s'agissait d'un attaquant isole >>, a-t-elle fait savoir. Parmi les victimes de l'attaque, on compte notamment un homme de 35 ans, blesse en maitrisant l'assaillant. #Barmbek: Es handelt sich definitiv um einen Einzeltater. Erste Meldungen uber ein mogliches Raubmotiv haben sich b... https://t.co/ttsAOlKLPB-- PolizeiHamburg (@Polizei Hamburg) require([\"twitter/widgets\"]); << Nous ne disposons pas encore d'informations fiables sur les motivations >> de l'agresseur, qui << est entre dans un supermarche et a commence soudainement a attaquer des clients >>, a raconte une responsable de la police. << L'hypothese d'un vol qui aurait mal tourne n'est pas ecartee >>, a-t-elle precise. Un attentat commis par un refugie, selon le maire Le maire de Hambourg a clairement evoque la piste terroriste. << Je suis scandalise par l'attentat odieux qui a cause la mort d'au moins un habitant de Hambourg >>, a declare Olaf Scholz dans un communique. << Ces criminels veulent empoisonner notre societe libre par la peur, mais ils vont echouer >>, a promis l'elu social-democrate. << Ce qui me rend encore plus en colere est que l'auteur est manifestement quelqu'un qui cherchait refuge en Allemagne et qui a detourne sa haine contre nous >>, a-t-il ajoute. Selon Der Spiegel, qui cite des << sources proches de l'enquete >>, le suspect de 26 ans serait en effet venu en Allemagne en tant que refugie et aurait des << contacts dans les milieux salafistes >>. L'hebdomadaire reste toutefois prudent sur la nature de l'attaque, precisant que << le fait que l'homme ait agi par ideologie n'est pas etabli >>, qu'il << souffrait de problemes psychologiques >> et << consommait regulierement de la drogue >>. << On s'est leve d'un coup et on a vu passer un homme avec un enorme couteau a la main, type couteau a viande >>, a raconte a l'Agence France-Presse Ralph Woyna, un habitant du quartier. << Des clients ont alors pris tout ce qu'il y avait de chaises dans le cafe et l'ont pourchasse (...) j'ai entendu au loin un cri Allah Akbar, du coup j'ai tout de suite compris que c'etait un attentat >>, a conclu le temoin. Lire aussi : Apres l'attentat de Berlin, Angela Merkel affronte les critiques Si la piste islamiste se confirmait, il s'agirait du premier attentat de ce type en Allemagne depuis decembre 2016, lorsque le Tunisien Anis Amri avait fonce sur la foule d'un marche de Noel a Berlin, faisant 12 morts et 48 blesses. Anis Amri etait dans une situation juridique identique a celle de l'auteur de l'attaque au couteau de Hambourg. Ce point pourrait relancer la polemique en Allemagne sur l'accueil de plus d'un million de migrants depuis 2015. ", "theme": "Europe"}