{"id_art": "25e665ce8c99f94abc6827621baf0a15", "title": "russie : une explosion dans le metro de saint-petersbourg fait onze morts", "newspaper": "Le Monde", "author": [""], "date_publi": "03/04/2017", "content": " Une explosion s'est produite dans une rame de metro, lundi 3 avril en milieu de journee, a Saint-Petersbourg, faisant onze morts et une vingtaine de blesses, selon la Commission nationale antiterroriste. Elle s'est produite dans une rame qui arrivait a la station Institut-Technologique, en provenance de Place-Sennaia. M. Poutine, qui se trouvait a Saint-Petersbourg pour participer a une rencontre avec des journalistes russes, a presente dans l'apres-midi ses condoleances aux victimes dans une courte intervention televisee, peu avant une rencontre avec son homologue bielorusse Alexandre Loukachenko. Puis, il s'est rendu dans la soiree sur les lieux de l'attentat. En fin de journee, la Commission nationale antiterroriste a annonce avoir ouvert une enquete pour acte de terrorisme. Dans un premier temps, le president russe avait affirme que toutes les hypotheses, y compris la piste terroriste, seraient examinees. M. Poutine s'exprimait apres s'etre entretenu avec les chefs des services de securite. << Le president est informe quasiment en temps reel par les services speciaux et d'enquete >>, a assure son porte-parole Dmitri Peskov, cite par les agences russes. Il a ajoute que le drame presentait << tous les signes d'un attentat >>. Bombe dans une autre station Selon des sources des services de secours cites par des medias russes, l'explosion s'est produite dans un seul wagon, entre les stations Place-Sennaia et Institut-Technologique. Par ailleurs, une bombe artisanale a ete decouverte dans une autre station de metro, Place-Vosstania, ajoute le Comite national antiterroriste, qui precise que l'engin a ete desamorce. Des enqueteurs se sont rendus sur place pour determiner les premiers elements, a annonce le parquet de Saint-Petersbourg dans un communique. Toutes les stations du metro ont ete fermees a la suite de la deflagration, precise l'agence de presse TASS. Le president Francois Hollande a exprime << sa solidarite avec le peuple russe >> et fait savoir que la France etait << prete a repondre a toute demande d'assistance >>, selon un communique de l'Elysee. << Solidarite avec la Russie et les familles des victimes apres le drame de Saint-Petersbourg >>, a pour sa part tweete Jean-Marc Ayrault, le ministre des affaires etrangeres francais. Le consulat general de France a Saint-Petersbourg a par ailleurs mis en place un numero d'urgence pour les ressortissants francais (+7-92-19-39-70-42). Les services russes sont depuis plusieurs mois en etat d'alerte renforcee. A Moscou, des mesures de securite supplementaires ont ete prises pour proteger le reseau de transport souterrain. Deux types de menaces La Russie, qui soutient diplomatiquement et militairement le regime de Bachar Al-Assad, a ete specifiquement visee par des menaces de l'organisation Etat islamique (EI) et les autorites redoutent le retour de combattants tchetchenes partis faire le djihad en Syrie. Au cours des dernieres annees, la Russie a ete la cible d'attaques menees par des militants tchetchenes. En mars 2010, le metro de Moscou avait ete frappe par deux femmes kamikazes, qui avaient tue au moins 38 personnes en declenchant leurs ceintures d'explosifs au milieu des passagers de deux rames. En septembre 2004, l'assaut donne contre un commando islamiste retenant des otages dont des enfants dans une ecole de Beslan, en Ossetie du Nord, avait fait plus de 330 morts. Deux ans plus tot, en octobre 2002, une precedente prise d'otages dans le theatre moscovite de la Doubrovka s'etait soldee par la mort de 120 otages. ", "theme": "Europe"}