{"id_art": "c70967cb9da8ea81389f5493160eda80", "title": "la norvege refuse un nouveau proces au terroriste anders behring breivik", "newspaper": "Le Monde", "author": [""], "date_publi": "08/06/2017", "content": " La Cour supreme norvegienne a annonce, jeudi 8 juin, son refus d'examiner un appel d'Anders Behring Breivik sur ses conditions de detention. Responsable de l'attentat qui avait fait 77 morts en 2011 sur l'ile d'Utoya, le tueur neonazi juge son emprisonnement << inhumain >>. Cette decision de la Cour supreme ne signifie pas pour autant que le jugement prononce en mars, qui avait absous l'Etat norvegien des accusations de violation des droits de Breivik, est definitif. Anders Behring Breivik a fait part jeudi de sa volonte de saisir la Cour europeenne des droits de l'homme. << Nous avons toujours ete prepares a ce que notre plainte devant les tribunaux norvegiens n'aboutisse pas >>, a commente son avocat, Oystein Storrvik. << Je suis lourdement affecte par l'isolement >> Condamne a la peine maximale (21 ans de prison, renouvelable indefiniment tous les cinq ans), l'extremiste de 38 ans << n'est pas et n'a pas ete victime de torture ou de traitement inhumain ou degradant >>, avait declare en mars la cour d'appel d'Oslo, cassant le jugement de premiere instance. Dans une decision qui avait stupefie survivants et proches des victimes, un tribunal de premiere instance avait en effet conclu en avril 2016 que la Norvege violait l'article 3 de la convention europeenne des droits de l'homme en infligeant au detenu un traitement << inhumain >> et << degradant >>. En prison, Breivik dispose de trois cellules de plus de 10 m2 chacune, toutes richement equipees. Des conditions << douillettes >> dignes d'un << prisonnier VIP >>, avait pourtant souligne le representant de l'Etat. Mais la juge avait particulier souligne l'isolement prolonge de l'extremiste, maintenu a l'ecart des autres detenus depuis son arrestation. Ce regime de detention rend le detenu << mentalement vulnerable >>, avait alors assure Me Storrvik, qui reclamait notamment pour son client la possibilite de cotoyer d'autres prisonniers. << Je suis lourdement affecte par l'isolement, et la radicalite est peut-etre la sequelle la plus grave de mon isolement >>, avait insiste M. Breivik a la barre. Apres la decision en premiere instance, la prison de Skien ou est detenu l'extremiste de droite avait exclu de modifier ses conditions d'incarceration. << Le jugement n'est pas encore executoire >>, avait explique son directeur, Ole Kristoffer Borhaug, en reference a l'eventualite d'un appel, que l'Etat avait par la suite sollicite. Le 22 juillet 2011, deguise en policier, il avait traque pendant plus d'une heure les participants a un camp d'ete de la Jeunesse travailliste, pieges sur l'ile d'Utoya, et abattu 69 d'entre eux, pour la plupart des adolescents. Un peu plus tot, il avait tue huit personnes en faisant exploser une bombe pres du siege du gouvernement a Oslo. N'ayant jamais exprime de remords, il avait justifie ses crimes, les plus graves de l'histoire d'apres-guerre en Norvege, par le fait que ses victimes embrassaient le multiculturalisme. ", "theme": "Europe"}