{"id_art": "607fa531f04e714651d2bddece3be5b5", "title": "le gouvernement veut faire evoluer la mission << sentinelle >> de securisation par l'armee", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "14/09/2017", "content": " L'armee le demandait, c'est fait : l'operation de protection du territoire national << Sentinelle >> est reorganisee, ont annonce les ministeres de l'interieur et des armees, jeudi 14 septembre. L'objectif affiche est de mieux repondre a << la menace terroriste endogene >>, selon les mots de Gerard Collomb. Il s'agit de rendre << Sentinelle >> << plus reactive, plus impredictible >>, et de << renforcer notre posture dissuasive >>, a precise Florence Parly. Apres l'attaque a la voiture belier qui a blesse six soldats a Levallois-Perret debut aout, l'agression au couteau subie par un militaire vendredi 15 septembre au metro Chatelet, a Paris, est venue rappeler que les forces de << Sentinelle >> sont des cibles faciles. D'une operation de 7 000 soldats, auxquels s'ajoutaient 3 000 hommes en reserve immediatement disponibles, l'on passe a un dispositif en trois niveaux, decides selon les besoins. L'operation est toujours calibree sur le papier a 10 000 hommes au maximum. Elle comprendra un premier contingent permanent, qualifie de << socle >>, pour proteger les lieux les plus sensibles et, a precise M. Collomb, pour << continuer a appuyer les forces de securite interieures dans le controle des frontieres >>. Lire aussi : << Sentinelle >>, le piege de l'effet cliquet << Reserve strategique >> Ensuite, un << echelon de manoeuvre >> sera engage sur les grands evenements previsibles, competitions sportives ou culturelles. Tout l'enjeu, pour les prefets et les generaux commandant les zones de defense, est de mieux les planifier ensemble. Ces derniers jours, les militaires critiquaient le fait que le prefet de Lille n'ait pas requis plus de << Sentinelle >> pour la traditionnelle braderie de septembre. << Nous allons prevoir ensemble avec les armees un calendrier de mise a disposition de ces forces >>, a precise le ministre de l'interieur. Le gouvernement ne detaille pas les effectifs de ces deux premiers niveaux, censes evoluer en fonction des besoins. Point tres important, les armees ont obtenu que les prefets les requisitionnent non plus en exigeant un effectif precis - 200 hommes pour tel quartier tel jour - mais en fixant un but a atteindre - empecher toute intrusion dans tel perimetre. Enfin, une << reserve strategique >>, prevue, elle, a 3 000 militaires, sera deployee en cas de << crise majeure >>. C'est ce contingent, reinjecte dans l'entrainement et la formation des regiments, qui va fournir l'oxygene reclame par le ministere des armees. Lancee avec 10 000 hommes en janvier 2015 apres les attentats contre Charlie Hebdo et l'Hyper Cacher, perennisee en avril 2015, rehaussee au niveau maximal en juillet 2016, cette operation qui ne devait pas durer plus de quelques semaines a use les troupes. Meme philosophie que Vigipirate En 2015, sous l'effet croise des suppressions de postes engagees depuis 2008 et des nouvelles operations de contre-terrorisme, l'entrainement de l'armee de terre etait tombe a un niveau dangereux : entre 51 jours et 64 jours selon les unites, quand les normes de l'OTAN exigent 100 jours. Depuis les attentats, les nouveaux recrutements ont permis de remonter la pente, autour de 83 jours. Mais la fatigue de la troupe et le peu d'enthousiasme des jeunes soldats pour une mission a l'efficacite discutee ont continue de peser. Le 13 juillet, le president Emmanuel Macron avait demande a ses ministres de penser une revision << en profondeur >>. Comment alleger le poids de l'operation sans donner l'impression que la vigilance de l'executif diminue ? Chacun avait en tete le terrible effet boomerang subi par Francois Hollande en juillet 2016. Dans son interview du 14-Juillet, apres un Euro de football reussi, le president avait declare que prolonger l'etat d'urgence << n'aurait aucun sens >>. Quelques heures plus tard, l'attentat de Nice le convainquait de le prolonger et de remobiliser << Sentinelle >> a son niveau maximal. Pour eviter ce piege, l'idee maitresse est donc de decorreler le nombre des soldats de l'evaluation securitaire du moment. Avec ses trois niveaux, << Sentinelle >> est revue avec la meme philosophie que le plan Vigipirate, qui comprend une << posture >> de base, des mesures additionnelles publiques et des mesures supplementaires qui restent secretes. Jeudi, le gouvernement s'est livre a l'exercice difficile d'affirmer que tout change pour que rien ne change. << Il ne s'agit evidemment pas de reduire >>, a assure le ministre de l'interieur. << Nous ne baisserons pas la garde >>, a ajoute sa collegue des armees. Mais le but est bien de redonner des << marges de manoeuvre >> aux armees, ce qui est d'ailleurs un autre objectif que le chef de l'Etat a fixe a l'etat-major. ", "theme": "Police et justice"}