{"id_art": "fd1903729dc8dcedf12ec80ddcf91a32", "title": "les controles d'identite et les fouilles de l'etat d'urgence declares contraires a la constitution", "newspaper": "Le Monde", "author": ["Julia Pascual"], "date_publi": "01/12/2017", "content": " C'etait devenu l'outil de l'etat d'urgence le plus communement employe. Il vient d'etre declare contraire a la Constitution. Vendredi 1er decembre, le Conseil constitutionnel a censure l'article de la loi relative a l'etat d'urgence qui autorise, dans certains perimetres, les prefets a ordonner des controles d'identite, des fouilles de bagages et des visites de vehicules. Cette decision intervient un mois apres que la France est sortie du regime d'exception declare au soir des attentats du 13 novembre 2015. Le pouvoir de police administrative relatif aux controles d'identite et aux fouilles a ete ajoute a la palette des pouvoirs de l'etat d'urgence lors de sa quatrieme prorogation, votee le 21 juillet 2016, peu apres l'attentat de la promenade des Anglais, a Nice. Jusque-la, dans le droit commun, de telles prerogatives ne pouvaient etre mises en oeuvre par la police que sous le controle du procureur de la Republique ou sur la requisition de ce dernier. Un arrete << quotidiennement renouvele >> Entre juillet 2016 et novembre 2017, date a laquelle l'etat d'urgence a pris fin, environ 5 000 arretes prefectoraux - d'une duree maximale de 24 heures - ont ete pris autorisant ces controles. L'efficacite d'un tel outil n'a jamais ete evaluee, par exemple en nombre d'objets dangereux qu'il a permis de decouvrir. Son effet dissuasif est par ailleurs difficile a mesurer. Reste qu'il a ete massivement deploye sur le territoire et a des occasions tres diverses comme, par exemple, la Fete de la cerise de Saint-Hilaire-Saint-Mesmin (Loiret), autour des bureaux de vote a Paris pendant l'election presidentielle ou encore afin de lutter contre la recrudescence des vols avec effraction en Seine-et-Marne. Huit departements sont a l'origine de 90 % de ces mesures, au premier rang desquels figurent la Saone-et-Loire, le Nord, la Seine-et-Marne et le Calvados. La Ligue des droits de l'homme (LDH), a l'origine de la question prioritaire de constitutionnalite examinee par le Conseil constitutionnel, avait conteste un de ces arretes, pris a Paris le 4 avril 2017 pour autoriser les controles dans << les transports en commun de voyageurs par voie ferree de Paris >>. Il a ete << systematiquement et quotidiennement renouvele >> jusqu'au 20 juin, soulignait la LDH, << en justifiant invariablement cette decision par les memes circonstances generales >>, a savoir le << niveau eleve de la menace terroriste >>. Une violation de la liberte d'aller et venir La LDH considere que ces controles d'identite, fouilles de bagages et visites de vehicules sont une violation de la liberte d'aller et venir et du droit au respect de la vie privee, dans la mesure ou ils ne sont pas subordonnes a des circonstances particulieres. << Il peut etre procede a ces operations, dans les lieux designes par la decision du prefet, a l'encontre de toute personne, quel que soit son comportement et sans son consentement >>, observe a son tour le Conseil constitutionnel. Il estime qu'<< en prevoyant que ces operations peuvent etre autorisees en tout lieu >> sans qu'elles soient justifiees par << des circonstances particulieres etablissant le risque d'atteinte a l'ordre public >>, le legislateur << n'a pas assure une conciliation equilibree >> entre la sauvegarde de l'ordre public et la liberte d'aller et de venir et le droit au respect de la vie privee. La censure du Conseil constitutionnel << est un nouveau coin enfonce dans le mecanisme d'exception de l'etat d'urgence >>, a reagi, vendredi, Me Patrice Spinosi, avocat de la LDH. Si l'etat d'urgence n'est plus en vigueur, la loi du 30 octobre 2017 renforcant la securite interieure et la lutte contre le terrorisme en transpose une partie des pouvoirs dans le droit commun. Face au risque terroriste, les prefets ont desormais le pouvoir d'instaurer des << perimetres de protection >> autour d'un lieu ou d'un evenement. L'acces a ces perimetres pourra etre soumis a des palpations de securite ainsi qu'a la fouille des bagages et des vehicules. Si la personne ne se soumet pas aux controles, elle se verra refuser l'acces ou sera conduite hors du perimetre de securite. La LDH a conteste cette disposition par le biais d'une nouvelle question prioritaire de constitutionnalite. ", "theme": "Police et justice"}