{"id_art": "95b918c4e442dc61ab9fa904d2cf3b70", "title": "polemique sur la securite a nice : ce que l'on sait", "newspaper": "Le Monde", "author": [""], "date_publi": "25/07/2016", "content": " Le ministre de l'interieur, Bernard Cazeneuve, a formellement depose plainte contre la policiere municipale de Nice qui l'accuse d'avoir fait pression pour modifier un rapport sur l'attentat survenu le 14 juillet. L'Agence France-Presse a pu consulter, lundi 25 juillet, deux plaintes. L'une concerne la police nationale et l'autre le ministre lui-meme. Le ministre de l'interieur cite dans ses plaintes un large extrait de l'interview que la cheffe du centre de supervision urbaine (CSU, centre de videosurveillance de la police municipale) de Nice, Sandra Bertin, a donne au Journal du dimanche du 24 juillet. Il juge que les declarations de la policiere sont << sans conteste de nature a faire naitre dans l'esprit du public l'idee que le ministere et le ministre communiquent de faux elements sur les effectifs de la police nationale presents sur place [le soir du 14 juillet], participant ainsi au \"mensonge d'Etat\" decrit au premier paragraphe de l'article >>. Selon les plaintes, les propos de la policiere municipale portent ainsi << atteinte a l'honneur et a la consideration >> de la police nationale et du ministre. Ce qu'affirme Sandra Bertin Sandra Bertin assure qu'<< au lendemain des attentats >> un << commissaire de police >>, envoye selon elle par le ministere de l'interieur, et une autre personne ayant dit faire partie du cabinet du ministre, jointe par telephone, lui ont demande << de faire apparaitre sur certains endroits des positions de la police nationale >> et de rediger un rapport << modifiable >> : << Le cabinet du ministre de l'interieur a envoye un commissaire au CSU qui m'a mise en ligne avec la Place Beauvau. J'ai alors eu affaire a une personne pressee qui m'a demande un compte rendu signalant les points de presence de la police municipale, les barrieres, et de bien preciser qu'on voyait aussi la police nationale sur deux points dans le dispositif de securite. (...) Or la police nationale etait peut-etre la, mais elle ne m'est pas apparue sur les videos. (...) J'ai ete harcelee pendant une heure, on m'a ordonne de taper des positions specifiques de la police nationale que je n'ai pas vues a l'ecran. >> Interrogee dimanche soir sur France 2, la policiere municipale a reitere ses accusations : << Au fur et a mesure que le temps passe, les appels sont de plus en plus rapproches. (...) [La personne du ministere] demande [au commandant de police present sur place] de me faire modifier certains elements, certains paragraphes, en me demandant notamment de faire apparaitre sur certains endroits des positions de la police nationale. >> Lundi apres-midi, l'avocat de la policiere municipale a depose un signalement aupres du procureur de la Republique de Nice, << avec toutes les pieces justificatives, tous les noms, tous les details, de maniere a faire toute la lumiere sur les faits >>. Il a souligne que ce signalement avait ete fait sur la base de l'article 40 du code de procedure penale, qui enjoint a tout fonctionnaire de signaler << sans delai >> tout crime ou delit dont il acquerrait la connaissance. Ce que repond le ministere de l'interieur Invite sur le plateau du << 20 heures >> de France 2, dimanche soir, Bernard Cazeneuve a dementi : << Je connais la verite. Je sais qu'aucun membre de mon cabinet n'a ete en contact avec Mme Bertin (...). Je n'ai demande aucun rapport, je ne suis pas au courant de cette affaire (...), le ministre de l'interieur (...) n'a jamais menti et n'a jamais cherche a travestir le moindre document. >> Un peu plus tot dans la journee, le directeur general de la police nationale (DGPN), Jean-Marc Falcone, avait dementi l'existence d'une quelconque << demarche destinee a modifier des documents ou des donnees >> et evoque une procedure de << remontee classique et traditionnelle d'informations >>. Le directeur central de la securite publique (DCSP), Pascal Lalle, place sous l'autorite du DGPN, detaille au Monde : << Mon etat-major a sollicite le CSU pour avoir une chronologie des faits. Nous sommes purement dans une demarche administrative qui emane de l'etat-major de la DCSP via la direction departementale de la securite publique [DDSP] des Alpes-Maritimes, laquelle a delegue aupres du CSU un commissaire de police de Nice. >> Ce ne serait donc pas un membre du cabinet ministeriel mais une commissaire de police, membre de l'etat-major de la DCSP, qui s'est entretenue au telephone avec Sandra Bertin. Mais l'avocat de la policiere municipale, Me Adrien Verrier, persiste : << Ce qui est sur, c'est que cette personne s'est presentee comme travaillant au cabinet du ministre. >> Me Verrier a annonce lundi avoir depose un signalement au procureur de Nice pour << faux en ecriture publique >> et transmis par la meme occasion l'identite de la fonctionnaire. Une polemique qui s'ajoute... a une polemique La polemique sur les propos de Mme Bertin vient s'ajouter - et nait - de celle sur la securisation de l'acces a la promenade des Anglais. Le sujet, porte des le soir de l'attentat par Christian Estrosi, president (Les Republicains, LR) de la region Provence-Alpes-Cote d'Azur, ancien maire de Nice, et actuel adjoint a la securite, a deja donne lieu a une passe d'armes entre le journal Liberation et Bernard Cazeneuve, le 21 juillet. Le quotidien accusait << la communication du gouvernement [d'avoir], au minimum, travesti la realite >> en exagerant a posteriori la presence policiere sur la promenade des Anglais. << La police nationale etait presente et tres presente sur la promenade des Anglais >>, avait ainsi affirme M. Cazeneuve le 16 juillet, assurant que << des vehicules de police rendaient impossible le franchissement de la promenade des Anglais >>. A la suite de la parution de l'enquete de Liberation, le ministre a ete contraint de reconnaitre que la police municipale tenait seule un premier barrage avec une voiture, au coin avec la rue Gambetta, et que, sur le deuxieme barrage, environ 400 metres plus loin, au coin avec la rue Meyerbeer, << deux voitures de police [nationale] etaient stationnees sur la chaussee dans le sens longitudinal [permettant l'acces des pietons] >>. Mais il a assure que << c'est ce que la prefecture, le ministre de l'interieur et le premier ministre ont affirme avec constance, dans leurs communiques comme dans leurs declarations >>, jouant sur l'ambiguite de la delimitation du perimetre des festivites. Or, dans un rapport << relatif aux faits de pression >> envoye par Mme Bertin a sa hierarchie apres son interview au JDD, et revele mardi 26 juillet par Liberation, celle-ci fait etat, precisement, d'une demande particuliere de ses interlocuteurs au ministere de l'interieur : << Mentionner que les agents de la police nationale sont sur le point d'entree du dispositif >>, a l'angle de la promenade des Anglais et du boulevard Gambetta. Un rapport de la police nationale confus Finalement, le rapport que Mme Bertin a transmis aux autorites de la police nationale, dont Le Monde a pu prendre connaissance, ne precise pas les positions respectives des policiers municipaux et nationaux en faction. Sur trois pages, il detaille quasiment seconde par seconde le parcours du camion conduit par Mohamed Lahouaiej Bouhlel, des le moment ou il est signale sur la promenade des Anglais. Le premier policier cite est national, et il court apres le vehicule : << Vingt-deux heures trente-cinq minutes et quinze secondes : visualisons un agent de la police nationale a pied courir derriere le camion. >> Puis c'est au tour immediatement d'un agent municipal : << Vingt-deux heures trente-cinq minutes et vingt secondes : visualisons un agent de la police municipale a pied courir derriere le camion ; le vehicule se situe alors a l'intersection de la promenade des Anglais et de la rue Meyerbeer. >> C'est-a-dire au niveau du premier point de controle tenu par la police nationale. Une seule fois, a la fin du rapport, il est precise que la premiere montee sur le trottoir du camion << s'effectue en dehors du perimetre ferme des festivites et qu'il n'y a alors aucune presence policiere >>. La note produite par la direction departementale de la securite publique des Alpes-Maritimes a l'issue des echanges avec Mme Bertin est en revanche beaucoup plus confuse. Communiquee dimanche par la DGPN a la presse, elle a ete etablie le 15 juillet et vise a retranscrire la << chronologie du franchissement du perimetre par le camion >> du tueur qui a fait 84 morts ce soir-la. Le barrage de la circulation y est mal situe, la presence de policiers nationaux qui y est mentionnee s'avere egalement erronee, devant l'hopital Lenval, a un endroit ou personne n'a jamais pretendu qu'ils etaient presents : << L'angle de l'unique camera orientee sur le barrage en question ne permet pas de voir la reaction de l'equipage PN [police nationale] present. L'exploitation des autres cameras ne permet pas de distinguer precisement ledit barrage mais permet toutefois d'apercevoir le gyrophare du vehicule de l'equipage qui tient le point. Ce point qui etait tenu par ailleurs pour le defile militaire de l'apres-midi. >> << Le 15 juillet, nous n'avions pas tous les elements >>, explique une source au ministere de l'interieur. Mal informe, un fonctionnaire a-t-il pu se montrer trop zele ? ", "theme": "Societe"}