{"id_art": "67927e186f56377daca84da4c5344acd", "title": "au royaume-uni, boris johnson lance un defi a theresa may", "newspaper": "Le Monde", "author": ["Philippe Bernard"], "date_publi": "18/09/2017", "content": " Sous une photo de lui-meme sortant du 10 Downing Street, la residence du premier ministre, c'est une veritable declaration de guerre sur le Brexit que Boris Johnson a adressee, samedi 16 septembre, a Theresa May en << une >> du Daily Telegraph, journal dont il a ete longtemps chroniqueur. Demeure bizarrement silencieux depuis sa nomination comme ministre des affaires etrangeres au lendemain du vote favorable a la sortie de l'Union europeenne, le bouillonnant << BoJo >> sort du bois, la tignasse en bataille comme toujours. Dans un long article a tonalite nationaliste intitule << Ma vision pour une Grande-Bretagne ambitieuse et prospere grace au Brexit >>, il affiche ses ambitions de chef du gouvernement. Sa provocation risque de ranimer la guerre sur l'Europe au sein des tories et d'affaiblir la position deja difficile de la premiere ministre, non seulement sur le plan interieur, mais dans les negociations avec les Vingt-Sept. Moment strategique L'ancien maire de Londres a choisi un moment strategique pour lui et dramatique pour Theresa May. A une semaine du discours sur le Brexit que la premiere ministre doit prononcer, vendredi 22 septembre a Florence, et a deux semaines du congres du parti conservateur ou se joue l'avenir de Mme May. Alors que cette derniere a choisi l'Italie, probablement pour tenir des propos apaisants a l'egard de l'UE et tenter de debloquer des negociations dans l'impasse, Boris Johnson enfonce au contraire le clou d'un << hard Brexit >> dont il s'est fait le champion pendant la campagne du referendum. Il ne fait nulle reference a la << periode de transition >> que Theresa May devrait reclamer a Florence pour eviter un crash economique. De meme, il refuse l'idee de contribuer a l'Union europeenne pour pouvoir continuer d'acceder a son marche unique, ce que Theresa May devrait proposer. Le Brexit peut conduire la Grande-Bretagne a un avenir << glorieux >> et l'aider a devenir << le... ", "theme": "Europe"}