{"id_art": "af9f80e854f47d61f46aaa87731f34e2", "title": "en syrie, l'offensive militaire turque s'attaque aux rebelles kurdes", "newspaper": "Le Monde", "author": [""], "date_publi": "28/08/2016", "content": " Des dizaines de personnes ont ete tuees, dimanche 28 aout, dans le nord de la Syrie, par d'intenses bombardements de l'armee turque, au cinquieme jour de son operation << Bouclier de l'Euphrate >>. Cette offensive militaire sans precedent a permis a des rebelles syriens soutenus par les forces d'Ankara de reprendre la ville de Djarabulus aux djihadistes de l'organisation Etat islamique (EI), mais aussi de progresser dans des territoires controles par les Forces democratiques syriennes (FDS) - la coalition que forment des groupes arabes et les combattants kurdes syriens proches du Parti des travailleurs du Kurdistan (PKK). Erdogan a Gaziantep La Turquie veut lutter avec << la meme determination >> contre les combattants kurdes et contre l'EI, a affirme, dimanche, lors d'un discours a Gaziantep (sud-est du pays) le president turc, Recep Tayyip Erdogan. << Nous avons la meme determination >> a combattre le Parti de l'union democratique (PYD) en Syrie que l'EI, a-t-il lance devant la foule, une semaine apres un attentat qui a tue 55 personnes dans cette ville proche de la frontiere syrienne. << Nous n'accepterons aucune activite terroriste a, ou pres de, nos frontieres >>, a-t-il insiste apres avoir presente ses condoleances aux familles endeuillees. Alors que l'armee turque annonce avoir tue << vingt-cinq terroristes du PKK-PYD >>, en reference aux forces kurdes et pro-kurdes, un porte-parole de l'administration semi-autonome instauree par les Kurdes en Syrie depuis 2012 a la faveur de la guerre a pour sa part donne un bilan de 75 civils tues dans deux villages situes au sud de Djarabulus. L'Observatoire syrien des droits de l'homme (OSDH) fait etat pour sa part de la mort de 40 civils dans ces deux localites. << Toutes les mesures ont ete prises pour empecher que les populations civiles ne soient touchees >>, a retorque l'armee turque. Dans un communique, les Kurdes ont accuse Ankara de << vouloir elargir son occupation pour parvenir a d'autres regions syriennes >>. D'apres les rebelles syriens soutenus par Ankara, au moins neuf villages et localites, dont Djarabulus, ont ete repris depuis mercredi a l'EI (territoires en noir) et aux forces pro-kurdes (en jaune). Au moins une dizaine de combattants kurdes auraient ete faits prisonniers ce week-end, selon des images diffusees par les rebelles. Update Map: #Jarablus, NE-#Aleppo | #Syria Opposition factions are now 15km from #Manbij HD https://t.co/uBiNTYEnuX https://t.co/mJo18Z1jUl-- archicivilians (@archicivilians) require([\"twitter/widgets\"]); Contrer l'avancee des milices kurdes L'operation turque vise a chasser l'EI de la zone et a contrer l'avancee des milices kurdes, une nouvelle etape dans le conflit. Sous le nom << Forces democratiques syriennes >>, les forces autonomistes kurdes en Syrie sont alliees, depuis octobre 2015, avec des combattants arabes locaux dans les provinces d'Alep, de Rakka (Nord) et de Hassake (Nord-Est). Cette alliance, appuyee par les Etats-Unis, a pu chasser l'EI de plusieurs localites et villes, dont Manbij (Nord) debut aout, mais sa progression a suscite l'inquietude d'Ankara, qui considere le Parti de l'union democratique (PYD), principal groupe kurde de Syrie, et son aile militaire, les YPG (Unites de protection du peuple kurde) comme des organisations << terroristes >>. Lire aussi : Les Kurdes syriens face a l'intervention turque Un soldat turc tue D'apres la television turque NTV, l'artillerie et les avions turcs ont bombarde toute la nuit et dans la matinee des elements des YPG. Samedi, des affrontements directs avaient eclate pour la premiere fois entre des chars turcs et des combattants kurdes ou soutenus par ces derniers a Al-Amarne. Ils ont provoque la premiere mort, cote turc, d'un soldat, tue dans une attaque a la roquette menee contre deux chars par les YPG. Un aeroport turc vise par des tirs de roquettes Quatre roquettes ont ete tirees, samedi soir 27 aout, contre l'aeroport de Diyarbakir, dans le sud-est de la Turquie, a rapporte l'agence de presse Dogan, attribuant l'attaque au PKK. La salve s'est abattue sur un terrain vide a proximite d'un point de controle de la police et n'a pas fait de blesse, a precise Dogan. L'attaque survient au lendemain d'un attentat au vehicule piege qui a fait au moins onze morts dans les rangs de la police et des dizaines de blesses a Cizre, egalement dans le sud-est de la Turquie. ", "theme": "Proche-Orient"}