{"id_art": "62cd5bc16a995b30b1394eba0f3fe4bf", "title": "une enquete ouverte apres la diffusion par << paris match >> de photos prises lors du proces merah", "newspaper": "Le Monde", "author": [""], "date_publi": "09/11/2017", "content": " Le parquet de Paris ouvre, jeudi 9 novembre, une enquete dans le cadre de la diffusion par l'hebdomadaire Paris Match de photos prises durant le proces d'Abdelkader Merah, a fait savoir une source judiciaire. Mercredi, l'hebdomadaire publiait sur son site une photo d'Abdelkader Merah prise dans le box des accuses, en infraction avec la loi. Deux images sont egalement parues jeudi dans l'hebdomadaire papier, l'une montre l'homme le jour du verdict derriere ses avocats, Antoine Vey et Eric Dupond-Moretti. La seconde photo fait apparaitre la mere de la famille Merah en train de temoigner devant la cour, derriere elle, l'autre accuse, Fettah Malki, condamne a quatorze ans de prison. Abdelkader Merah a ete condamne a vingt ans de reclusion criminelle pour association de malfaiteurs terroriste, le 2 novembre. Lire aussi : Un nouveau proces Merah est-il necessaire ? Reaction de la presse judiciaire La publication de l'image, mercredi, n'avait pas manque, de faire reagir le milieu de la presse judiciaire. L'association de la presse judiciaire (APJ) avait replique sur Twitter, condamnant << fermement la publication par Paris Match des photos de M. Merah et de M. Malki [son coaccuse] prises pendant leur proces aux assises de Paris >>. D'apres la loi du 29 juillet 1881 sur la liberte de la presse, tout enregistrement de son ou d'image est interdit dans l'enceinte d'un tribunal. Paris Match risque ainsi 4 500 euros d'amende et la confiscation des exemplaires imprimes. La justice peut aussi tenter de faire cesser la diffusion sur les supports numeriques. Une publication coutumiere du fait Ce n'est pas la premiere fois que Paris Match publie des photos prises lors d'une audience. Lors du proces de Michel Fourniret en 2008, l'hebdomadaire s'etait vu retirer son accreditation pour couvrir le proces apres avoir publie une photo montrant le tueur en serie assis dans le box des accuses. Michel Fourniret avait refuse a l'ouverture du proces de s'exposer aux prises de vue des photographes et cameramen. En juillet, le tribunal de grande instance de Paris avait aussi interdit a l'hebdomadaire << toute nouvelle publication >> de deux photos de l'attentat survenu le 14 juillet 2016 a Nice, sans toutefois ordonner le retrait du magazine des kiosques. ", "theme": "Police et justice"}