{"id_art": "89299a0bbfda59a6904db1a5166fe232", "title": "retrospective 2016 : la grande peur de l'homme occidental", "newspaper": "Le Monde", "author": ["Alain Salles"], "date_publi": "31/12/2016", "content": " Deux hommes hilares, pouces leves en signe de victoire, sur fond de dorures clinquantes. La photo a fait la << une >> de la presse britannique et le tour du monde. Donald Trump, fraichement elu, a la surprise generale, a recu la visite du trublion Nigel Farage, qui a impose le Brexit. Les deux leaders se sont congratules a la Trump Tower pour feter << deux grandes revolutions politiques >>, selon M. Farage, qui ressemblent a deux << hold-up >> electoraux. Le milliardaire americain et l'ancien tradeur de la City ont gagne en jouant la carte du << peuple >> contre l'establishment. Et en designant une cible facile a detester : les elites de Washington ou de Bruxelles. Les ressorts de ces << revolutions >> sont partages de part et d'autre de l'Atlantique. Aux Etats-Unis, en depit d'une baisse du chomage et d'une hausse, tardive, des salaires, la classe moyenne naguere centrale est rongee par la peur du declassement. Il s'ajoute a la perspective de la fin de la domination de la communaute anglo-saxonne, blanche et protestante, sous l'effet de la croissance demographique des communautes latino et asiatique. La reprise encore plus fragile en Europe et la plus forte exposition aux migrations venues du Moyen-Orient et de l'Afrique sub-saharienne (qui s'ajoutent a la circulation des personnes dans l'espace europeen) renforce au sein des memes classes sociales un appel au retour des frontieres. Cette convergence autour de la crainte d'une disparition du modele culturel occidental figure au coeur du projet du conseiller strategique de M. Trump, Stephen Bannon, qui imagine une << Internationale >> americano-europeenne contre la mondialisation, un rempart pour des Blancs sur la defensive contre la menace de l'immigration et du multiculturalisme. Amalgame La mise en scene de la rencontre de la Trump Tower en est-elle le premisse ? Elle rapproche en tous cas les deux evenements qui ont surpris - voire saisi d'effroi - de nombreuses... ", "theme": "International"}