{"id_art": "5a5eedb53fa4f8870f1d8e663280b202", "title": "<< toujours charlie >> : une journee de debats pour defendre la laicite", "newspaper": "Le Monde", "author": ["Enora Ollivier"], "date_publi": "06/01/2018", "content": " Trois ans apres les attentats qui ont vise Charlie Hebdo et l'Hyper Cacher, trois ans apres la vague de mobilisation et de soutien qui avait mis des centaines de milliers de personnes dans la rue, comment encore dire << Je suis Charlie >> ? A cette question, une journee de debats et de concerts, intitulee << Toujours Charlie >>, a donne une reponse ferme, samedi 6 janvier a Paris : en defendant sans faille la laicite. Des centaines de spectateurs ont assiste aux discussions aux Folies-Bergere, dont quelques personnalites comme l'ancien premier ministre Manuel Valls, la maire de Paris Anne Hidalgo - huee par une partie de la salle a son arrivee - ou la presidente de la region Ile-de-France Valerie Pecresse. Lire aussi : La journee << Toujours Charlie >> relance le debat sur la laicite La journee, qui se deroulait sous haute securite, sentait un peu le souffre. Ses trois organisateurs - le Printemps republicain, le Comite Laicite Republique et la Ligue internationale contre le racisme et l'antisemitisme (Licra) - se voient regulierement reprocher leurs positions intransigeantes qui confinent, selon leurs detracteurs, a l'islamophobie. Une critique dont les participants n'avaient visiblement cure. << Islamophobie >>, c'est << un mot scandaleux >>, << une arnaque >>, a lance sur scene le philosophe Raphael Enthoven, s'en prenant vivement a cet << adversaire considerable >> qui confond << la critique d'un dogme et le racisme d'un groupe humain >> et << met dans le meme panier Cabu et Jean-Marie Le Pen >>. << Une partie de la gauche complice >> Charlie Hebdo << aura reussi a normaliser l'islam, ce dont ne veulent ni les islamo-gauchistes, pour qui l'islam est un proletariat de substitution, ni les fanatiques >>, a considere de son cote le philosophe Pascal Bruckner. L'essayiste Caroline Fourest a elle justifie le fait que personne n'ait ete invite a porter la contradiction dans les debats. Elle a juge que les personnalites qu'on lui cite regulierement pour cet exercice << continuent a insulter Charlie >> apres la mort d'une partie de sa redaction. << On va continuer a s'excuser. Pardon, mais on est encore Charlie >>, a-t-elle conclu, tres applaudie. Lire aussi : << Charlie Hebdo >> et Hyper Cacher : trois ans apres les attentats, l'enquete sera close en 2018 La philosophe Elisabeth Badinter, veritable << star >> de la journee, acclamee par la salle, a pris la parole pour stigmatiser << une partie de la gauche >> selon elle << complice de ceux qui cherchent a detruire la loi de 1905 (sur la laicite) >>. << La gauche a laisse le FN et ses satellites s'emparer des combats qui avaient toujours ete les siens. Facile, apres, de taxer Charlie de racisme et d'islamophobie. Le travail d'intimidation des islamistes et de culpabilisation des gauchistes n'est pas reste sans effets. >> Une sequence de temoignages << Etre toujours Charlie en Seine-Saint-Denis >>, tres critiquee avant la tenue de la journee, a elle aussi mis en avant la necessite de faire respecter le principe de laicite, en particulier dans les banlieues. Veronique Corazza, principale de college a Saint-Denis, a ainsi insiste sur la << lutte contre l'intrusion d'ideologie >> en milieu scolaire. Elle a denonce des << associations d'aide aux devoirs qui cachent des ecoles integristes clandestines >> ou donne l'exemple d'un assistant d'education qu'elle a du licencier car il refusait de serrer la main des femmes. Trois ans apres les attentats, << l'unanimite de janvier 2015 s'est emoussee >> a deplore Mario Stasi, le president de la Licra. Un sondage Ifop presente lors de la journee montre que 61 % des Francais se sentent encore << Charlie >>, contre 71 % il y a un an. ", "theme": "Societe"}