{"id_art": "137dd5eaf15184b323ee65a79a6c786a", "title": "afghanistan : attaque meurtriere contre une base militaire revendiquee par les talibans", "newspaper": "Le Monde", "author": [""], "date_publi": "19/10/2017", "content": " Il s'agit de la troisieme attaque en quarante-huit heures contre des forces gouvernementales afghanes. Les talibans ont provoque un nouveau carnage jeudi 19 octobre, tuant au moins 43 soldats dans l'attaque de leur base dans le sud, totalement soufflee par un Humvee (vehicule militaire leger) piege. Selon le ministere de la defense, << plus d'une soixantaine de soldats se trouvaient sur la base, 43 ont ete tues, neuf blesses et six sont portes disparus >>. << Dix assaillants ont ete tues >>, a-t-il ajoute dans un communique. << L'attaque s'est produite ce matin a 2 h 50, heure locale (0 h 20, heure francaise), un groupe d'insurges a attaque la base de Chashmo dans le district de Maiwand >>, ajoute le ministere. << Nous pensons que les assaillants ont utilise au moins un Humvee bourre d'explosifs qu'ils ont declenche a l'entree de la base. Nous essayons de verifier s'il y en avait plusieurs, mais, malheureusement, il ne reste plus rien du camp. Tout a brule >>, a declare le porte-parole du ministere, le general Dawlat Waziri. Des renforts ont ete depeches sur place. Dans un message adresse a la presse les talibans ont revendique l'operation, affirmant << que les 60 soldats (presents) ont ete tues >>. Une source des services de securite a assure pour sa part << qu'un seul Humvee, vole a l'armee >>, avait ete utilise. Celui qui a explose a l'entree de la base. << La province du pavot >> << Quand ce genre de vehicule est bourre d'explosifs un seul suffit pour creer d'enormes degats. La base a ete soufflee, il ne reste rien malgre les murs de protection >>, a souligne ce responsable. Selon lui les talibans avaient a plusieurs reprises << menace >> cette base recemment. Le district de Maiwand ou s'est produit l'attaque est isole, dans une zone particulierement exposee, a 80 km a l'ouest de Kandahar et a proximite (une vingtaine de kilometres environ) de la limite avec le Helmand, la << province du pavot >>, dont les talibans controlent les deux tiers. Alors que cet attentat est le troisieme revendique par les talibans en quarante-huit heures contre les forces gouvernementales, les insurges sont accuses d'avoir mene jeudi a l'aube un nouveau raid dans le district de Ghazni, au sud de Kaboul. << Au moins deux policiers ont ete tues dans l'attaque de leur poste >> dans le district d'Andar, deja attaque mardi, a annonce le chef de la police provinciale. Au moins 30 personnes avaient peri, dont 25 membres des forces de l'ordre dans cette attaque il y a deux jours. Le meme jour, une operation d'envergure, conduite avec trois vehicules pieges et un commando d'au moins onze assaillants, avait dure plus de cinq heures contre un complexe de la police a Gardiz, capitale de la province de Paktiya, dans le sud-est. Le bilan officiel a ete etabli a plus de 60 morts et 230 blesses, civils et policiers. La province de Paktiya et le sud-est en general, comme Kandahar et le Helmand, ont une frontiere commune avec le Pakistan et sont considerees comme des places fortes des talibans et autres elements armes en lutte contre le gouvernement central. ", "theme": "Asie-Pacifique"}