{"id_art": "14dbfc85f4cf94d22cd13fbbecea45ed", "title": "anne hidalgo : << la politique nationale m'est devenue encore plus insupportable >>", "newspaper": "Le Monde", "author": ["Annick Cojean"], "date_publi": "10/01/2016", "content": " Je ne serais pas arrivee la si... ... Si mes parents, fuyant l'Espagne franquiste, n'avaient pas immigre en France avec la conviction que l'avenir de leurs deux filles passerait par l'education et que tout leur serait un jour possible. A condition de travailler bien sur. La-dessus, on ne transigeait pas. Pour mon pere, fils de republicain espagnol qui s'etait refugie en France pendant la guerre d'Espagne, ce pays avait une dimension mythique : c'etait la patrie de Victor Hugo et le pays de l'education par excellence. Il avait du quitter l'ecole tres tot et travaillait dans les chantiers navals de Cadix. Ma mere etait couturiere. La vie en Espagne etait extremement dure. Ils sont venus en France portes par un ideal et le reve d'une parfaite integration. La famille n'avait pas beaucoup de moyens, c'etait meme souvent la deche, mais c'etait joyeux, aimant, et surtout plein d'espoir : << Tout ce que tu voudras faire, tu pourras le faire, si tu t'en donnes les moyens. >> Tout est parti de la. Ca donne des ailes ! Oui. Et j'ai toujours avance dans la vie tres librement. Pas question d'etre condamnee a une etiquette ou enfermee dans une case. Une facon intuitive de lutter contre les determinismes que je pressentais. J'ai toujours ete convaincue que je ferais ce que j'aurais envie de faire. Et aviez-vous tres jeune un grand reve ? Plein ! D'abord des reves d'aventures. Car mon pere me racontait les voyages qu'il avait faits tres jeune, engage sur des petroliers de la marine marchande espagnole. J'ai passe des heures a tourner les pages d'un vieil atlas des annees 1930 et a rever sur les cartes du monde. Et j'ai voulu etre chanteuse, danseuse, bergere. J'avais toujours de grandes fulgurances et je ne doutais pas un instant que tout serait possible. Quand on n'a rien, a part une base familiale heureuse, l'horizon est infini. A quel moment se decide l'engagement... ", "theme": "Politique"}