{"id_art": "14814076277fa902241f5aea1cefb21d", "title": "attentat de manchester : << j'ai mis ma main devant les yeux de ma fille, par reflexe >>", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "24/05/2017", "content": " Ce n'est plus une chambre, c'est un chantier. Le papier peint blanc a etoiles roses a quasiment disparu sous une epaisse couche de violet uni. Seul un pan de mur n'est recouvert qu'a moitie, faute de pots de peinture suffisants. Dans un coin, des cartons remplis de Barbies et de peluches attendent leur nouvelle proprietaire, une petite voisine du quartier de Stretford, au sud-ouest de Manchester. << Je voulais tout changer dans ma chambre >>, explique la jeune locataire des lieux, << le violet ca m'apaise >>. D'elle, on ne donnera que son prenom, Anna. Son age aussi, << 13 ans, mais 14 dans quatre mois >>. Pas de nom de famille, pas de portrait. << Je veux qu'elle comprenne que c'est bien de parler de ce qu'il s'est passe, mais je ne veux pas que toute sa vie elle se retrouve face a ca si elle tape son nom dans Google >>, explique sa mere, Mary, une professeure de sport de 42 ans. Au mur, sur le calendrier, la date du lundi 22 mai est surlignee de jaune. << Cela fait des mois que je l'attendais. C'est mon idole depuis trois ans, je comptais tellement les jours avant de la voir >>, raconte la jeune fille, qui sort de son quasi-mutisme et s'illumine au nom d'Ariana Grande. << Elle est tellement belle. C'etait encore mieux que tout ce que je pouvais imaginer >>. Cela fait un certain temps que Mary a vu sa fille changer. Finis les dessins animes avec son petit frere, Nathan, 9 ans. Elle se met aux << vlogs >> et aux << get ready with me >> de la youtubeuse britannique Zoella. Elle met de cote son argent de poche pour s'acheter le precieux sesame qui lui permettra de voir sa chanteuse preferee sur scene, celle qui est en fond d'ecran de son telephone. << Pour Noel, j'ai craque et j'ai pris deux places. Je voulais vraiment partager ca avec elle >>, explique Mary en couvant du regard sa fille. << Moi c'etait Prince, en 1992, au Maine Road >> Lundi soir, elles se sont preparees ensemble. Anna a mis du gloss rose bonbon, Mary << un petit haut que j'avais pas mis depuis tres tres longtemps >>. Elles sont arrivees en bus, le pere d'Anna devait les recuperer a la fin du concert. La collegienne ne raterait pas l'ecole le lendemain matin, c'etait << la seule condition pour qu'on accepte un concert en semaine >>. Deux heures de bonheur, de larmes, de cris. De la part de 21 000 personnes, ca prend aux tripes. << Son premier concert, on s'en souvient toute sa vie >>, dit encore Mary, attrapant cette fois la main de sa fille. << Moi c'etait Prince, en 1992, au Maine Road. Tu parles si j'ai pleure ! >> La fin du spectacle arrive, Ariana Grande revient sous les applaudissements pour entonner un dernier Dangerous Woman, titre eponyme de son dernier album. Les ballons roses pleuvent. Situees au fond a droite de la salle, mere et fille se faufilent pour gagner la sortie. << Et puis je me suis dit qu'on allait faire un petit detour pour acheter un souvenir >>, raconte la mere. Elles rebroussent chemin, se dirigent vers le foyer, ce hall dont des voisines de concert leur ont dit qu'il debordait de produits derives. << J'ai mis ma main devant les yeux d'Anna >> Et elles se retrouvent a terre, sans savoir comment. Ce sont des gens devant elles qui se sont ecroules, souffles par l'explosion ou juste pousses par le mouvement de foule. Elles n'en sont pas sures. S'en sortent avec quelques bleus, et une << douleur terrible >> dans les oreilles. << Je me suis relevee pour tirer le bras de ma fille, et en levant la tete je me suis rendu compte que c'etait l'horreur, reprend Mary dans un souffle, sans ciller. J'ai mis ma main devant les yeux d'Anna, par reflexe, comme devant les films que je trouve trop violents. >> Le chignon defait, les traits tires par deux nuits sans sommeil, la mere avoue << avoir honte >> de dire qu'elle n'a << pas aide >> d'autres personnes. Qu'elle est << partie le plus vite possible, quand j'ai vu qu'Anna etait capable de marcher et moi aussi >>. Retrouver la sortie, l'air libre. En une << vingtaine de minutes, je dirais >>, elles se retrouvent dehors. << Le reseau etait sature, je n'arrivais pas a joindre mon mari. >> Sur leur passage, des dizaines de personnes lui demandent si ca va. Elle a une coupure sur la tempe, << c'est toujours impressionnant les saignements sur le visage >>. Enfin, mere et filles parviennent a atteindre le parking 4, ou les attend la Volkswagen familiale. Sur le chemin du retour, dans un << bordel complet de voitures >>, c'est la radio qui les informe de l'ampleur de ce qu'elles ont vecu. Mary ne veut pas laisser la chape de silence s'installer, alors << c'etait un flot de paroles, je n'ai aucune idee de ce que j'ai pu raconter >>. Plus tard, alors que son adolescente est partie se servir un jus d'orange, Mary explique : << J'avais tellement peur qu'elle se ferme a tout jamais. >> Mardi matin, Anna n'est pas allee en cours. Ses copines lui ont envoye des messages. Coleen, qu'elle connait depuis cinq ans, etait aussi au concert, mais << plus pres de la scene >>. << Il ne faut pas oublier que c'etait une soiree magique >>, lui a-t-elle ecrit. << Il ne faut pas que ca change. >> ", "theme": "Attentat de Manchester"}