{"id_art": "dfa766e530cb330d4ecf039e5e62eb1c", "title": "<< emotion collective apres les attentats : n'en faisons pas trop >>", "newspaper": "Le Monde", "author": ["Michel Fize (Sociologue)"], "date_publi": "24/08/2017", "content": " TRIBUNE. A trop montrer - en boucle dorenavant sur toutes les chaines de television - les attentats terroristes dans leurs aspects les plus sordides, a multiplier les temoignages de gens eplores, forcement on stimule les appetits guerriers d'apprentis terroristes en mal de reconnaissance sociale. Les medias, le regard rive sur l'audimat - le voyeurisme, souvent inconscient, du public faisant le reste -, creent ainsi des vocations meurtrieres par simple contagion. Djihadistes et malades mentaux savent parfaitement qu'il faut commettre un acte ignoble pour mobiliser l'appareil mediatique Pour un terroriste, voir sur les ecrans un frere abattu, avec photo a l'appui, constitue un puissant stimulant au passage a l'acte meurtrier car, pour un fanatique islamiste, la mort est bien l'offrande supreme de Dieu. L'execution d'un terroriste sur la scene de crime, que nous tenons pour une defaite infligee a l'islamisme, est au contraire consideree comme une victoire par notre adversaire. Tomber sous les balles des << mecreants >>, en plus de vous transformer en heros, vous ouvre les portes du paradis. Ajoutons que la diffusion en boucle des images des crimes terroristes cree pareillement chez tous les desequilibres mentaux une volonte d'agir (on vient de le voir a Marseille avec l'attaque d'un abribus). Djihadistes et malades mentaux savent parfaitement qu'il faut commettre un acte ignoble pour mobiliser l'appareil mediatique. Ils profitent seulement de l'opportunite offerte. Il faut moins d'images televisuelles A trop scenariser enfin l'emotionnel collectif, on encourage tout autant les actions criminelles. Par toutes ces demonstrations reactives de recueillement, de prieres, de defiles, nous montrons moins aux fanatiques que nous sommes solidaires, rassembles, qu'eprouves, affectes par les actes d'horreur commis. Les victimes apres tout ont aussi le droit de ne pas etre instrumentalisees C'est donc bien d'abord une image de... ", "theme": "Idees"}