{"id_art": "ee55ba6cfe92de4f17b74ffeea3b95f4", "title": "houellebecq, loin des polemiques", "newspaper": "Le Monde", "author": ["Eric Loret\n"], "date_publi": "04/01/2017", "content": " Au debut d'Aprile, de Nanni Moretti (1998), on voit Emilio Fede, de la chaine Rete 4, expliquer que Berlusconi, fraichement elu president du conseil, a gagne son combat malgre les campagnes de diffamation menees par la majorite des medias - dont il oublie de preciser que la plupart appartiennent au Cavaliere. Devant une mauvaise foi aussi enorme, Moretti decide d'allumer un joint, d'une taille elle aussi consequente. Certains des articles recueillis dans le << Cahier de l'Herne >> Houellebecq, qui vient de paraitre, rappellent la rhetorique carnavalesque de Fede. Prenant pour point de depart la supposee haine que medias et intellectuels auraient a son encontre, cette << defense et illustration >> convoque ecrivains connus, editeurs et responsables de pages litteraires influents pour expliquer que le Prix Goncourt 2010, publie chez Flammarion, est, finalement, un incompris. On y apprend meme que Houellebecq, quand il versifie, serait victime de << l'intimidation intellectuelle >> du << petit milieu de la poesie contemporaine >> : heureusement que la collection << Poesie >> de Gallimard, dont l'hegemonie souffre peu l'intimidation, l'a pris sous son aile. Un << Cahier de l'Herne >> reste malgre tout une consecration universitaire et l'occasion d'une reevaluation apaisee, avec recul, meme si ce volume contient de nombreux articles et entretiens datant de l'epoque de la parution des oeuvres. Conjointement paraissent un essai, En presence de Schopenhauer, chez le meme editeur, et la suite en poche de ses oeuvres parues chez Flammarion : Houellebecq 2001-2010 (<< Mille & une pages >>, en librairie le 18 janvier). Reversibilite Meme s'il balaie plus de trente ans de travail, ce << Cahier >> subit encore l'ombre de l'attentat de Charlie Hebdo, le 7 janvier 2015, jour de la parution de Soumission, roman qui imaginait un parti islamiste modere au pouvoir en France. De fait, la question du << degre >> auquel... ", "theme": "Livres"}