{"id_art": "b3d5dcf4d0faf1cf90b5793864b64ba4", "title": "un homme soupconne d'etre une << fausse victime >> de l'attentat du bataclan devant la justice", "newspaper": "Le Monde", "author": [""], "date_publi": "01/12/2017", "content": " Un employe de la securite civile de 29 ans, soupconne de s'etre fait passer pour une victime de l'attentat du 13 novembre 2015 au Bataclan, est juge vendredi 1er decembre au tribunal correctionnel de Versailles pour tentative d'escroquerie. Cet ambulancier de formation avait raconte avec force details aux medias, dont l'Agence France-Presse (AFP), ce qu'il disait avoir vecu a la terrasse du Bataclan ce soir-la. Selon son recit, il buvait un verre avec deux amis quand il a vu arriver les tireurs. Une << femme enceinte >> avait alors << pris les balles qui [lui] etaient destinees >>, disait-il. Integre dans les groupes de victimes, il s'etait fait faire un tatouage representant une Marianne devant le Bataclan et avait ete de longues semaines en arret maladie. Il avait aussi rempli en janvier 2016 un dossier d'indemnisation aupres du Fonds de garantie des victimes de terrorisme et d'autres infractions. Les enqueteurs s'etaient interesses a son cas un an apres : il n'avait pas porte plainte et des incoherences avaient ete relevees dans son recit, notamment le fait qu'aucune femme enceinte n'avait perdu la vie ce soir-la, selon une source proche du dossier. La telephonie a ensuite montre que le jeune homme se trouvait a une trentaine de kilometres du Bataclan au moment des faits, selon la meme source. Ce n'est que vers minuit qu'il s'est trouve pres de la salle de concert, ou des temoins ont signale sa presence. Nouvelle expertise psychiatrique Residant depuis plusieurs mois en Nouvelle-Caledonie, ou il etait sapeur-pompier volontaire et formateur en secourisme, Cedric Rey a explique lors d'une audience le 27 octobre etre rentre en France pour des raisons personnelles et avoir alors appris que la gendarmerie cherchait a l'entendre. Le jeune homme, qui reconnait les faits, s'est rendu de lui-meme a la caserne ou il a ete place en garde a vue. Il devait etre juge en comparution immediate lors de cette premiere audience, mais le tribunal correctionnel a renvoye le proces, estimant qu'il ne pouvait se tenir sans une nouvelle expertise psychiatrique et une expertise psychologique. L'avocate de la defense avait plaide pour un controle judiciaire avec une residence dans le departement, mais le tribunal a place le prevenu en detention provisoire jusqu'au proces. Au debut de 2016, le Fonds de garantie des victimes de terrorisme et d'autres infractions n'avait pas donne suite au dossier d'indemnisation du prevenu faute de pieces suffisantes. Ce dernier est poursuivi pour tentative d'escroquerie au prejudice du fonds et encourt cinq ans de prison. Sollicitee par l'AFP, son avocate n'a pas souhaite s'exprimer. Lire aussi : Les affabulateurs du 13 novembre 2015 Au moins sept personnes ont ete condamnees depuis les attentats de Paris et Saint-Denis pour tentative d'escroquerie ou escroquerie. ", "theme": "Police et justice"}