{"id_art": "46b461bf691bac796e480a7824b2a082", "title": "<< gare aux usages ideologiques de la resilience >>", "newspaper": "Le Monde", "author": ["Eva Illouz (sociologue et directrice d’études à l’Ecole des hautes études en sciences sociales)"], "date_publi": "30/12/2016", "content": " Par Eva Illouz, sociologue et directrice d'etudes a l'Ecole des hautes etudes en sciences sociales R. B. est nee en Tchecoslovaquie, en 1933. Elle avait 3 ans quand sa mere fut assassinee a coups de hache sous ses yeux. Peu apres, son pere fut jete en prison, victime de l'antisemitisme d'alors, accuse d'un crime imaginaire. Il fut libere, et se remaria avec une femme medecin dont la sante mentale etait fragile. La nuit, elle reveillait frequemment R. B. et menacait en hurlant de tuer tout le monde. En 1944, la Gestapo emmena ses deux parents. En depit de son jeune age, R. B. prit la charge de sa petite soeur et reussit a gagner le village ou sa belle-mere avait l'habitude de soigner les paysans. Mais sa soeur tomba malade et, a la fin de la guerre, elle dut, avec un grand dechirement, se separer d'elle, puisqu'une tante accueillait l'enfant en Hongrie. Peu apres, le rideau de fer fut tire. Elle ne revit jamais sa soeur bien-aimee. R. B. se maria et eut deux enfants. En 1967, apres son divorce, elle recut une bourse pour passer un diplome de doctorant (PhD) dans une prestigieuse universite americaine. Ses deux enfants laisses aupres de son ex-mari, elle partit pour l'Amerique. Un an plus tard, les chars debarquaient en Tchecoslovaquie, qui devenait une prison sovietique. Elle decida de rester en Amerique. Malgre tout ces malheurs, elle s'est construit une carriere internationale, est reconnue a l'echelle mondiale, dirige l'agence scientifique gouvernementale la plus importante des Etats-Unis, a retrouve ses deux enfants et s'est remariee. Les histoires de vie ne sont pas seulement des histoires privees. Elles circulent dans le tissu social pour illustrer des lecons de morale, des visions du monde. Dans les annees 1970 et 1980, l'itineraire personnel de R. B. aurait sans doute ete considere comme representatif des tragedies vecues par les victimes des regimes antisemites, nazi et communiste.... ", "theme": "Idees"}