{"id_art": "73c3ebb74a81d8ad254ffc3200ed9f0f", "title": "france 2 << ajourne >> un telefilm sur l'attentat du bataclan, cible par une petition", "newspaper": "Le Monde", "author": [""], "date_publi": "28/12/2017", "content": " France 2 a annonce, jeudi 28 decembre, avoir << ajourne >> un projet de telefilm, qui doit s'intituler Ce soir-la, portant sur l'attentat au Bataclan le 13 novembre 2015, et ce tant que son producteur n'aura pas << consulte l'ensemble des associations des victimes >>. << France 2 rappelle qu'aucune date de diffusion n'etait prevue pour la fiction intitulee \"Ce soir-la\", non encore visionnee par la direction de la chaine. Par ailleurs, France 2 a pris la decision d'ajourner ce projet tant que la production du telefilm n'aura pas consulte largement l'ensemble des associations des victimes >>, a annonce la chaine dans un communique. Le tournage de ce telefilm avait provoque une vague de contestation, et une petition avait vu le jour il y a un mois pour demander son annulation. Elle a recueilli plus de 35 000 signatures. << Meme si on n'a jamais reclame la censure, on est content que la pudeur et la retenue l'emportent >>, a declare a l'AFP le president de l'association de victimes Life For Paris, Arthur Denouveaux, rappelant que << le role de l'association n'est pas d'etre censeur >>. Lance par Claire Peltier, epouse de David Perchirin, tue dans l'attentat, sur la plate-forme change.org, le texte demande de << renoncer a ce projet trop douloureux, par respect pour nos douleurs, pour notre deuil >>. Le telefilm, realise par Marion Laine, devrait raconter la romance entre un homme et une femme venus assister au concert du groupe Eagles of Death Metal le soir du 13 novembre 2015 au Bataclan. << Ne pas parler frontalement des attentats >> << Ce soir-la est une grande histoire d'amour impossible, mais aussi celle d'une renaissance, sur fond de Paris, ville romantique par excellence, mais aussi aujourd'hui ville blessee >>, resumait ainsi la chaine a la fin de novembre. C'est Sandrine Bonnaire qui devrait jouer le role principal. La directrice de la fiction de France 2 a rapidement defendu, a la fin de novembre, ce projet, expliquant sur RTL que : << L'idee, ca n'etait pas de parler frontalement des attentats, du Bataclan et de cette nuit-la. >> Elle a defendu egalement le travail de la realisatrice, qui est, selon elle, << allee voir et a consulte beaucoup de personnes, justement pour etre au plus juste >>. ", "theme": "Societe"}