{"id_art": "d9c686c12d2328a95d44fa13512262bd", "title": "la journee de donald trump : communication avec l'iss, devoir de memoire et sanctions renforcees", "newspaper": "Le Monde", "author": [""], "date_publi": "25/04/2017", "content": " LUNDI 24 AVRIL Cette conversation a fait le tour des chaines televisees americaines. Donald Trump a communique en direct avec les deux astronautes americains a bord de la Station spatiale internationale (ISS), lundi 24 avril. << Il s'agit d'un jour tres special dans l'histoire glorieuse du vol spatial americain car aujourd'hui, commandant [Peggy] Whitson, vous avez battu le record du temps total passe dans l'espace par un astronaute americain >>, a declare M. Trump, avant de la feliciter. Retransmis par la television de la Nasa et sur Facebook, cet evenement visait a promouvoir les femmes dans la science et la technologie, selon la Maison Blanche. Les images ont egalement ete diffusees dans plusieurs etablissements scolaires. M. Trump leur a demande ce << qu'on apprenait en sejournant dans l'espace >>. Peggy Whitson a alors decrit les differentes technologies permettant de longs sejours dans l'espace, dont un systeme permettant de recycler l'urine des astronautes en eau potable. M. Trump a alors plaisante en repondant : << Tres peu pour moi. >> L'astronaute s'est egalement dite << tres emballee >> par la perspective d'une mission vers Mars dans les annees 2030. M. Trump a declare peu apres, apparemment en plaisantant, qu'il aimerait voir un Americain sur Mars << pendant son premier mandat et au pire pendant mon second mandat >>. Le budget annuel qu'il a signe en mars autorise quelque 19 milliards de dollars pour la Nasa et prevoit une premiere mission habitee vers la Planete rouge dans les annees 2030. LE TWEET DU JOUR If our healthcare plan is approved, you will see real healthcare and premiums will start tumbling down. ObamaCare is in a death spiral!-- realDonaldTrump (@Donald J. Trump) require([\"twitter/widgets\"]); Apres le retrait d'un premier texte en mars, Donald Trump rebondit et va proposer une nouvelle mouture pour remplacer l'Obamacare. Dans un tweet, il a vante les merites de son projet, taclant au passage celui de son predecesseur : << Si notre projet de sante est approuve, vous verrez ce qu'est une vraie couverture sante et les primes d'assurance commenceront a diminuer. L'ObamaCare est dans une spirale de la mort ! >> EN BREF Des sanctions << plus fortes >> demandees pour la Coree du Nord Sur fond de tensions en raison des programmes nucleaire et balistique de Pyongyang, le president a durci le ton : << Le statu quo en Coree du Nord est inacceptable et le Conseil de securite doit etre pret a imposer de nouvelles sanctions plus fortes. >> << La Coree du Nord est un veritable probleme mondial et c'est un probleme que nous devons enfin resoudre >>, a-t-il ajoute, a l'occasion d'une rencontre a la Maison Blanche en presence des ambassadeurs aux Nations unies (ONU) des pays membres du Conseil de securite. Le massacre des Armeniens qualifie d'<< atrocite >> A l'occasion du 24 avril, date anniversaire du genocide, le president americain s'est << joint a la communaute armenienne d'Amerique et a travers le monde dans le deuil de la perte de vies innocentes et la souffrance enduree par tant >> de personnes. Il a provoque la colere de la Turquie, en qualifiant le massacre des Armeniens en 1915 d'<< une des pires atrocites de masse du 20e siecle >>, tout en se gardant d'employer le terme de << genocide >>. Trump appelle au devoir de memoire << Toutes les generations doivent retenir les lecons de l'Holocauste pour qu'une telle horreur, une telle atrocite, un tel genocide ne se reproduise plus jamais >>, a declare Donald Trump dans une proclamation publiee a l'occasion de la << Semaine de la memoire >>. Rappelant que l'Holocauste fut << la persecution systematique et la tentative d'aneantissement de la communaute juive d'Europe par le regime nazi >>, le president americain souligne la necessite de << se souvenir des victimes, rendre hommage a leurs vies et celebrer la victoire de l'humanite sur la tyrannie et le mal >>. Fin janvier, quelques jours apres la prise de fonction de M. Trump, une polemique avait eclate lorsque le president americain avait, a l'occasion de la journee mondiale a la memoire des victimes de l'Holocauste, diffuse un communique dans lequel il n'evoquait pas specifiquement les Juifs. Une declaration d'impots sur une << carte postale >> Le secretaire au Tresor americain, Steven Mnuchin, a assure lundi qu'avec la reforme des impots ambitionnee par l'administration Trump, les Americains pourront bientot remplir leur declaration d'impots sur le format << d'une carte postale >>. En effet, le projet de reforme vise a simplifier le code fiscal et le nombre de tranches d'imposition qui passeraient de sept a trois. L'administration americaine devrait annoncer mercredi << des details supplementaires >> sur son vaste projet de reforme fiscale. Barack Obama evite de parler de son successeur Apres trois mois de vacances, l'ancien president americain Barack Obama est sorti de son silence lundi pour lancer la nouvelle phase de sa carriere : encourager une nouvelle generation d'Americains a s'engager en politique. Lors de la table ronde a l'Universite de Chicago, Barack Obama est apparu detendu et n'a pas evoque Donald Trump. Demande de renseignements sur la presidentielle francaise Au cours d'une reunion des ambassadeurs du Conseil de securite de l'ONU a Washington, Donald Trump a pris en aparte le representant francais, Francois Delattre, pour se renseigner sur les elections en France. << Je lui ai fait un point de situation en mettant les choses en perspective >>, a confie Francois Delattre. Le president americain avait affirme la semaine derniere que l'attentat sur les Champs-Elysees << aiderait probablement >> Marine Le Pen car << c'est la plus ferme sur les frontieres et la plus ferme sur les evenements recents en France >>. ", "theme": ""}