{"id_art": "48a174ad9ce4cc17f5b50bb7f25852ef", "title": "13 novembre : l'enquete devoile un projet terroriste de grande ampleur", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "05/10/2016", "content": " Pas a pas, l'enquete progresse sur les attentats du 13 novembre 2015, revendiques par l'organisation Etat islamique. Et pas a pas, elle laisse apparaitre une organisation beaucoup plus complexe qu'on pouvait l'imaginer au depart. Le systeme des planques, le nombre d'hommes impliques, les cibles envisagees, tout confirme la piste d'une cellule aux ambitions initiales bien plus vastes encore que les tueries perpetrees au Stade de France, sur les terrasses du 11e arrondissement et au Bataclan. La mise au jour de toutes les ramifications de ce reseau permet de mieux comprendre comment Salah Abdeslam a pu etre en cavale durant quatre mois, et prouve plus que jamais que les attentats de Paris et ceux de Bruxelles, le 22 mars, sont le fait d'une meme cellule, voire d'un seul et meme projet initial. La preuve, ecrite noir sur blanc, a ete decouverte dans un ordinateur retrouve fin mars, au lendemain des attentats bruxellois, dans une poubelle situee a proximite d'une des dernieres planques des djihadistes, rue Max-Roos, a Schaerbeek, une des communes de la capitale belge. Il y avait beaucoup de choses, dans ce petit portable : des testaments, des listes de cibles (le quartier d'affaires de la Defense, l'association integriste Civitas, etrangement rangee dans un fichier intitule << jeunesse catholique, royaliste, punk >>), des recherches sur les explosifs, etc. Les terroristes avaient pris soin d'en chiffrer les donnees. Un dossier a toutefois pu etre retranscrit, dont le contenu n'avait pas encore filtre. Il etait enregistre sur le bureau et laisse apparaitre toute l'architecture de la cellule. Le veritable << plan des attentats terroristes du 13 novembre >>, << voire d'attaques futures >>, selon les policiers, qui savent que cet ordinateur, a la difference d'autres, a ete transporte de planque en planque par les terroristes. Pas de certitudes definitives Baptise << 13 novembre >>, ce dossier contenait plusieurs... ", "theme": "Attentats du 13-Novembre"}