{"id_art": "faaa68e8c1f77b430c34f2f087d644eb", "title": "la famille d'une victime du 13 novembre envoie facebook, twitter et youtube au tribunal", "newspaper": "Le Monde", "author": [""], "date_publi": "21/09/2016", "content": " Mercredi 21 septembre s'ouvre au tribunal federal d'Oakland (Californie) une audience un peu particuliere. Sur le banc des accuses : Twitter, Facebook et YouTube. Face a eux, la famille d'une des victimes des attentats du 13 novembre a Paris, Nohemi Gonzalez, une etudiante americaine tuee alors qu'elle prenait une biere a la terrasse du Carillon. La famille de la victime accuse ces reseaux sociaux d'avoir fourni un << soutien materiel >> a l'organisation Etat islamique en laissant proliferer des comptes djihadistes sur leurs services. Que dit la plainte ? La famille Gonzalez affirme que les trois entreprises ont apporte << en connaissance de cause >> un << soutien materiel cle dans l'ascension de l'[organisation djihadiste] Etat Islamique (EI) et lui a permis de mener de nombreux attentats y compris celui du 13 novembre >>. Elle considere donc que les societes sont en partie responsables de la mort de la jeune femme. << La realite est que si ces entreprises font des choses pour limiter la maniere dont les terroristes utilisent leurs services, elles n'agissent pas assez >>, a declare Keith Altman, l'avocat de la famille, dans la presse americaine. Qu'est-ce que le << soutien materiel >> ? Le << soutien materiel a une entreprise terroriste >> est, en droit americain, un crime dont la definition a ete elargie par le USA Patriot Act, qui comprenait un ensemble de mesures de lutte contre le terrorisme votees a la suite des attentats du 11 septembre 2001. Ce texte a ete concu pour sanctionner - pour des peines pouvant aller jusqu'a la reclusion criminelle a perpetuite - les complices d'actes terroristes, notamment la fourniture d'armes, d'argent, ou d'hebergement. Pour que le crime soit constitue, il faut en revanche que la ou les personnes visees aient eu conscience que cette aide allait etre utilisee pour commettre un attentat. Cette mesure a fait l'objet de critiques aux Etats-Unis, les defenseurs des libertes individuelles arguant qu'il s'agit d'un raccourci rendant tres simple la condamnation de personnes n'ayant qu'un lien tres distant avec les veritables auteurs d'un attentat. Depuis un an, plusieurs ONG ou proches de victimes ont utilise cet article de la loi pour porter plainte contre des reseaux sociaux. En janvier, la femme d'un homme tue dans l'attentat d'Amman, en novembre 2015, a porte plainte contre Twitter. Et en janvier, une association a porte plainte a New York contre Facebook, l'accusant de complicite avec le Hamas - elle reclame un milliard de dollars de dommages et interets. Que disent Twitter, YouTube et Facebook ? Les trois entreprises ont la meme ligne de defense : sur le fond, elles disent ne pas tolerer les comptes djihadistes sur leurs services, et avoir renforce leurs systemes de moderation pour reperer et supprimer les appels a la violence ainsi que leurs collaborations avec les services de police. En pratique, les reseaux sociaux sont cependant loin d'etre infaillibles. Dans plusieurs cas, leurs systemes de moderation, qui melangent en general des systemes automatises de detection, l'action de moderateurs humains et la prise en compte de signalements des utilisateurs, ont echoue a reperer des videos ou messages djihadistes restes en ligne pendant des semaines. En France, plusieurs associations de lutte contre les discriminations ont egalement assigne cette annee ces reseaux sociaux pour des failles dans leurs politiques de moderation. Que dit la jurisprudence ? Peu etoffee sur ce sujet, la jurisprudence americaine est pour l'instant plutot favorable aux reseaux sociaux. La plainte deposee contre Twitter apres l'attentat d'Amman a ete classee sans suite par le tribunal. La cour a estime que la loi americaine, qui prevoit comme en France que les hebergeurs de services de communication en ligne ne sont pas tenus de surveiller l'ensemble des contenus qui y sont publies, rendait la condamnation de Twitter impossible. Autre difficulte majeure : pour obtenir une condamnation, la famille de Nohemi Gonzalez devra apporter la preuve que les trois entreprises avaient conscience qu'elles participaient, meme indirectement, a des operations terroristes. Une accusation particulierement difficile a prouver. ", "theme": ""}