{"id_art": "ac3a7b1ddb4c76fd04000150beae7143", "title": "les rendez-vous manques de l'affaire merah", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "21/03/2017", "content": " Mohamed Merah etait-il un << loup solitaire >> ? C'est la these qu'avait defendue, au lendemain des attentats de Toulouse et de Montauban, en mars 2012, l'ancien ministre de l'interieur Claude Gueant. Contestee par nombre d'observateurs, cette lecture a ete en partie invalidee par la justice. Au terme de cinq annees d'enquete, les juges d'instruction estiment que le terroriste a cherche, << notamment a l'etranger >>, a << beneficier d'un entrainement aux armes >> et, << surtout >>, d'un << aval religieux >>. Pour autant, seuls deux complices du tueur seront renvoyes devant la cour d'assise, le 2 octobre. Le premier, Fettah Malki, un petit delinquant, est juge pour son soutien logistique : il avait fourni le pistolet-mitrailleur Uzi dont Mohamed Merah se servira lors des tueries ; le second, Abdelkader Merah, soupconne d'avoir ete informe des desseins de son petit frere, est le seul a comparaitre pour << complicite d'assassinats >>. A l'exception d'Abdelkader Merah, aucun membre de la mouvance djihadiste toulousaine susceptible d'avoir influence le tueur ne sera present dans le box des accuses. A la fin des annees 2000, Mohamed Merah, petit bandit sans envergure, frequente pourtant plusieurs djihadistes notoires : son demi-frere par alliance Sabri Essid, le gourou islamiste Fabien Clain ou encore son ami d'enfance Imad Djebali, tous trois condamnes en 2009 pour avoir anime une filiere de combattants a destination de l'Irak. Si leur responsabilite dans la campagne d'assassinats de Mohamed Merah n'a jamais ete etablie, leur profil met en evidence le biotope ideologique dans lequel le << loup solitaire >> a muri son projet. Signe de la permanence de leurs convictions, ces trois djihadistes ont rejoint les rangs de l'organisation Etat islamique (EI) deux ans apres les attentats de Toulouse et de Montauban. Le << noyau dur >> toulousain La mouvance... ", "theme": "Police et justice"}