{"id_art": "5756946dc76dd8a159caad628a574a21", "title": "plus vieil assigne a residence : le conseil constitutionnel saisi", "newspaper": "Le Monde", "author": ["Jean-Baptiste Jacquin"], "date_publi": "21/09/2017", "content": " C'est un article de loi peu utilise qui permet a l'Etat de decider des assignations a residence dans des conditions autrement plus dures que celles, pourtant deja hors du droit commun, prevues par l'etat d'urgence. Au nom de l'article 561-1 du code de l'entree et du sejour des etrangers et du droit d'asile, le ministere de l'interieur maintient ainsi Kamel Daoudi assigne a residence depuis plus de neuf ans. Neuf annees, avec plusieurs changements de lieu d'assignation imposes par l'administration, et l'obligation de pointer quatre fois par jour au commissariat, la ou l'etat d'urgence limite officiellement la duree globale d'une telle mesure a un an et interdit d'imposer plus de trois pointages quotidiens. Le Conseil d'Etat a decide mercredi 20 septembre de transmettre au Conseil constitutionnel la question prioritaire de constitutionnalite (QPC) soulevee par M. Daoudi et son avocat, Bruno Vinay. Dans sa decision, la haute juridiction administrative reconnait le << caractere serieux >> de la question sur une eventuelle << atteinte aux droits et libertes garantis par la Constitution, et notamment a la liberte d'aller et venir >>. La procedure de QPC permet a tout citoyen d'interroger les gardiens de la Loi fondamentale sur la conformite a la Constitution d'un article de loi qui lui est oppose. L'article 561-1 du code des etrangers permet d'assigner a residence un etranger qui fait l'objet d'une expulsion, mais ne peut pas immediatement retourner dans son pays. La mesure est limitee a six mois renouvelables une fois... sauf exceptions. Selon M. Vinay, une dizaine d'assignes a residence seraient dans ces << exceptions >>. Principe de precaution Le cas de M. Daoudi ressemble a un casse-tete dont le ministere de l'interieur a voulu se debarrasser au moyen d'une assignation a residence renouvelee indefiniment tous les six mois depuis 2008. Membre d'un groupe islamiste affilie a Al-Qaida, il a ete condamne a six ans de prison ferme en 2006 pour association... ", "theme": "Police et justice"}