{"id_art": "128b546735235a8e9df020b2cf949ff6", "title": "dortmund : l'auteur presume de l'attaque etait motive par l'appat du gain", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "21/04/2017", "content": " Jusque-la, la piste islamiste etait privilegiee. D'autres avaient aussi ete evoquees, celle du terrorisme d'extreme gauche ou, au contraire, d'extreme droite. Mais personne n'avait encore imagine que l'appat du gain avait pu etre le mobile de l'attentat commis contre le bus du Borussia Dortmund, le 11 avril, qui a blesse un joueur de l'equipe, l'Espagnol Marc Bartra, ainsi qu'un policier, juste avant le match qui devait opposer le club allemand a l'AS Monaco en quart de finale aller de la Ligue des champions. Or, telle est bien la piste desormais privilegiee par les enqueteurs. Dans un communique publie vendredi 21 avril au matin, le parquet federal allemand a annonce l'arrestation d'un ressortissant germano-russe de 28 ans, Sergej W., expliquant que cet individu, qui speculait a la baisse sur le cours de l'action du Borussia, avait pense s'enrichir en commettant un attentat contre l'equipe. L'homme a ete arrete, vendredi matin, pres de Tubingen (Bade-Wurtemberg), a 450 kilometres au sud de Dortmund (Rhenanie-du-Nord-Westphalie), par des agents de l'unite d'elite GSG-9. Les enqueteurs n'ont pas identifie, a ce stade, d'autres complices, a fait savoir la porte-parole du parquet federal, vendredi midi lors d'un bref point presse. Mais des recherches en lien avec l'enquete sont toujours en cours dans plusieurs villes autour de Tubingen, a precise le ministere de l'interieur du Bade-Wurtemberg. Chambre donnant sur rue Selon les enqueteurs, l'homme aurait reserve deux chambres a l'hotel L'Arrivee, ou residait l'equipe du Dortmund ; des chambres reservees a la mi-mars, l'une pour la periode allant du 9 au 13 avril, l'autre pour celle allant du 16 au 20 avril - au moment de reserver, la date precise du match n'etait pas encore connue... Soucieux d'etre aux premieres loges, il aurait demande une chambre donnant sur rue, afin de pouvoir garder un oeil sur le bus de l'equipe, qu'il prevoyait de faire exploser. Les enqueteurs ont passe au crible les connexions Internet avant l'attaque du bus avec l'adresse IP de l'etablissement Il semble que ce soit aussi dans cette chambre que Sergej W. a passe un ordre d'achat correspondant, selon les enqueteurs, a une valeur de << plusieurs dizaines de milliers d'euros >> sur des actions du Borussia, dans l'espoir d'en tirer profit - pres d'un million d'euros selon le Spiegel, plusieurs millions selon le ministre de l'interieur de Rhenanie-du-Nord-Westphalie - en speculant a la baisse sur le cours de l'action. En realisant cette operation a l'hotel, il ne s'est manifestement pas doute qu'elle serait reperee par les enqueteurs, qui ont passe au crible les connexions Internet avant l'attaque du bus avec l'adresse IP de l'etablissement. Dix jours apres les faits, on en sait desormais egalement un peu plus sur l'attentat lui-meme. Peu avant le depart du bus, Sergej W. aurait ainsi place trois bombes a une douzaine de metres du vehicule, cachees dans de petits buissons pres de l'hotel. Des bombes contenant des tiges metalliques, dont certaines ont ete retrouvees a plus de 200 metres de la et qui, si elles avaient traverse les vitres du bus, auraient pu faire un veritable carnage, selon les enqueteurs. Vendredi midi, la porte-parole du parquet federal a annonce que les recherches se poursuivaient pour tenter de determiner la provenance de l'explosif utilise. Citant des sources proches de l'enquete, le quotidien Die Welt avait ecrit que celui-ci pouvait provenir de stocks de l'armee. Une hypothese qui, depuis, n'a pas ete confirmee par les autorites. Textes islamistes suspects Sergej W. avait pris soin de semer sur les lieux de l'attentat trois textes visant a inciter les enqueteurs a privilegier la piste islamiste. Dans ces textes etaient notamment reclames le depart des avions de reconnaissance allemands Tornado deployes en Syrie dans le cadre de la coalition contre l'organisation Etat islamique et la fermeture d'une base de l'OTAN en Rhenanie-Palatinat. Dans un premier temps, Sergej W. a peut-etre pense qu'il avait reussi a berner les enqueteurs. Vingt-quatre heures apres l'attentat, le parquet federal avait en effet annonce qu'il privilegiait la piste terroriste et qu'il avait d'ailleurs identifie << deux suspects appartenant a la mouvance islamiste >>, dont l'un avait deja ete interpelle. Des ce jour-la, cependant, des sources proches de l'enquete avaient fait part de leur trouble quant a la solidite de cette piste, en raison de la nature des textes. Ces documents ne correspondaient pas, en raison de leur orthographe soignee et de certains termes allemands qui y etaient employes, aux ecrits habituels de djihadistes. Des le lendemain, le parquet avait annonce qu'un homme interpelle la veille, un Irakien de 26 ans lie a l'organisation Etat islamique et installe en Allemagne depuis 2016, n'etait en fait pas mis en cause dans l'attentat, pas plus d'ailleurs que le second suspect evoque la veille. ", "theme": "Europe"}