{"id_art": "892ec7f83379c9fae483d2ba7edd34af", "title": "souvenirs d'un journaliste en eaux troubles", "newspaper": "Le Monde", "author": ["Alain Beuve-Méry"], "date_publi": "15/11/2017", "content": " Livre. Jean-Marie Pontaut a passionnement aime etre journaliste d'investigation. Un metier qu'il a exerce avec gourmandise pendant plus de trois decennies au Point, puis a L'Express. Sa curiosite et sa bienveillance se sentent a chaque page de cette plongee sous les jupes pas toujours reluisantes de la Ve Republique. Dans les redactions, le journaliste qui suit les affaires de police a une place a part. Il est celui qui peche en eaux troubles et qui ramene les histoires qui font le bonheur de ses collegues. Mais il est surtout bien pratique, car il << permet aux specialistes des autres domaines de garder les mains propres >>, note-t-il. Chacun y trouve son compte. Pour Jean-Marie Pontaut, tout a commence par << une petite secousse >>, quand il a quitte Paris Match pour rejoindre Le Point, au debut des annees 1970. Sa reputation de fouineur talentueux, il la doit paradoxalement a une enquete qui n'est jamais parue. Pour le numero zero de l'hebdomadaire, le jeune reporter est alors charge par sa chefferie d'un long papier sur les maisons closes, les << bordels >> qui continuent de faire de la resistance a Paris, malgre leur interdiction depuis la loi Marthe Richard, votee en 1946. Affaires DSK, Elf, Baudis... Veritable petit << guide Michelin >> des claques, avec les adresses, les prix et les specialites, l'enquete a connu un gros succes en interne, ainsi que dans les etages de l'editeur Hachette, alors actionnaire du news magazine, mais la maison mere a juge neanmoins plus prudent de differer sine die sa publication. Cela n'a pas empeche Jean-Marie Pontaut de devenir un specialiste du secteur et par le jeu croise de ses connaissances au sein de la police, parmi les avocats, chez les politiques et les meres maquerelles, de retracer les parcours de Madame Claude, Madame Billy ou de Katia la Rouquine et de leurs epigones. Le reporter revient aussi sur les differentes... ", "theme": "Idees"}