{"id_art": "54e86562b6fb2d2578a9279dcba86f99", "title": "polemique entre la mairie de paris et la droite sur la securite des bureaux de vote", "newspaper": "Le Monde", "author": ["Béatrice Jérôme"], "date_publi": "21/04/2017", "content": " Concourir a la securite du scrutin sans pour autant alimenter un climat anxiogene dans la capitale. Tel est l'objectif poursuivi par Anne Hidalgo au lendemain de l'attentat perpetre, jeudi 20 avril, sur les Champs-Elysees. Paris devrait etre, dimanche 23 avril, la seule ville de France avec Nice a deployer des agents de securite devant les bureaux de vote, lors du premier tour de l'election presidentielle. Les elus Les Republicains de la capitale reprochent toutefois a la maire socialiste de ne pas mobiliser suffisamment de personnels. Lors d'une reunion de crise, a l'hotel de ville, vendredi, en presence de tous les president(e) s de groupes politiques du Conseil de Paris, Mme Hidalgo a rappele que la lutte contre le terrorisme incombait uniquement aux forces de l'ordre et donc en aucun cas n'etait du ressort de la Ville. Elle a toutefois rappele que dans le contexte actuel, il etait normal que la Ville apporte son concours a la securisation des bureaux de vote, alors que la police doit se consacrer a la lutte contre la menace d'attentat. Selon un courrier du 20 mars adresse aux maires d'arrondissement de Paris, que Le Monde s'est procure, le prefet de police, Michel Cadot, a prevu << un dispositif dense de securisation dynamique des bureaux de vote >>. Il s'appuiera sur les patrouilles sectorisees des commissariats, sur l'Unite de securisation operationnelle de la capitale et sur les soldats de l'operation << Sentinelle >>. Des << videopatrouilles >> seront aussi organisees, indique le courrier. Mesures << inadaptees aux circonstances >> De son cote, Mme Hidalgo a arrete, depuis fevrier, un dispositif qui prevoit de poster 208 agents devant plus d'une centaine de batiments publics de la capitale sur les quelque 593 sites ou les Parisiens se rendront aux urnes. Il s'agit des lieux les plus difficiles a securiser, precise l'hotel de ville, notamment parce qu'ils disposent de plusieurs entrees. La mairie a prevu de faire appel pour partie a des agents municipaux de la Direction de la prevention, de la securite et de la protection et a de vigiles de societes prives. Le cout global estime est de 263 000 euros pour les deux tours de la presidentielle et ceux des legislatives des 11 et 18 juin. Mais la droite estime cette protection insuffisante. Dans un courrier adresse le 18 avril a Mme Hidalgo, cosigne avec la patronne de leur groupe Nathalie Kosciusko-Morizet, les huit maires d'arrondissement LR estiment les << mesures >> prises << pas du tout suffisantes >> et << inadaptees aux circonstances >>. Ils reclament << la presence permanente d'agents dedies, formes, et habilites au filtrage et a la fouille des sacs dans chaque bureau de vote >> aux deux tours de la presidentielle et des legislatives. << Le dispositif prevu a ete arrete, en fevrier, en concertation avec les maires d'arrondissement, indique l'entourage de Mme Hidalgo. Nous avons pris soin, pour la premiere fois, de demander la liste des bureaux de vote qu'il leur semblait necessaire de securiser. Nous avons repondu favorablement a 100 % de leur demande. Vendredi, la liste etait de 356 bureaux de vote sur les 896. >> Jean-Francois Legaret, maire (LR) du 1er, dement cette affirmation. A l'en croire il n'a pas << ete associe a une concertation des le mois de fevrier pour securiser les bureaux de vote du 1er arrondissement >>. Les maires d'arrondissement (LR) ne desarment pas. Delphine Burkli, maire du 9e a decide de faire appel a des societes privees pour assurer la securite, dimanche, devant la totalite des bureaux de vote de son arrondissement. Jeanne d'Hauteserre, maire du 8e, et Brigitte Kuster, maire du 17e, ont pris la meme disposition depuis le 19 avril. ", "theme": "Election presidentielle 2017"}