{"id_art": "84db12d479c2edb4541d1b0f48eee8b8", "title": "soupconne de preparer un attentat en allemagne, un fugitif syrien arrete", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "10/10/2016", "content": " Il etait un peu plus de 6 heures du matin, lundi 10 octobre, quand la police du Land de Saxe l'a annonce sur Twitter. << Nous sommes fatigues mais tres heureux : nous avons capture le terroriste presume, cette nuit, a Leipzig >>, dans le Land de Saxe. D'apres le Spiegel, Jaber Albakr, un Syrien de 22 ans soupconne d'etre lie a l'organisation Etat islamique (EI) et en fuite depuis samedi, aurait ete arrete dans l'appartement d'un compatriote qu'il aurait rencontre a la gare de Leipzig et auquel il aurait demande de l'heberger. Une fois chez lui, celui-ci aurait reconnu l'homme a la barbe de trois jours et au sweat-shirt vert fonce dont le visage tournait en boucle, ce week-end, sur les sites d'information et a la television. Il aurait ensuite prevenu la police, qui l'aurait retrouve ligote dans l'appartement, un peu apres minuit. En plus de mettre fin a un debut de psychose lie au fait que le fugitif etait soupconne d'avoir emporte dans sa cavale de quoi commettre un attentat, cette arrestation clot - ou tout au moins relegue au second plan - un debut de polemique liee aux conditions dans lesquelles il avait reussi a prendre la fuite. Surveille depuis plusieurs jours par les services federaux de renseignement, il s'etait en effet volatilise sous les yeux de la police au moment ou celle-ci etait venue l'arreter, samedi matin, a Chemnitz, une ville situee a 80 kilometres au sud de Leipzig. << Arriere-plan islamiste >> Transfere a Karlsruhe (Bade-Wurtemberg), Jabel Albakr va maintenant etre entendu par le parquet federal, selon lequel << tout indique qu'[il] avait l'intention de commettre un attentat islamiste >>. A commencer par les elements retrouves chez lui : plusieurs detonateurs ainsi que 500 grammes de triperoxyde de tricycloacetone (TATP), un explosif particulierement puissant, surnomme la << mere de Satan >> par les djihadistes et utilise lors des attentats de Paris, le 13 novembre 2015, et de Bruxelles, le 22 mars. Lundi matin, on ignorait encore quelles etaient ses cibles potentielles. De meme, il n'a pas ete etabli si le suspect etait en contact avec l'organisation djihadiste Etat islamique (EI). << Il existe des preuves d'un arriere-plan islamiste >>, a toutefois declare une source proche des services de securite. Selon la Suddeutsche Zeitung, le suspect etait en contact avec l'EI par l'intermediaire d'Internet. Dimanche, un complice presume a egalement ete inculpe et place en detention. Faute de pouvoir mettre la main dans l'immediat sur Jabel Albakr, les enqueteurs s'etaient concentres sur son entourage. Egalement syrien, cet homme << est soupconne de complicite >> dans << la preparation d'un attentat >>, a rapporte a l'AFP un porte-parole de la police locale. Il avait ete interpelle la veille pour verifications et s'est revele etre << le locataire en titre >> de l'appartement de Chemnitz, a-t-il ajoute. Messages racistes Ne le 10 janvier 1994 pres de Damas, Jaber Albakr avait declare sa presence en Allemagne le 18 fevrier 2015 et y a ete reconnu comme refugie quatre mois plus tard. Des que son identite a ete revelee, samedi, de nombreux messages ont ete postes sur les reseaux sociaux pour denoncer la politique du gouvernement a l'egard des refugies et pour faire le lien entre l'immigration et le danger terroriste. Cela avait ete deja le cas fin juillet, apres les attentats commis par de jeunes refugies en Baviere et dans le Bade-Wurtemberg, puis mi-septembre, apres l'arrestation, dans des foyers de demandeurs d'asile pres de Hambourg et Lubeck, de trois hommes soupconnes d'avoir fait allegeance a l'EI. Face a ces messages, souvent a caractere raciste, la police de l'Etat de Saxe a reagi, samedi soir, sur Twitter : << A tous les petits esprits qui diffusent des discours pleins de ressentiment et depourvus de sens. C'est juste un manque de respect par rapport a ce qui se passe a #Chemnitz. >> Un appel a la moderation aux allures de contre-feu : le 3 octobre, lors de la celebration, a Dresde, de la << fete de l'unite allemande >>, la police avait du s'expliquer apres qu'un ses agents eut souhaite un << jour plein de succes >> au mouvement anti-immigration Pegida. ", "theme": "Europe"}