{"id_art": "d725465b0103a476921ccb0954d5f667", "title": "attentat a nice : le bilan passe a 85 morts", "newspaper": "Le Monde", "author": ["Le Monde.fr\n"], "date_publi": "04/08/2016", "content": " Trois semaines apres l'attentat perpetre a Nice, le bilan s'alourdit. Un homme blesse lors de l'attaque sur la promenade des Anglais le 14 juillet est mort, jeudi 4 aout, des suites de ses blessures, a annonce l'hopital Pasteur de Nice, ou il etait en reanimation depuis cette date. Christian Estrosi, le president de la region PACA, l'a ecrit dans un message sur Twitter, dans lequel il adresse toutes ses << pensees pour la fille, la famille et proches de Pierre Hattermann >>. Toutes mes pensees pr la fille, la famille et proches de Pierre Hattermann qui vient de deceder. 85eme disparu apres l'attentat de #Nice06-- cestrosi (@Christian Estrosi) require([\"twitter/widgets\"]); Cette mort porte a 85 le nombre de personnes tuees dans cet attentat revendique par l'organisation Etat islamique, et a 434 le nombre de blesses. La professeure Carole Ichai, chef du service anesthesie-reanimation de l'hopital Pasteur, disait jeudi matin dans les colonnes du quotidien Nice-Matin, avant l'annonce de la mort de M. Hattermann, qu'il y avait encore quatre personnes en reanimation, des adultes, dont trois en << bonne voie d'amelioration >>. Une famille decimee Le nom de Pierre Hattermann avait deja resonne apres l'attentat, sa famille ayant ete decimee le soir de l'attaque, causant la mort de son epouse, Francoise, 55 ans, et de son fils Elouan, 12 ans. Originaires de Passy, en Haute-Savoie, ils faisaient partie d'une famille comptant six enfants. Deux d'entre eux, une fille de 14 ans et un garcon de 33 ans vivant a Nice, ont ete grievement blesses dans l'attentat. La jeune fille est toujours hospitalisee a Nice, mais hors de danger. Pierre Hattermann etait psychologue a Sallanches, en Haute-Savoie. Francoise Hattermann, son epouse, etait professeure a l'institut medico-educatif de Passy. Elouan, leur fils, qui jouait au hockey sur glace, etait << un petit gamin mignon, sympa >>, a dit de lui Vicky Lorans, presidente du Hockey Club de Saint-Gervais. Peu apres la mort de Francoise et Elouan Hattermann, une cagnotte en ligne a ete ouverte pour venir en aide aux membres encore en vie de la famille. Elle a recueilli a ce jour plus de 6 000 euros. Lire aussi : La promenade des Anglais transformee en memorial ", "theme": "Societe"}