{"id_art": "23fe07c40764456a22d841684bcf9ad4", "title": "a torcy, les zones d'ombre d'un professeur de maths pas comme les autres", "newspaper": "Le Monde", "author": ["Elise Vincent"], "date_publi": "23/06/2017", "content": " Il s'appelle Abdelali Bouhnik. C'est un personnage de l'ombre. Un affable quinquagenaire, barbe longue, chemise blanche, dont le nom a ete regulierement evoque lors des deux mois de proces de la cellule terroriste de Cannes-Torcy, dont le verdict est tombe jeudi 22 juin. Sa particularite toutefois : avoir ete pendant des annees a la fois professeur de mathematiques a Torcy (Seine-et-Marne) et imam de la principale mosquee de la commune, que frequentaient assidument plusieurs des accuses. Un cas qui illustre la zone grise de la << radicalisation >> dans le monde enseignant. Apres avoir ete soupconne d'etre le confident des ambitions violentes de membres de la cellule, M. Bouhnik, franco-algerien, a ete mis hors de cause lors de l'instruction close en novembre 2015. Mais il a ete rattrape, le 12 avril, par une procedure administrative exceptionnelle, une semaine avant l'ouverture du proces. Le ministere de l'education nationale a decide de le suspendre de ses fonctions. Une decision prise au regard des accusations graves accumulees entre-temps a son encontre pour des faits d'apologie du terrorisme et de manquement a ses obligations de neutralite. Itineraire meritocratique Quand Jean-Michel Blanquer, le nouveau ministre de l'education nationale, est arrive en poste, le dossier de M. Bouhnik occupait le haut de la pile des affaires sensibles. << Une dizaine d'enseignants radicalises ont ete suspendus >> ces dernieres annees, << avec des procedures disciplinaires engagees pour radiation, dont une poignee ont deja eu lieu >>, confiait-on au ministere, debut mai, a la veille de la passation des pouvoirs avec Najat Vallaud-Belkacem. Une << trentaine de situations de grande vigilance >> ont aussi ete reperees ; M. Bouhnik en faisait partie. Son parcours est a ce titre un cas d'ecole pour l'education nationale. Ne en Algerie a la fin des annees 1950, fils d'agriculteurs, il a fait ses etudes de mathematiques a Batna, encadre par... ", "theme": "Societe"}