{"id_art": "37dc32565190beb38016880ba38818be", "title": "paca, le laboratoire de christian estrosi", "newspaper": "Le Monde", "author": ["Gilles Rof\n"], "date_publi": "12/12/2016", "content": " L'echec de Nicolas Sarkozy a la primaire de la droite a-t-il scelle le destin de la region Provence-Alpes-Cote d'Azur ? Depuis le 21 novembre, l'hypothese d'un avenir national imminent pour le nouveau president de PACA, Christian Estrosi (LR), n'alimente plus les conversations chuchotees des salaries de l'hotel de region, ce labyrinthe feutre pose face a la porte d'Aix, a Marseille. La collectivite, dont le territoire compte pres de 5 millions d'habitants, a bascule a droite en decembre 2015, apres dix-sept ans de gestion socialiste. L'arrivee a sa tete de l'ancien maire de Nice, sarkozyste affirme, l'a bouleversee en profondeur, tout en la placant comme jamais sous l'influence du contexte national. << Effet bulldozer >> << Le president Estrosi est un homme politique tres occupe, on ne le voit pas beaucoup plus que son predecesseur Michel Vauzelle >>, regrette Frederic Quet, secretaire general de la Federation syndicale unitaire, FSU-territoriale, majoritaire au conseil regional de PACA. << Mais il a deja imprime sa marque a tous les etages de la maison >>, convient le syndicaliste, qui attend toujours son premier rendez-vous avec l'interesse. << Tout est verrouille par le cabinet et, si un elu vous dit le contraire, c'est un menteur >>, confie un conseiller general Les Republicains Communication ultra-offensive, personnalisation du pouvoir, gestion verticale des dossiers et prise en consideration marquee des Alpes-Maritimes, son departement d'origine : a droite, a gauche, comme au Front national, seule opposition desormais presente dans l'hemicycle, tout le monde s'accorde sur la methode Estrosi. << Tout est verrouille par le cabinet et, si un elu vous dit le contraire, c'est un menteur >>, glisse un conseiller regional Les Republicains, qui louetoutefois << l'effet bulldozer >> de son nouveau president. En interne, l'annee a ete tendue. Les equipes Estrosi, incarnees par le directeur general des services,... ", "theme": "Politique"}