{"id_art": "3ebce124cabf07ef35a6c0d0dce857e6", "title": "attaques en espagne, etat islamique, trump, sierra leone, opposition russe... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "18/08/2017", "content": " L'Espagne, base arriere de l'organisation Etat islamique L'enquete de la police espagnole, toujours en cours, dira si les attaques de jeudi, a Barcelone puis Cambrils, ont ete declenchees par l'explosion d'Alcanar, parce que les djihadistes auraient craint qu'elle ne revele l'existence d'un vaste reseau d'aide et de soutien dans la region. Voir les videos : - Le premier ministre espagnol s'exprime apres l'attentat de Barcelone - Attentat de Barcelone : des temoins racontent la scene Donald Trump tente de deplacer la controverse de Charlottesville sur le terrain de l'identite Le president americain se fait desormais le defenseur des monuments en hommage aux confederes. En s'engageant dans cette bataille, M. Trump compte remplacer la controverse sur la place de l'extreme droite aux Etats-Unis par un debat sur une identite americaine indissociable de ce legs douloureux. Avec un objectif clair : apparaitre comme son meilleur defenseur. Plus de 400 morts en Sierra Leone : le bilan de la coulee de boue s'alourdit Plus de 400 personnes ont trouve la mort dans les inondations catastrophiques qui ont frappe lundi la Sierra Leone, et 600 personnes sont toujours portees disparues ce vendredi 18 aout. La Sierra Leone - un des pays les plus pauvres au monde - est confrontee a une crise << qui depasse ses capacites >>, alerte la Croix-Rouge, qui a appele la communaute internationale a apporter son aide. Loin de Moscou, l'opposition russe s'organise dans les regions Apres dix-sept ans de pouvoir de Vladimir Poutine, une nouvelle generation de contestataires inspiree par Alexei Navalny a grandi et muri. Les jeunes Russes se mobilisent << contre ce regime corrompu qui nous prive de nos droits civiques et de nos espoirs democratiques >>, comme l'explique Maxime Olchantchenkov, 16 ans, rencontre a la permanence du mouvement de l'opposition. Et aussi : RDC. Des ouvriers font plier Heineken Ameriques. Quand Petain defilait sur Broadway Pixels. On a teste... le jeu << Sonic Mania >> Sciences. Video : qui pourra vaincre le frelon asiatique ? ", "theme": "En bref"}