{"id_art": "c0432c82dcd87ab495ac9c12136ecfc0", "title": "attentat de nice : onze personnes interpellees a nice et a nantes", "newspaper": "Le Monde", "author": [""], "date_publi": "12/12/2016", "content": " Onze hommes ont ete interpelles, a Nice et a Nantes, dans le cadre de l'enquete sur l'attentat commis sur la promenade des Anglais, le 14 juillet, par Mohamed Lahouaiej Bouhlel. Il sont soupconnes d'avoir aide l'auteur de l'attaque a se procurer des armes, a-t-on appris, lundi 12 decembre, de sources proches du dossier. Dix interpellations ont ete effectuees par la direction centrale de la police judiciaire << dans plusieurs quartiers de Nice >>, lundi matin, << sur commission rogatoire du juge d'instruction parisien charge de l'enquete antiterroriste >>. Une onzieme interpellation avait eu lieu des vendredi a Nantes. Selon nos informations, les onze personnes interpellees sont agees de 23 a 37 ans. Cinq parmi elles sont nees en Albanie. Elles font partie de l'entourage d'un couple d'Albanais deja mis en examen dans ce dossier en juillet pour avoir vendu un pistolet a l'auteur de l'attentat, ou de celui d'un Franco-Tunisien de 21 ans, lui aussi deja mis en examen et qui a reconnu avoir servi d'intermediaire lors de cette vente. Lire aussi : Attentat de Nice : les troublants indices laisses par le tueur Quelques verifications d'usage Ces interpellations ne concernent que le volet << procuration d'armes >> de l'enquete. Il n'est donc pas certain que la qualification de << terrorisme >> soit retenue au final. Un certain nombre de ces gardes a vue, qui peuvent durer quatre jours, sont des verifications d'usage ou liees a l'entourage de personnes reellement visees, et pourraient donc aboutir a de simples remises en liberte. Certains pourraient etre presentes au juge d'instruction parisien pour association de malfaiteurs, infraction a la legislation sur le port d'armes et eventuellement sur les stupefiants. L'attentat commis sur la promenade des Anglais a fait 86 morts de dix-neuf nationalites et plus de 400 blesses, fauches par le poids lourd conduit par le tueur. Au total, six personnes ont jusqu'a present ete mises en examen et ecrouees dans l'enquete sur l'attentat. A ce stade, leurs auditions revelent de nombreuses contradictions, mais aucun element de l'enquete ne demontre avec certitude que ces personnes - cinq hommes et une femme inconnus des services antiterroristes - avaient connaissance de son projet. Lire aussi : Mohamed Bouhlel, l'auteur de l'attentat de Nice, decrit comme << simplet >>, << influencable >> et << sadique >> par ses proches Huit autres personnes de l'entourage du tueur avaient ete interpellees en septembre, avant d'etre remises en liberte sans qu'aucune charge ne soit retenue contre elles dans le cadre de cette enquete. ", "theme": "Police et justice"}