{"id_art": "0a8ef11d7a4af21995d2b2996f53d2f9", "title": "attaque des champs-elysees : les questions que pose la revendication de l'etat islamique", "newspaper": "Le Monde", "author": ["Madjid Zerrouky"], "date_publi": "21/04/2017", "content": " << Une source interne de l'agence Aamaq confirme que l'attaque qui a eu lieu aux Champs-Elysees, au coeur de Paris, est l'oeuvre d'Abou Youssouf Al-Belgiki, qui est l'un des soldats du califat. >> Si le mode de revendication ne change pas - l'organisation Etat islamique (EI) s'est encore signalee par un communique de son organe de propagande Aamaq -, le timing est tres rapide. Le groupe djihadiste a reagi a peine deux heures et demie apres l'attaque commise, jeudi 20 avril, contre un bus de la police, au cours de laquelle un officier a ete tue et l'assaillant abattu. Il s'agit pour l'EI de la revendication la plus prompte d'un attentat commis sur le sol europeen, avec celui qui a vise l'aeroport de Bruxelles, le 22 mars 2016. Une operation menee alors par le reseau de Molenbeek. Avec cette revendication express, l'identification de l'auteur par son nom de guerre et le qualificatif de << soldat du califat >>, le groupe djihadiste suggere que l'attaque a ete premeditee et organisee, ou du moins qu'il connaissait l'assaillant. Lequel aurait donc ete en lien avec l'organisation avant son passage a l'acte, seul, soutenu par d'autres ou guide a distance. Seule certitude, Karim Cheurfi a cherche a entrer en contact avec un combattant dans la zone irako-syrienne au debut de l'annee. D'ou une premiere interrogation : pourquoi qualifier le tireur, originaire de Livry-Gargan, ville francaise de Seine-Saint-Denis, de << belge >> ? En novembre 2015, un Francais deja << nomme >> Al-Belgiki Un membre - francais - du commando implique dans les attentats de Paris et Saint-Denis, en novembre 2015, avait ete designe comme << belge >> dans les revendications de l'organisation : Brahim Abdeslam, qui s'est fait exploser au comptoir Voltaire apres avoir participe a l'attaque des terrasses, apparaissait sous le nom de Abul-Qaqa' Al-Baljiki dans un photomontage de Dabiq, journal de propagande de l'EI, diffuse en janvier 2016. Brahim Abdeslam, comme son frere Salah, en detention en France, a grandi en Belgique. La nisba - nom de guerre - utilisee par le groupe djihadiste ne reflete donc pas forcement la nationalite reelle de ses membres. A ce stade, rien ne permet d'affirmer ou d'infirmer que Karim Cheurfi a sejourne en Belgique depuis sa sortie de prison, debut 2015. Le nom d'Abou Youssouf Al-Belgiki mentionne dans le communique d'Aamaq vise peut-etre encore, tout simplement, a brouiller les pistes. L'EI s'est-il trompe d'individu ? Y a-t-il un deuxieme homme ? L'hypothese d'une complicite belge reste incertaine. Si la police judiciaire d'Anvers a diffuse, jeudi soir, le signalement inquietant d'un homme soupconne de vouloir se rendre en France par le Thalys, les autorites ont annonce, vendredi matin, qu'aucun lien n'a ete etabli avec la fusillade a Paris. Les services belges se concentrent desormais sur cette revendication qui pourrait citer, donc, un combattant belge ou d'origine belge. Des revendications d'opportunite ? Les revendications de l'EI, d'abord relayees par Aamaq, sont en general suivies d'un communique en bonne et due forme, puis d'une video, d'un message audio ou d'un testament de l'auteur d'une attaque ou il prete allegeance au chef de l'organisation, Abou Bakr Al-Baghdadi. Mais ces << preuves >> diffusees sur ses canaux de propagande ne sont plus aussi automatiques que par le passe. Ce qui interroge sur la nature potentiellement opportuniste de certaines revendications, meme si le groupe peut inspirer les passages a l'acte. Le 14 juillet 2016, Mohamed Lahouaiej Bouhlel fonce sur une foule rassemblee a Nice avant d'etre abattu par la police. L'EI revendique l'attaque en qualifiant Bouhlel de << soldat >>, suggerant un lien entre le groupe et l'assaillant, lien qui n'a jamais ete demontre par la suite. A Londres, l'auteur de l'attentat de Westminster le 22 mars 2017 avait << clairement un interet pour le djihad >>, a precise la police britannique. Et l'EI a, la encore, revendique l'attentat le lendemain, le premier sur le sol britannique que s'attribue le groupe. Pourtant, aucun lien n'a ete demontre entre Adrian Russell Ajao et l'organisation djihadiste. L'attentat << repond a la rhetorique des chefs de l'EI en termes de methodologie pour attaquer les civils et la police, mais je ne dispose a ce stade d'aucune preuve montrant qu'il en ait parle avec d'autres >>, declarait, fin mars, le coordinateur national des services britanniques de l'antiterrorisme, Neil Basu. ", "theme": "Societe"}