{"id_art": "edcc5bc2b8f60abc76f261deab69cd49", "title": "oussama atar, encombrant djihadiste belge", "newspaper": "Le Monde", "author": ["Jean-Pierre Stroobants"], "date_publi": "02/09/2016", "content": " Il se cache vraisemblablement en Belgique et apparait, selon une source judiciaire, comme << l'un des terroristes les plus dangereux d'Europe >> depuis les attentats du 22 mars qui ont cause la mort de 32 personnes a Bruxelles. Oussama Atar, 32 ans, un Belgo-Marocain de la commune bruxelloise de Molenbeek, est l'un des probables planificateurs de ces actions menees notamment par ses neveux, les freres Ibrahim et Khalid El Bakraoui. Dans les milieux policiers, l'impatience et l'amertume grandissent : parce que la traque du suspect s'avere infructueuse mais surtout parce qu'Oussama Atar et ses proches ont visiblement profite, il y a quatre ans, de la naivete de certains politiques et de l'administration belges. Pretendument malade - on le disait atteint d'un cancer du rein -, le djihadiste a en effet ete libere de prison en Irak a l'issue d'une campagne destinee a faire pression sur les autorites de Bagdad. Oussama Atar avait ete arrete en 2005 et condamne a vingt-cinq ans de prison - peine ramenee a dix ans -, officiellement parce qu'il avait franchi illegalement la frontiere syro-irakienne, plus vraisemblablement parce qu'il trafiquait des armes. Rapatrie en Belgique en 2012, il n'a pas tarde ensuite a rejoindre la Syrie et a faire allegeance a l'organisation Etat islamique (EI) et a son chef, Abou Bakr Al-Baghdadi, qu'il a cotoye en prison et qui le considererait comme un ami personnel. Cette polemique, qui a anime l'ete en Belgique, devrait rebondir lorsque la commission d'enquete parlementaire sur les attentats reprendra ses travaux, en octobre. Aucun politique n'admet, en tout cas, avoir commis une faute, meme si un depute de la majorite federale, le nationaliste flamand Koen Metsu, evoque une liberation << hallucinante >> et un choix << irresponsable >> de la part de ceux qui ont appuye la campagne. << Ces personnes devront repondre personnellement de leurs actes >>, affirme le depute. Il n'est... ", "theme": "International"}