{"id_art": "2cc03124f271d93f97544f2acbff9e41", "title": "crise avec le qatar, rapport confidentiel de la nsa, nouveau bilan de l'attentat de kaboul... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "06/06/2017", "content": " Crise avec le Qatar : les vols a destination ou en provenance de Doha annules C'est le premier effet visible de la rupture des relations diplomatiques avec plusieurs de ses voisins. Six compagnies aeriennes du Golfe et EgyptAir ont annonce une suspension des vols << jusqu'a nouvel ordre >>. L'aviation civile saoudienne a par ailleurs interdit a partir de mardi aux compagnies aeriennes du Qatar de survoler le royaume, ce qui devrait entrainer des deroutements, des retards et des surcouts d'exploitation. Affoles par la perspective de penuries, les Qataris se pressaient aux caisses enregistreuses, poussant des chariots remplis a ras bord de victuailles. Un rapport confidentiel de la NSA accuse la Russie de tentatives de piratage des elections Les services de renseignement russes ont lance une attaque informatique quelques jours avant les elections americaines contre une entreprise fournissant le logiciel des machines a voter, selon un document secret de la NSA obtenu par le site The Intercept. La NSA ecrit qu'elle n'est pas certaine que cette campagne d'espionnage soit parvenue a compromettre les systemes vises, et ne dit pas si ces intrusions ont debouche sur des manipulations du vote en lui-meme. Attentat de Kaboul : le bilan monte a 150 morts Le dernier bilan de l'attentat perpetre mercredi 31 mai dans le quartier diplomatique de Kaboul s'elevait mardi 6 juin a 150 morts, a fait savoir le president afghan, Ashraf Ghani, a l'ouverture d'une conference multinationale pour la paix organisee dans la capitale afghane. Le precedent bilan de cet attentat au camion piege, le plus meurtrier dans la capitale depuis plus de quinze ans, etait de 90 morts. Et aussi : International. Le Yemen en proie a une epidemie de cholera et menace de famine Justice. Dans le Nord, le proces des fournisseurs de steaks haches contamines par la bacterie << E. coli >> Investigation. Legion d'honneur, enquete sur un systeme opaque Economie. Le traite bilateral entre le Canada et le Chili integre l'egalite entre les sexes Disparition. Football : l'international ivoirien Cheick Tiote meurt a l'entrainement ", "theme": "En bref"}