{"id_art": "3f3d10053e26cf716d47cf9e8aa2ad1b", "title": "au quebec, les dangers de << l'insecurite culturelle >>", "newspaper": "Le Monde", "author": ["Marc-Olivier Bherer"], "date_publi": "07/02/2017", "content": " L'attentat contre la mosquee de Quebec a reveille dans la province un esprit proche de celui du 11 janvier 2015 en France. Des foules se sont rassemblees, en depit du froid, pour celebrer la concorde qui les unit et leur refus de l'intolerance. Justin Trudeau, le premier ministre canadien, a pour sa part brave le mouvement mondial d'indifference a l'egard des refugies et renouvele son engagement en leur faveur. De ces gestes, on peut se rejouir. Mais cette attaque contre des musulmans, l'une des plus graves a s'etre produites dans le monde occidental, hantera les memoires encore longtemps. Apres une telle violence dans une societe qui s'enorgueillit de sa bienveillance envers les immigres, le Quebec est contraint a l'examen de conscience. Quelles opinions ont pu se developper en son sein pour qu'un jeune homme se fasse assassin charge de haine ? La presse s'interesse maintenant a la montee des groupes d'extreme droite au Quebec. Certaines specificites de la province la rendent en effet particulierement vulnerable a cette radicalite qui prospere aujourd'hui. Ce nouveau discours identitaire vient exacerber un sentiment d'<< insecurite culturelle >>. Cette inquietude est en partie legitime des lors que l'on prend en compte l'isolement historique de la province, son assujettissement a la couronne britannique puis son integration bancale au sein du Canada, la proximite des Etats-Unis, une quete d'independance velleitaire, et l'attrait que l'anglais exerce sur les nouveaux arrivants. Tensions identitaires Par le passe, notamment lors de la Revolution tranquille des annees 1960 et 1970, une periode de renaissance nationale et d'intense modernisation de la province, cette crainte a amene le Quebec a innover et a ete a l'origine d'un mouvement de solidarite avec d'autres peuples opprimes. Les Quebecois ont trouve dans la lutte anticoloniale et dans le droit des peuples a disposer d'eux-memes un langage leur permettant d'universaliser leur destin.... ", "theme": "Idees"}