{"id_art": "07882c5a8f24a04f84d3ed72037a628a", "title": "ces << fans >> qui harcelent les rescapes du bataclan", "newspaper": "Le Monde", "author": [""], "date_publi": "21/10/2016", "content": " Dans la nuit du 13 novembre 2015, Jules est passe a la tele. En boucle. Il est le premier a avoir raconte l'enfer du Bataclan, d'ou il a reussi a s'enfuir un quart d'heure apres l'irruption des trois terroristes qui allaient laisser 89 morts et plusieurs centaines de blesses derriere eux. Son recit, equilibre, nimbe de details concrets et d'impressions personnelles, resonne dans le monde entier. L'horreur qu'il decrit entre dans tous les foyers, sans filtre. << C'etait le premier qui en parlait vraiment. II n'y avait aucun montage, on avait l'impression qu'il racontait ce qu'il s'etait passe a des amis >>, se souvient Audrey, une jeune fille de 18 ans qui a fait de ce temoin son << Justin Bieber a [elle] >>. Depuis, elle veut tout savoir de sa nouvelle idole, tout connaitre de ses proches, jusqu'a l'identite de son amoureuse, qu'elle interpelle parfois sur les reseaux sociaux. Jules, 28 ans, avait temoigne a visage decouvert cette nuit-la. Un an plus tard, il requiert l'anonymat, de peur de rester enferme a vie dans le statut envahissant de << victime du Bataclan >> et que la moindre prise de parole reveille le << volcan de groupies >> qui l'avaient assailli de messages apres l'attentat. << Du jour au lendemain, je me suis retrouve etre la boite mail des victimes du 13-Novembre >>, abonde le jeune homme, dont le compte Twitter a recueilli 10 000 followers la nuit des attaques. Dans son recit, Jules avait precise, sans s'attarder, etre venu en aide a une victime. Un acte de bravoure que Mylene, une jeune femme de 32 ans, a salue pendant de longs mois sur les reseaux sociaux, avant de se resigner au silence, faute de retour. << Il est celui qui m'a le plus touchee. En plus de sauver sa peau, il a pris un immense risque pour sauver la vie d'une jeune femme qu'il ne connaissait pas. Ca, c'est un geste de heros >>, s'emporte la jeune femme originaire de Suisse que Jules a prefere bloquer sur... ", "theme": "L'epoque"}