{"id_art": "4414d88b70a5e6aeb66cac4f58e69ab1", "title": "le parlement adopte la sixieme et derniere prorogation de l'etat d'urgence", "newspaper": "Le Monde", "author": [""], "date_publi": "06/07/2017", "content": " Le projet de loi de prorogation de l'etat d'urgence du 15 juillet au 1er novembre a ete adopte definitivement, jeudi 6 juillet, apres le vote en seance publique des deputes a 137 voix pour contre 13 voix contre. Votee mercredi par la commission des lois de l'Assemblee et par les senateurs la veille, cette sixieme prolongation de ce regime d'exception (assignations a residence, perquisitions administratives, etc.), mis en place au soir des attentats du 13 novembre 2015, doit etre la derniere. Le president Emmanuel Macron a, en effet, confirme au Congres sa levee au 1er novembre, apres l'adoption d'une loi antiterroriste introduisant plusieurs de ses mesures dans le droit commun. Gerard Collomb a justifie jeudi la prolongation de l'etat d'urgence en affirmant que << sept projets d'attentat >> avaient ete dejoues depuis le debut de l'annee 2017. Le ministre de l'interieur a notamment evoque l'arrestation a Marseille de deux hommes << qui juste avant les elections menacaient de commettre un attentat qui aurait pu etre terrible >>. L'objectif est d'<< essayer d'en sortir [de l'etat d'urgence] >>, a rappele l'ancien maire de Lyon, mais << en attendant que cette loi soit votee, elle le sera a l'automne, il faut prolonger l'etat d'urgence >>. << Inutile et dangereux >> << Il s'agit d'une prorogation pour en sortir >>, avait plaide mercredi en commission des lois de l'Assemblee le rapporteur Didier Paris, depute de La Republique en marche. Cet ancien sous-prefet avait egalement mis en avant le bilan de l'application depuis la cinquieme prolongation en fevrier : << 62 assignations a residence, 161 perquisitions administratives, 48 interdictions de sejour ou d'acces, cinq fermetures de site ou de lieux de reunion. >> Seuls La France insoumise (LFI) et les communistes du groupe de la Gauche democrate et republicaine sont opposes au texte qu'ils jugent << inutile >> et << dangereux >> pour les libertes publiques. Les elus Les Republicains, desireux de durcir ce regime d'exception par une prorogation d'un an, avaient, quant a eux, vu leurs amendements rejetes mercredi. La commission des lois avait toutefois enterine un amendement du Senat qui reintroduit dans le texte une disposition censuree le 9 juin par le Conseil constitutionnel, << l'interdiction de sejour >>. Cette mesure, que certains considerent comme une interdiction de manifester, autorise les prefets a interdire a une personne d'etre << dans tout ou partie du departement >> s'il y a << des raisons serieuses de penser >> qu'elle cherche << a entraver l'action des pouvoirs publics >>. Opposees a la prolongation de l'etat d'urgence, douze organisations dont Amnesty International France, Human Rights Watch, la Ligue des droits de l'homme et le syndicat de la magistrature (SM, gauche) avaient appele mercredi les deputes a ne pas voter le texte et l'ensemble des parlementaires a rejeter la loi renforcant la lutte contre le terrorisme censee remplacer l'etat d'urgence. Dans une tribune publiee mercredi par L'Express, l'ancien garde des sceaux socialiste Jean-Jacques Urvoas estimait egalement que l'etat d'urgence << doit maintenant s'arreter >>, car il n'est << plus efficace >> ni << utile >> ou << adapte >> a ses yeux. Fermeture de mosquees A l'ordre du jour du Senat a partir du 18 juillet, le - deja controverse - nouveau projet de loi antiterroriste sera debattu en commission en septembre a l'Assemblee, puis en octobre en seance. Il entend confier de maniere permanente aux prefets et au ministre de l'interieur le pouvoir d'assigner des individus dans un << perimetre geographique determine >> et de perquisitionner de jour comme de nuit, deux mesures jusqu'ici indissociables de l'etat d'urgence. Gerard Collomb a egalement explique jeudi que le projet de loi antiterroriste prevoirait la fermeture de mosquees faisant l'apologie du terrorisme pour une periode de six mois renouvelable. << Aujourd'hui, il y en a trois que l'on souhaite fermer. (...) Depuis le debut de l'etat d'urgence, on en a ferme 16 autres. >> ", "theme": "Politique"}