{"id_art": "00b6ff5558b71da30181b0e22ce7148b", "title": "sting sur scene pour la reouverture du bataclan, samedi soir", "newspaper": "Le Monde", "author": ["Laurent Carpentier"], "date_publi": "04/11/2016", "content": " << Personne ne peut imaginer une telle horreur, et quand on la prend de plein fouet, il faut un certain temps pour s'en remettre et en parler... >> Il y a de l'emotion dans la voix de Jerome Langlet, le president de Lagardere Live Entertainment - et, a ce titre, de la societe exploitante du Bataclan -, lorsqu'il annonce, vendredi 4 novembre, la reouverture, un an apres, de la salle frappee par l'attentat du 13 novembre 2015. 90 personnes y avaient alors perdu la vie pendant un concert du groupe Eagles of Death Metal. << La priorite, ca a ete de parler aux victimes, et le silence que nous avons garde tout ce temps-la, c'etait aussi respecter leur douleur. Aujourd'hui, il nous faut montrer au monde entier que le Bataclan avance, que le Bataclan vit... >> Sting a voulu etre l'homme de ce message. Samedi 12 novembre au soir, l'ancien chanteur et bassiste du groupe Police y donne un concert hommage, pour lequel il ne touchera aucun cachet, et dont les recettes iront aux associations de victimes. L'ancien leader du groupe Police etait attendu sur scene a partir de 21 heures, pour un set d'une heure. Le millier de places mises en vente mardi s'est arrache en moins de trente minutes. La salle, dont la capacite maximale est de 1 497 personnes, affiche complet, avec un grand nombre d'invites : essentiellement les familles des victimes et une poignee d'officiels, dont la ministre de la culture Audrey Azoulay. Pour cet evenement, un ample dispositif de securite a ete mis en place par la prefecture de police, avec passage des demineurs, prefiltrage et filtrage. << Apaiser >> le lieu Fallait-il rouvrir cette salle et comment la rouvrir ? Comment retourner au Bataclan ou 90 personnes sont tombees sous les balles des terroristes et ou des centaines ont ete blessees ? Ce ne fut pas un chantier comme les autres. Pendant un an, rien n'a filtre des travaux menes dans la salle Passe une periode de sideration, les nouveaux proprietaires de la salle - qui l'avaient rachetee, deux mois avant l'attentat, a la famille Touitou - decident au debut de l'annee de rouvrir la salle. << Cela a ete long de prendre cette decision, beaucoup de discussions, beaucoup de doutes partages avec les equipes >>, raconte Jerome Langlet. Le monde de la musique, le public, les victimes, les pouvoirs publics, tous les y encouragent. << Il y avait consensus pour que cela soit fait. Et le plus rapidement possible. Mais il nous fallait tout changer pour tout effacer de cette nuit abominable, reprend le president du Bataclan. Du plafond jusqu'au plancher, des peintures jusqu'au carrelage. Et alors que le 13 novembre etait un concert debout, nous avons malgre tout decide de changer les sieges, pour etre certains que, pour tout le monde, il ne reste rien de ce soir-la. >> Le toit, le premier, a ete entierement reconstruit, au balcon, on a enleve les poteaux. Le parquet a ete change, les peintures refaites, le bar pareillement, les tissus... La salle a gagne en volume et en clarte. Tout a ete fait pour << apaiser >> le lieu. Grande discretion C'est du moins ce qu'expliquent ses concepteurs. Parce que personne pour l'instant ne l'a visite, hormis les architectes, les artisans et les ouvriers qui y travaillent. Et puis aussi les victimes, pour lesquelles deux jours de visite et de recueillement dans les lieux ont ete organises en avril, puis en octobre. Les travaux ont coute << plusieurs millions d'euros >> : Jerome Langlet n'en dira pas plus, laissant clairement entendre que l'investissement est a la hauteur de l'enjeu. Les assurances, mais surtout le groupe Lagardere, ont mis la main a la poche. << Ils ont ete exemplaires dans la gestion du projet, se felicite Olivier Poubelle qui, avec Jules Frutos, dirige le lieu depuis douze ans. Sans eux, on n'etait pas equipes pour porter un chantier pareil. >> Avec leurs societes organisatrices de concerts, Asterios et Alias, Olivier Poubelle et Jules Frutos detiennent 30 % du Bataclan aux cotes du groupe. Ce ne fut pas un chantier comme les autres. Pendant un an, rien n'a filtre des travaux menes dans la salle. Aucune image n'est sortie du Bataclan alors que 120 ouvriers, artisans, architectes y travaillaient tous les jours pendant dix mois pour faire revivre la salle assassinee. La plus grande discretion leur a ete demandee. << Nous n'avions pas envie que les premieres images que l'on voit du Bataclan soient celles d'une salle vide. Nous voulions montrer le Bataclan vivant >>, se justifie Jerome Langlet. Tous s'y sont tenus. << Tous les corps de metier ont fait preuve d'une extraordinaire solidarite, confirme Olivier Poubelle. D'habitude, sur un chantier, il y a des retards, la, les echeances ont ete respectees au jour pres. Sur le plan de l'humanite, c'etait tres impressionnant. >> Le 28 octobre, lors du pot de livraison de chantier, ceux presents dans la salle raconteront la solennite de l'instant. Lire l'entretien avec Jules Frutos et Olivier Poubelle, les programmateurs de la salle, en decembre 2015 : << Rouvrir le Bataclan sera un chemin de croix >> Vingt-quatre dates programmees Jeudi 3 novembre, la commission de securite a donne son avis favorable, donnant le feu vert a la reouverture de la salle. La jauge de 1 500 places est passee a 1 700 avec les travaux. Au passage, on a ameliore le materiel de sonorisation, les rampes d'eclairage. Quant au hall d'entree, dont certains avaient souligne, au moment des faits, la courte distance qu'il offrait entre la rue et la salle, il a ete equipe de facon a repondre a tous les criteres de securite demandes par la prefecture. Reste qu'a la date du 13 novembre le Bataclan sera ferme : << Pour permettre a chacun de se recueillir. >> La salle aux milles vies - construite en 1864 avec sa structure de pagode, par l'architecte Charles Duval, elle a ete tour a tour le temple du caf' conc', de l'operette, de la punk attitude, du rap - ne retrouvera reellement son statut festif que le 16 novembre avec Pete Doherty, puis Marianne Faithfull, Youssou Ndour ou le festival des Inrockuptibles avec Tinariwen... Vingt-quatre dates d'ores et deja programmees. << Le Bataclan a une histoire, le Bataclan a une ame >>, repete Jerome Langlet, comme s'il avait peur qu'on ne l'entende pas. ", "theme": "Musiques"}