{"id_art": "65a3c1419185be85668bf0d1c5db629e", "title": "l'<< extaordinaire >> rencontre d'un avion et d'un oiseau", "newspaper": "Le Monde", "author": ["Rémi Barroux"], "date_publi": "08/05/2017", "content": " << Extraordinaire >>. Qu'un avion croise et percute un oiseau dans le ciel a ete qualifie de << circonstance extraordinaire >> par la Cour de justice de l'Union europeenne (CJUE), dans un jugement rendu jeudi 4 mai. Deux citoyennes tcheques avaient saisi la justice de leur pays a cause du non-paiement d'une indemnite par la compagnie tcheque Travel Service, pour un retard de plusieurs heures du, notamment, a la collision de l'avion avec un oiseau. En aout 2013, Marcela Peskova et Jiri Peska, qui voulaient se rendre de Bourgas (Bulgarie) a Ostrava (Republique tcheque), sont arrives a destination avec un retard de cinq heures et vingt minutes. Se referant au reglement de l'Union europeenne sur l'indemnisation des passagers aeriens, qui prevoit une reparation des lors que le delai excede trois heures, les malheureuses voyageuses ont saisi un tribunal praguois pour reclamer a Travel Service la somme de 6 825 couronnes tcheques (255 euros). La justice tcheque s'est alors tournee vers l'Europe pour savoir << si la collision d'un avion avec un oiseau est une circonstance extraordinaire dont la survenance peut exempter la compagnie aerienne de son obligation d'indemnisation >>. La CJUE a donc decide de donner raison a la compagnie aerienne contre ses passageres. La definition du caractere extraordinaire d'une circonstance correspond a << des evenements qui, par leur nature ou leur origine, ne sont pas inherents a l'exercice normal de l'activite du transporteur aerien et echappent a la maitrise effective de celui-ci >>. Les oiseaux, nombreux a sillonner le ciel, rejoignent ainsi l'eruption de l'Eyjafjoll, le volcan islandais qui, en 2010, avait paralyse une bonne partie des vols en Europe. << Peu previsible >> << Notre interpretation des circonstances extraordinaires est generalement restrictive. Ainsi, par le passe, le choc d'un escalier mobile contre une aile d'avion n'a pas ete retenu, car cela fait partie des risques lies a l'activite d'une compagnie aerienne, de meme qu'une defaillance technique >>, explique-t-on du cote de la CJUE. A l'inverse, un evenement meteorologique, climatique, de meme qu'une greve << par definition peu previsible >>, un acte terroriste ou un attentat sont des elements << extraordinaires >>. A cette liste, il faut ajouter dorenavant le vol d'un rapace, d'un goleand ou d'un vanneau contre le parebrise d'un cockpit ou un reacteur. << La collision entre un avion et un oiseau ainsi que l'eventuel endommagement provoque par cette collision ne sont pas intrinsequement lies au systeme de fonctionnement de l'appareil >>, dit l'arret de la Cour. L'accident echappe donc a la maitrise de la compagnie aerienne. Les magistrats n'ont pas suivi, chose rare, les conclusions de l'avocat general, le Francais Yves Bot. Ce dernier avait en effet estime que << la collision d'un oiseau avec un avion n'est en rien un evenement qui se situe \"hors de l'ordinaire\" >>. M. Bot avait relate abondamment les mesures prises par les compagnies aeriennes et les aeroports pour se premunir au maximum de ces phenomenes, rappelant qu'en France, 700 collisions d'oiseaux avec un avion sont recensees chaque annee. << Le peril animalier dans l'activite du transport aerien est un phenomene bien connu et parfaitement apprehende par les acteurs concernes >>, a insiste l'avocat general. Et de conclure que la compagnie ne peut etre exoneree de son obligation d'indemnisation, mais qu'elle peut, a son tour, se retourner vers le gestionnaire de l'aeroport si elle estime que ce dernier n'a pas pris << les mesures suffisantes pour effaroucher les volatiles >>. Lire aussi : Les passagers aeriens se rebiffent Deboutees de leur demande principale, les deux citoyennes tcheques n'ont pas tout perdu. Car l'histoire ne se resume pas a la seule rencontre breve de leur avion avec un oiseau lors de son atterrissage a Brno (Republique tcheque). A la suite de l'incident, l'avion a ete controle << par un expert local habilite a cet effet par la reglementation applicable >>. Mais la compagnie Travel Service a ordonne un second controle et, pour ce faire, a fait venir un expert de son choix << afin d'effectuer a nouveau les verifications de securite >>. Le temps que le professionnel, commandite par la societe Sunwing, proprietaire de l'avion, arrive, a allonge le retard. A partir de la, les magistrats de la CJUE estiment qu'il faut separer les delais engendres par ces deux evenements, pour ne tenir compte que du retard engendre par la volonte du transporteur d'effectuer un second controle. Mais celui-ci sera-t-il suffisamment long pour depasser la barre fatidique des trois heures, declenchant le droit a indemnisation ? ", "theme": "Planete"}