{"id_art": "d8d9283e7819a9c0e18c20a4a4b9214d", "title": "en un an de donald trump, 27 collaborateurs pousses a la demission", "newspaper": "Le Monde", "author": [""], "date_publi": "08/11/2017", "content": " << You're fired. >> Le legendaire mot d'ordre du Donald Trump, star de la telerealite dans The Apprentice, semble bien perdurer dans sa fonction presidentielle. Depuis son election voila un an, le 45e president americain a fait le menage autour de lui. Au point d'obtenir une situation inedite, avec pas moins de 27 collaborateurs pousses vers la sortie. Tom Price, voyageur haute frequence Fonction dans l'administration Trump : secretaire a la sante ; Duree de vie : 10 fevrier-29 septembre, soit 232 jours ; Raison(s) du depart : propension a emprunter les avions prives aux frais du contribuable. Un article de Politico revele au debut de septembre que le responsable americain a realise pas moins de vingt-six vols prives, pour un montant d'environ 400 000 dollars, auxquels s'ajoutaient des voyages effectues a l'etranger en recourant a des avions militaires, avec l'aval de la Maison Blanche, pour un total de 500 000 dollars. Apres avoir tente de faire amende honorable en remboursant 52 000 dollars, Tom Price a ete contraint a la demission. Stephen Bannon, << l'eminence grise >> Fonction dans l'administration Trump : conseiller strategique de Donald Trump ; Duree de vie : 13 novembre-18 aout, soit 278 jours ; Raison(s) du depart : reorientation de la ligne politique. Stephen Bannon etait considere par beaucoup d'observateurs comme l'un des strateges les plus influents derriere la campagne electorale de Trump, que le redacteur en chef de Breitbart News a dirige jusqu'a la victoire. Mais ses prises de position ultranationalistes, proches de l'extreme droite, lui ont sans doute aussi coute sa place. Accule pour avoir renvoye dos a dos neonazis et militants antiracistes a la suite des violences et de l'attentat qui ont touche Charlottesville en aout, Donald Trump devait rompre avec cette ligne dure de son entourage, particulierement silencieuse face a cette actualite. Fonction actuelle : redacteur en chef de Breitbart News, le site nationaliste et ultraconservateur, principal relais de l'alt-right, ou alternative right, le courant d'extreme droite americain qui a bouscule le Parti republicain et qui a pousse M. Trump au premier plan. Lire aussi : President Trump et la << grenade >> Bannon Anthony Scaramucci, la parole (trop) liberee Fonction dans l'administration Trump : directeur de la communication ; Duree de vie : 21 juillet-26 juillet, soit six jours ; Raison(s) du depart : derapages a repetition et langage fleuri. Apres seulement six jours a son poste, << The Mooch >> (un terme d'argot signifiant << resquilleur >>) a quitte ses fonctions apres la publication d'une interview dans laquelle il insultait plusieurs collaborateurs du president. Cet ancien de la banque Goldman Sachs et gros donateur du parti republicain s'en prenait notamment au sulfureux conseiller special du president. << Je ne suis pas Steve Bannon, je n'essaie pas de me sucer la bite. Je suis la pour servir le pays >>, disait-il. Fonction actuelle : ayant ete oblige de vendre ses parts dans le fonds d'investissement SkyBridge Capital pour rejoindre la Maison Blanche, Anthony Scaramucci a repris pour l'heure une activite de consultant et intervient regulierement dans les medias americains. Reince Priebus, le << maillon faible >> Fonction dans l'administration Trump : secretaire general de la Maison Blanche ; Duree de vie : 13 novembre-28 juillet, soit 256 jours ; Raison(s) du depart : fuites mediatiques et << faiblesse >> chronique. Depuis son investiture a la Maison Blanche, Donald Trump qualifiait regulierement de << maillon faible >> son secretaire general, un apparatchik republicain qui n'a jamais reussi a remplir sa mission d'agent de liaison entre les caciques de Washington et les New-Yorkais de haute volee qui entourent le milliardaire. Accuse, en outre, d'avoir fait fuiter des desaccords sur certaines legislations, Reince Priebus est prie de quitter ses fonctions. Fonction actuelle : Interroge sur son actualite par la chaine conservatrice Fox News, Reince Priebus a recemment explique qu'il continuait de travailler pour << l'equipe Trump, pour toujours >>. James Comey, le bras de fer Fonction dans l'administration Trump : directeur du FBI ; Duree de vie : 4 septembre 2013-9 mai 2017, soit 1 344 jours ; Raison(s) du depart : pressions sur l'enquete du FBI. C'est officiellement pour restaurer la << confiance >> dans le FBI, que Donald Trump a renvoye James Comey de son poste de directeur. Mais il est difficile de ne pas voir non plus un lien avec l'enquete lancee par James Comey portant sur de possibles liens entre le gouvernement russe et des personnalites de son equipe. Fonction actuelle : Comey a ete auditionne devant le Senat au mois de juin. Au debut du mois d'aout, la maison d'edition Flatiron Books a annonce un accord pour publier un livre de James Comey qui sortira au printemps 2018. Sean Spicer, l'expert du volte-face Fonction dans l'administration Trump : porte-parole de la Maison Blanche Duree de vie : 22 decembre-21 juillet, soit 210 jours ; Raison(s) du depart : mesentente dans l'equipe. Pendant six mois, Sean Spicer a porte la parole presidentielle lors de conferences de presse quasi quotidiennes. Au gre des controverses et des rebondissements de l'enquete sur d'eventuelles complicites entre des membres de l'equipe de campagne de M. Trump et la Russie, l'exercice etait devenu perilleux pour le porte-parole, souvent pris de court par les volte-face du president. Selon le New York Times, M. Spicer a remis sa demission en raison d'un profond desaccord portant sur la nomination par Donald Trump d'un nouveau directeur de la communication, Anthony Scaramucci. Fonction actuelle : Sean Spicer a confie a ABC News vouloir consacrer son temps libre a sa famille. Des rumeurs lui ont meme prete une participation a l'emission << Danse avec les stars >>, non confirmee pour l'heure par la chaine. Michael Dubke Fonction dans l'administration Trump : directeur de la communication ; Duree de vie : 6 mars-18 mai, soit 74 jours ; Raison(s) du depart : manque d'adhesion entre les equipes. Dans un message a ses collegues, Michael Dubke justifie les raisons de son depart comme << personnelles >>, selon le New York Times. Mais pour beaucoup d'observateurs de la politique americaine, son depart s'explique surtout par le manque de cohesion dans l'entourage immediat de Trump, entre ceux qui avaient participe a la campagne victorieuse du candidat republicain et ceux arrives apres sa nomination. Fonction actuelle : Michael Dubke a repris ses fonctions comme charge de communication dans le groupe qu'il a cofonde, Black Rock Group, l'un des plus importants gestionnaires d'actifs au monde. Mike Flynn, liaison russe Fonction dans l'administration Trump : Conseiller a la securite nationale ; Duree de vie : 18 novembre-13 fevrier, soit 86 jours ; Raison(s) du depart : vulnerabilite a un chantage russe. L'ancien general etait au centre d'une controverse pour avoir evoque avec des diplomates russes les sanctions visant Moscou, alors qu'il n'avait encore aucune fonction officielle, ce qu'interdit la legislation americaine. Selon la presse americaine, le ministere de la justice a, en outre, averti la Maison Blanche que cette erreur pourrait rendre le conseiller vulnerable a une tentative de chantage russe. Fonction actuelle : Michael Flynn est actuellement sous le feu des enqueteurs mis en place par le procureur special, Robert Mueller, charge d'enqueter sur une potentielle ingerence russe dans la campagne presidentielle americaine. Lire aussi : Etats-Unis : une tempete nommee Michael Flynn Sally Yates, desobeissance legislative Fonction dans l'administration Trump : ministre de la justice par interim ; Duree de vie : 20 janvier-30 janvier, soit 10 jours ; Raison(s) du depart : << Toujours demander justice et defendre ce qui est juste >>. Nommee par l'administration precedente et ayant travaille dans ce ministere depuis pres de trente ans, Sally Yates a ete brutalement limogee par Donald Trump apres avoir demande a ses services de ne pas defendre le decret presidentiel anti-immigration, conteste notamment par l'Etat de Washington. Fonction actuelle : Sally Yates a signe deux tribunes dans le Washington Post et le New York Times, critiquant l'action de Donald Trump. Katie Walsh, chef de cabinet adjointe Fonction dans l'administration Trump : chef de cabinet adjointe Duree de vie : 20 janvier-30 mars, soit 69 jours Raison(s) du depart : echec sur l'abrogation d'Obamacare Personnage-cle de l'entourage de Donald Trump, Katie Walsh avait travaille aupres de Reince Priebus au comite national republicain et durant la campagne presidentielle. Mais elle a ete poussee a la demission apres que la majorite, faute de soutiens suffisants au Congres, a ete forcee de retirer le texte abrogeant l'Obamacare. Fonction actuelle : Katie Walsh a declare vouloir rejoindre America First Policies, un groupe de pression pro-Trump, pour continuer a soutenir l'action du president. Dans les seconds couteaux : Sebastian Gorka, conseiller du president en securite interieure Officiellement, la Maison Blanche n'a pas reconnu son depart. Le magazine en ligne The Federalist a, cependant, poste la lettre de demission remise par Sebastian Gorka a sa hierarchie. << Il m'apparait evident que des elements opposes a notre projet \"Make America Great Again\" ont l'ascendant pour l'heure a la Maison Blanche (...), et qu'en consequence la meilleure maniere pour moi de vous soutenir, monsieur le president, sera depuis l'exterieur. >> Sebastian Gorka est retourne travailler pour Breitbart News. Caroline Wiles, l'emploi du temps Chargee de l'emploi du temps de Donald Trump, elle a demissionne en fevrier apres la verification de ses antecedents, selon Politico. Vincent Viola, secretaire aux armees Cet ancien combattant, designe par Donald Trump pour le poste de secretaire aux armees, a renonce en fevrier a occuper ce poste. Robin Townley, collaborateur a la securite nationale Ce collaborateur du conseiller a la securite nationale Michael Flynn a ete mis a l'ecart en fevrier apres s'etre vu refuser le droit de sieger au sein du conseil a la securite nationale, selon Politico. Gerrit Lansing, responsable du numerique Le responsable du numerique a la Maison Blanche a du demissionner en fevrier a la suite d'un examen de ses antecedents par le FBI, selon Politico. Philip Bilden, secretaire a la marine Ce dirigeant d'un fonds de capital-investissement et ancien agent du renseignement militaire avait ete choisi par Donald Trump pour le poste de secretaire a la marine. Il a renonce a occuper le poste en fevrier, en raison des regles en matiere de conflits d'interets. Carl Icahn, << M. Regulation >> En aout, le milliardaire a renonce a ses fonctions de conseiller special de Donald Trump face aux critiques voulant que ses avis en matiere de regulation puissent beneficier a ses propres affaires. Lire aussi : Les conseils tres avises du << M. Regulation >> du president americain Walter Shaub, charge de l'ethique gouvernementale Le 6 juillet, Walter Shaub, charge de l'ethique gouvernementale a Washington, demissionnait de ses fonctions, mettant fin a ce que le New Yorker a qualifie de bataille << donquichottesque >> pour amener Donald Trump a eviter les conflits d'interets entre la presidence et la Trump Organization. Des critiques que balaie Donald Trump, selon qui << la loi est totalement de [son] cote >>. Marc Kasowitz, avocat personnel de Donald Trump Marc Kasowitz accompagne Donald Trump depuis les deboires du casino d'Atlantic City. Il a ete ecarte de l'equipe des juristes charges de defendre le president Trump et sa famille dans l'affaire russe, le 21 juillet. M. Trump aurait ete enerve par le manque d'agressivite de ses defenseurs dans ce qu'il denonce comme une << chasse aux sorcieres >>. Mark Corallo, porte-parole de l'equipe juridique de Donald Trump Porte-parole de l'equipe de juristes du president, Mark Corallo n'est pas reste plus de deux mois en fonctions. L'affaire russe est, la encore, a l'origine de son depart. Oppose a la strategie des avocats consistant a entamer la credibilite du procureur special Robert Mueller, qu'il tient en estime, M. Corallo a demissionne le 21 juillet. Mark Green, secretaire aux armees Choisi par Donald Trump pour le poste de secretaire aux armees, il a renonce en mai a occuper le poste. Successeur designe de Vincent Viola, Mark Green s'etait attire les foudres pour de precedentes declarations homophobes et islamophobes. James Donovan, secretaire adjoint au tresor Ce banquier chez Goldman Sachs a ete nomme par Donald Trump a un poste de secretaire adjoint au Tresor mais a renonce en mai a occuper le poste. Todd Ricketts, secretaire adjoint au commerce Le coproprietaire de l'equipe de baseball des Chicago Cubs a ete choisi par Donald Trump pour un poste de secretaire adjoint au commerce mais a renonce en avril a occuper le poste. Preet Bharara, procureur federal de Manhattan Le procureur federal de Manhattan, nomme procureur par Barack Obama, a ete demis de ses fonctions le 11 mars, apres avoir refuse de demissionner, la veille, a la demande du ministre de la justice americain. Jason Miller, directeur de la communication Directeur de la communication dans l'equipe de transition choisie par Donald Trump, il a ete nomme en decembre par le president elu au poste de directeur de la communication de la Maison Blanche mais a renonce quelques jours plus tard a occuper ce poste. Derek Harvey, conseiller special sur le Moyen-Orient Considere comme trop proche de Michael Flynn et cette sphere de conseillers ayant oeuvre pendant la campagne, Derek Harvey a ete ecarte le 27 juillet. Michael Short, attache de presse En plein scandale Scaramucci, Michael Short a ete pousse vers la sortie par l'equipe de communication de la Maison Blanche, dans un souci de renouvellement complet de l'equipe. ", "theme": "Donald Trump"}