{"id_art": "a2a34ee258b1373552c6069a3eea68f5", "title": "rokhaya diallo, l'antiraciste qui divise", "newspaper": "Le Monde", "author": ["Raphaelle Bacque"], "date_publi": "12/01/2018", "content": " Dans la liste, seul son nom a ete retoque. Parmi les trente personnalites pressenties avant Noel pour faire partie du Conseil national du numerique (CNNum), ni la presence d'une agricultrice specialiste de permaculture ni celle d'un medecin ou d'une ecrivaine au beau milieu d'universitaires et de << start-upeurs >>, n'avaient paru illegitimes. Celle de Rokhaya Diallo, si. << Pourquoi prendre quelqu'un qui defend le port du voile islamique ? >>, a glisse un visiteur a Marie Ekeland, l'entrepreneuse choisie par le secretaire d'Etat charge du numerique, Mounir Mahjoubi, pour presider le CNNum. << Vous savez qu'elle est proche des indigenes de la Republique ? >>, a fait remarquer un autre. << Diallo ? Celle qui affirme qu'il existe en France un racisme d'Etat ? >>, s'est insurge un troisieme. Comment Marie Ekeland aurait-elle pu ignorer que son choix de nommer cette jeune militante noire, fondatrice des Indivisibles, au sein du petit groupe charge - benevolement - de penser l'impact du numerique sur la societe francaise, ferait debat ? Cedric O, le conseiller conjoint d'Emmanuel Macron et du premier ministre, Edouard Philippe, comme Mounir Mahjoubi, avaient deja lu la longue notice Wikipedia consacree a Rokhaya Diallo. Tous les tumultes de l'epoque y figurent, bien classes par alinea : << antiracisme >>, << racialisme >>, << camps d'ete reserves aux personnes non blanches >>, << communautarisme >>, << afrofeminisme >>, << islam politique >>, << declaration sur Ben Laden >>, << attentats contre Charlie Hebdo >>, le tout nourri par 99 notes en bas de page ! Pour une << journaliste, realisatrice et militante associative >> francaise de 39 ans, habituee des radios et du plateau tele de Cyril Hanouna, c'est presque un record. << Elle n'est pas \"mainstream\" >>, preferent dire les trentenaires du nouveau pouvoir, avec ce gout pour les anglicismes qui... ", "theme": "Actu"}