{"id_art": "ebef92a5f321f5b9c072c2c78ee92473", "title": "dans la tete de jerome cahuzac", "newspaper": "Le Monde", "author": ["Ariane Chemin"], "date_publi": "06/06/2013", "content": " Le corps parle toujours en premier. Les brulures a l'estomac de Jerome Cahuzac - le seul mal connu de ses proches - datent d'il y a un an. De ce jour de la mi-mai 2012 ou il recoit un coup de telephone du premier ministre fraichement nomme, Jean-Marc Ayrault. Voila longtemps que le patron des deputes socialistes a l'Assemblee a repere, dans l'Hemicycle, le depute du Lot-et-Garonne ; il a entraine Jerome Cahuzac dans le sillage de Francois Hollande, durant la campagne presidentielle, alors que beaucoup pensaient que le president de la commission des finances choisirait Martine Aubry. Devenu chef du gouvernement, Jean-Marc Ayrault annonce solennellement a cet as de la fiscalite et des comptes publics : << Je veux te confier le budget. >> Un etrange silence, long de plusieurs secondes, repond a cette proposition. Tel l'enfant de Plutarque Le ventre du presque ministre, ce jour de printemps 2012, s'est tordu. Comment accepter un tel portefeuille quand on a defiscalise de l'argent en Suisse ? Comment avouer detenir un compte a l'etranger, surtout quand l'homme qui l'a ouvert, l'avocat frontiste Philippe Peninque, est plus qu'un militant d'extreme droite - un << nazi >>, s'amusent ceux qui fraient avec lui. Jerome Cahuzac est devenu comme cet enfant spartiate qui, racontait Plutarque, plutot que d'avouer qu'il avait vole un renardeau, l'avait cache dans son manteau et s'etait laisse devorer le foie. Au terme de quatre mois de dementis et de mensonges, Jerome Cahuzac a fini par reconnaitre qu'il possedait un compte bancaire a Singapour, apres son transfert de Suisse. L'ulcere a l'estomac se soigne avec des antisecretoires gastriques couples a des antibiotiques, le chirurgien est bien place pour le savoir. Voila pourquoi, apres avoir avoue le 2 avril dernier et quitte Paris pour un temps, le ministre dechu s'arrete, lors d'un road-movie provincial aux allures de cavale, dans des pharmacies. Comme tous les maux somatiques, les noeuds... ", "theme": "Politique"}