{"id_art": "df4d04cd522d50b7104d7ece96a67bdf", "title": "la securite, un defi majeur pour les chefs d'etablissement", "newspaper": "Le Monde", "author": ["Mattea Battaglia\n"], "date_publi": "23/03/2017", "content": " C'est une peur dont on parle peu meme si elle est partagee au sein de la communaute educative : celle de voir la violence, sous ses formes les plus diverses, faire irruption dans les etablissements scolaires. Violence terroriste, alors que les ecoles sont placees en etat d'alerte depuis les attentats de 2015. Violence du fait divers qui s'invite, parfois, en milieu scolaire - comme la fusillade au lycee de Grasse (Alpes-Maritimes), le 16 mars. Violence, parfois aussi, que revendique une frange de la jeunesse, de blocus en manifestations, pour dire sa colere contre l'institution. << Sans verser dans la rhetorique du tout-securitaire, les chefs d'etablissement ont au quotidien le souci de la securite >>, fait valoir Philippe Tournier, secretaire national du SNPDEN-UNSA. Les resultats de l'enquete que son syndicat - majoritaire parmi les chefs d'etablissement - devait divulguer, jeudi 23 mars, sont << revelateurs de l'importance prise par cette question >>, explique-t-il. Menee du 6 au 9 mars, elle a recolte 2 130 reponses, dont les deux tiers des le premier jour. Les commentaires rassembles refletent autant la sensibilite du sujet qu'une evolution des mentalites. << Si l'on m'avait dit il y a dix ans que je ferais verifier l'identite de tous ceux qui rentrent au college, j'aurais souri, observe tel principal. Pourtant, aujourd'hui, cela m'apparait comme une necessite. >> << On nous demande de resoudre ces problemes de securite qui nous depassent, alors que nous ne sommes pas formes, note tel autre. Je me sens seul et demuni ! >> Controle des acces La configuration des lieux, alors que nombre d'etablissements des annees 1950 aux annees 1990 ont ete concus comme ouverts sur l'exterieur, est abordee sans phare : deux tiers des proviseurs (64 %) estiment sans surprise qu'elle ne favorise pas la securite. Le ratio atteint 76 % en lycee professionnel - des batiments polyvalents souvent edifies sur des campus, a l'image des universites, et << tres difficilement controlables >>, releve M. Tournier. Autre problematique qui decoule de la premiere : celle, tout aussi sensible, du controle des acces. 84 % des principaux et proviseurs declarent disposer d'un systeme le permettant ; a 76 %, celui-ci est << manuel >> et s'exerce << dans la loge >>. Les batiments a qui ce controle fait defaut sont plutot situes en zone rurale. Les systemes dits modernes - visiophones, interphones, badges - demeurent peu repandus. Quant aux portiques parfois envisages par des villes ou des regions essentiellement de droite - Nice, Ile-de-France, Auvergne -, l'enquete n'en fait tout simplement pas etat. Sur les dispositifs d'alarmes, pas de surprise : apres quarante ans de politique d'equipement, la quasi-totalite des etablissements en disposent pour signaler les incendies ; mais une majorite n'a pas de dispositifs d'alerte de confinement (55 %) ou d'intrusion (60 %), que le contexte post-attentats a pourtant rendus obligatoires. Obligatoires, les exercices << attentat-intrusion >>, selon la terminologie officielle, le sont aussi devenus depuis la rentree. Les ministeres de l'education et de l'interieur avaient plaide pour qu'ils soient realises au plus tot. Il semble qu'ils aient ete ecoutes. << Lycees et colleges sont probablement les lieux les mieux prepares du pays >>, fait valoir le porte-parole du SNPDEN. Pres de 9 etablissements sur 10 (88 %) avaient deja realise, debut mars, l'exercice simulant une intrusion ; une plus faible part, celui de confinement. Dans plus de 9 cas sur 10, l'entrainement s'est correctement passe. << Anticipation et formation >> Voila pour les chiffres. Les commentaires apportent de la nuance. Comme celui de ce proviseur qui releve la << confusion des equipes relative au flou de la conduite a tenir >>. Ou un autre qui souligne que << les eleves n'ont pas vraiment joue le jeu >>. Les deux tiers des etablissements signalent la presence des forces de l'ordre a proximite de leurs locaux - ce sont elles a 58 %, plus que les rectorats ou les collectivites, qui apportent de l'aide aux colleges et lycees. << Une question doctrinale doit etre tranchee, conclut M. Tournier : soit on multiplie les systemes de controle, soit on mise sur l'anticipation et la formation. L'un n'interdit pas l'autre, mais on ne peut pas s'adosser uniquement a la technologie pour regler tous les problemes. >> Le SNPDEN revendique, entre autres, une formation des personnels a la << gestion de crise >> - que le gouvernement a lancee - ainsi que l'affectation d'agents de securite aux abords des etablissements. ", "theme": "Societe"}