{"id_art": "5ad1bc0c993905e3beb4bb84ed8eee41", "title": "en allemagne, 2016 aura marque la fin de l'insouciance", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "30/12/2016", "content": " Lundi 19 decembre, 21 h 15. Une heure plus tot, un camion a fonce dans un marche de Noel au coeur de Berlin. Combien y a-t-il de morts ? On l'ignore encore. Qui a commis l'attaque ? Nul ne le sait. Est-ce un attentat ? Les autorites refusent de prononcer le mot : elles ne le feront que le lendemain matin. Mais pour Marcus Pretzell, depute europeen et membre du parti d'extreme droite Alternative pour l'Allemagne (AfD), le coupable est deja connu. << Ce sont les morts de Merkel >>, ecrit-il sur Twitter. Onze mois plus tot, le 5 janvier, la porte-parole de l'AfD, Frauke Petry, qui se trouve etre aussi sa compagne, en etait arrivee a la meme conclusion, et deja avec la meme celerite. Cinq jours apres la Saint-Sylvestre, l'Allemagne commencait alors tout juste a prendre conscience de ce qui s'etait passe cette nuit-la. A Cologne, on venait d'apprendre que 90 femmes avaient porte plainte pour des agressions commises, le soir du 31 decembre 2015, entre la cathedrale et la gare. La police, qui avait d'abord parle d'une << nuit globalement calme >>, reconnaissait desormais qu'entre 500 et 1 000 hommes, ages en majorite de 18 a 35 ans, avaient bel et bien seme la terreur en plein centre-ville. Le ministre de l'interieur evoquait des << Nord-Africains >> ; la maire de Cologne, elle, precisait qu'il ne s'agissait pas de << refugies >>. Sur Facebook, Frauke Petry accusait deja la chanceliere : << Apres cette vague de crimes et d'agressions sexuelles, l'Allemagne est assez metissee et ouverte au monde a votre gout, Mme Merkel ? >> Cologne, Berlin. Pres d'une annee separe les deux evenements, mais ce n'est pas un hasard si l'extreme droite a reagi si promptement et de facon aussi similaire a l'un et a l'autre. Car, pour elle, Cologne et Berlin ne sont que deux symptomes d'un meme mal : celui d'une immigration musulmane qui expose l'Allemagne a une violence sans precedent, et a laquelle Mme Merkel... ", "theme": "Europe"}