{"id_art": "6636593e8d370c3a60bab88a828decd0", "title": "<< ghost in the shell >> : des  intelligences artificielles et des hommes", "newspaper": "Le Monde", "author": ["Pauline Croquet"], "date_publi": "29/03/2017", "content": " Veritables symboles et mythes du progres galopant, de la conquete spatiale et de la reconstruction apres Hiroshima, les robots n'ont cesse de peupler l'imaginaire des mangas apres la seconde guerre mondiale. Astro, le petit robot invente par le legendaire Osamu Tezuka, aura ouvert la voie a de nombreux autres droides de fiction. Au sein de cette iconographie plethorique, Ghost in the Shell (Kokaku kidotai, en japonais), d'abord une bande dessinee parue a partir de 1989, puis adaptee sur ecran en 1995, s'impose comme un pilier de la science-fiction japonaise. Elle posera une marque indelebile sur les realisateurs cyberpunks a venir, a l'image des Wachowski et leur trilogie Matrix, mais aussi chez les auteurs de BD. Une histoire nee en pleine crise Sous le titre qui signifie en anglais << le fantome dans la coquille >> - dans la VO, le titre evoque plutot des policiers antiemeutes - ce qui est devenu une franchise de films d'animation raconte, dans une societe hyperinformatisee ou les corps humains sont << boostes >> aux nouvelles technologies, la traque d'un pirate informatique de haute volee, le Puppet Master, par la major Motoko Kusanagi, femme cyborg qui combat les cybercriminels au sein de la section 9, une unite d'elite de la police. Lorsque Ghost in the Shell nait sous la plume du quasi trentenaire Masamune Shirow, la reconstruction du Japon, perdant de la guerre, est terminee. L'avenir fait de progres est cense tenir ses promesses. A la place, c'est la finance qui porte les espoirs. La bulle economique ne cesse de gonfler et l'archipel plonge dans la crise. C'est aussi l'annee ou Tezuka s'eteint, et avec lui sa generation de mangakas. << Desormais emerge la premiere generation otaku, dont font partie les auteurs de Ghost in the Shell mais aussi Otomo [Akira]. C'est la generation du baby-boom pour qui la conquete spatiale, la technologie etaient concretes et n'avaient rien d'un mirage. Influences par la BD europeenne, ils prennent leurs distances avec Tezuka, plus impregne de Disney >>, explique Patrick Honnore, traducteur de nombreux ouvrages et mangas japonais. 1995, date a laquelle Mamoru Oshii sort la version animee apres plusieurs mois de travail acharne, << est l'annee de toutes les angoisses au Japon, avec notamment l'attentat au gaz sarin dans le metro de Tokyo mais aussi le seisme de Kobe. Les annees 1990 sont aussi une periode de flou politique avec des autorites desorganisees, impuissantes et absentes face a la crise >>, rappelle Jean-Marie Bouissou, directeur de recherche a Sciences Po et auteur du livre Manga, histoire et univers de la bande dessinee japonaise (editions Philippe Picquier). C'est cette nouvelle vague d'artistes qui va revolutionner la SF nippone. << Dans les annees 1990, ils tendront vers des oeuvres plus pessimistes, ou il est question de la depression economique, sociale, personnelle. Alors qu'avant, tout ceci etait tabou. On n'avait pas le droit de faire deprimer les jeunes lecteurs >>, ajoute Patrick Honnore. Revolution graphique Le rapport entre humains et robots, l'autonomie de ces derniers et autres thematiques classiques du cyberpunk - ce qu'aborde Masamune Shirow, qui s'est fait connaitre avec le manga post-apocalyptique Appleseed - existaient deja notamment chez des auteurs comme Isaac Asimov, Philip K. Dick ou plus tard William Gibson. << Les fictions des annees 1950 sur l'intelligence artificielle etaient deja poussees mais Shirow, lui, en s'y penchant du cote graphique, l'a fait entrer dans la modernite, a donne un coup de vieux a Asimov. La force de la SF est de reutiliser des elements deja inventes il y a longtemps. On a tous le droit de les utiliser en rajoutant a chaque fois notre propre pierre a l'edifice. Et Shirow l'a fait a 1 000 % >>, estime Jean-David Morvan, auteur de BD et scenariste de Sillage, une serie de SF realisee avec le dessinateur Philippe Buchet. Dans les annees 1990, sa serie Nomad etait d'ailleurs publiee dans la meme collection qu'Akira et Ghost in the Shell. Morvan reconnait d'ailleurs l'influence, sur son travail, de ces mangas. Pour lui, Shirow se distingue par << la qualite de design notamment des armures et vaisseaux ovoides en rupture avec le style militaire, plus carre d'avant et des scenes d'action incroyables. Shirow faisait rentrer des decors immenses, avec du bordel et des cables partout, dans des toutes petites cases qui etaient au final bien construites. >> Lors qu'il accepte de se voir confier l'adaptation de Ghost in the Shell, Mamoru Oshii, de dix ans l'aine de Shirow et fort du succes de sa serie animee Patlabor, entend y insuffler son style et son interpretation d'un futur cybernetique. << S'il partage avec Shirow une certaine fascination pour les armes >>, les deux hommes << viennent d'univers et de generations differentes >>, selon Julien Seveon, auteur du livre Mamoru Oshii, reves, nostalgie et revolution (editions Imho). Shirow est un << nerd >> volubile dans ses oeuvres, fan d'heroines << badass >> et sexy, qui cultive le secret autour de son identite. Oshii, plus taiseux, multiplie les references culturelles sans explications, laissant le spectateur interpreter. Il va contribuer, aux cotes de Katsuhiro Otomo et de Hayao Miyazaki, a faire reconnaitre l'animation japonaise comme un genre cinematographique a part entiere. Cote technique, l'equipe d'Oshii recourt a << un mix tres pertinent entre animation traditionnelle faite main et d'ingenierie numerique qui a particulierement bien reussi a donner vie au film, et a ainsi pose un nouveau jalon dans l'industrie qui a par la suite vite compris l'avantage, tant economique qu'esthetique, que proposait le recours a la 3D et aux outils informatiques >>, selon Timothy Killian, qui s'est occupe des reeditions DVD des differents volets de la saga cette annee en France pour le label@Anime. De la profonde question de la conscience humaine Bien plus loin que la technique, c'est sur le propos que Ghost in the Shell innove, se placant parmi l'une des oeuvres de science-fiction qui questionnent probablement le plus la notion d'humanite. << C'est une oeuvre majeure car elle pose la question d'une eventuelle ame cybernetique, explique Thomas Michaud, docteur en prospective independant specialise dans l'etude de la science-fiction. Les cyborgs ne sont pas seulement des machines et pas encore des humains. Ils constituent le futur des humains connectes aux reseaux informationnels. Le cyborg est une metaphore d'une humanite modifiee par la technologie. >> Julien Seveon estime pour sa part que la problematique du film << n'est pas de savoir si les machines peuvent avoir une ame, mais plutot de comprendre comment les hommes peuvent garder leur nature humaine (et leur ame) dans une societe hypertechnologique >>. Dans Ghost in the Shell, ce qui distingue les robots des humains est precisement que ces derniers recelent un << ghost >>. Sans forcement parler d'une ame, on peut l'apprehender comme l'esprit, la conscience. Ainsi l'heroine Motoko Kusanagi, hybride faite de cellules humaines et d'un corps mecanique, ne cesse de s'interroger sur son existence, l'authenticite de son << ghost >> et sa part d'humanite. Le clou de la reflexion portee par Ghost in the Shell reside dans le passage de l'anime de 1995 ou le Puppet Master (le marionnettiste), un pirate traque par Kusanagi qui s'avere etre une intelligence artificielle tres evoluee, explique qu'il a pris conscience de son existence en voyageant dans les reseaux. Il se reconnait comme une forme de vie car se dit << sensitif >> et conscient de son existence. << A la question essentielle : qu'est-ce que la vie, qu'est-ce que l'etre humain ? Oshii rejoint le cogito ergo sum de Descartes >>, note Julien Seveon. Une lecture japonaise de l'arrivee des robots dans la societe Pour autant, Ghost in the Shell n'est pas une vision hostile de l'evolution humaine grace a la technologie. Shirow comme Oshii sont technophiles sans ecarter, dans une demarche neoluddiste, les consequences pour l'homme et les dangers potentiels. << D'apres Oshii, le film a ete mal compris en Occident. Il n'a aucune crainte sur l'evolution humaine. C'est un partisan du transhumanisme, des implants corporels >>, explique Julien Seveon. Passionne d'innovation, Masamune Shirow, au risque d'amener de la lourdeur dans son manga, inonde les bas de cases de notes et explications, notamment sur les technologies et les inventions de son recit. Cette vision bienveillante de la technologie et des robots n'est pas propre aux auteurs de Ghost in the Shell. << Au Japon, il n'y a pas de rapport hostile a la machine. En Occident et depuis les debuts de l'industrialisation, on considere qu'elle remplace les hommes. C'est l'histoire de la revolte des canuts de Lyon, par exemple [en 1831, les ouvriers du textile briserent les nouvelles machines a tisser, accusees de les concurrencer]. Et il n'y a jamais vraiment eu de reconciliation. Dans la culture judeo-chretienne, c'est une abomination de voir un homme dans une machine. C'est une idee qui va faire son chemin dans la SF occidentale >>, analyse l'historien Jean-Marie Bouissou. Un scepticisme que confirme sur le terrain la roboticienne Serena Ivaldi, chercheuse dans l'equipe Larsen de l'Institut national de recherche en informatique et en automatique Nancy-Grand Est et qui travaille sur la collaboration et la confiance entre hommes et robots : << Dans mes experiences en France, on constate un manque de confiance generalise dans le robot. Par exemple, pendant des recherches ou le robot aide l'homme a prendre des decisions, on se rend compte que, meme s'il sait que le robot a probablement raison, l'humain veut garder le dernier mot et n'ira pas dans le sens du robot. L'homme a peur de perdre le controle et de se faire envahir par le robot. Apres, cela varie vraiment selon les individus, la societe, la culture et les contextes dans lesquels interviennent les robots. >> Qui suis-je ? La facon de percevoir les robots au Japon a en revanche ete influencee par l'animisme et la croyance dans les yokai, des esprits qui peuvent animer certains objets domestiques. << Dans la tradition japonaise, et cela remonte a bien avant les robots, les objets sont vivants, surtout les objets patines par l'usage du temps, comme une vieille lanterne, detaille Patrick Honnore. La question de l'invasion n'a jamais vraiment concerne les Japonais, cette question est plutot venue avec la guerre froide. >> L'enjeu dans la SF nippone n'est pas de determiner si les robots vont devenir superieurs aux humains mais plutot de savoir qui l'on est et d'ou l'on vient quand on est un robot. La revolution des telecommunications a ete << largement anticipee par les oeuvres cyberpunks, au point que ce genre est regulierement considere comme prophetique >>, explique Thomas Michaud. Alors qu'Internet connait ses premices, Ghost in the Shell n'echappe pas a cet usage. << Ghost in the Shell evoque de facon tres concrete les reseaux, l'hyperconnexion et la connexion en permanence des etres. A ce titre, cela n'a presque plus rien d'une oeuvre de SF >>, estime Julien Seveon. ", "theme": ""}