{"id_art": "679576e58b9cea9d062a97cb72590d12", "title": "primaire de la droite, bras de fer franco-russe... les informations a retenir de la semaine", "newspaper": "Le Monde", "author": ["Gary Dagorn"], "date_publi": "15/10/2016", "content": " Pendant que les pretendants a l'investiture de la droite pour 2017 affutaient leurs arguments, les proprietaires de telephones Samsung etaient pries de ne plus y toucher et le chanteur contestataire le plus celebre du monde recevait le Nobel de litterature. Retour sur une semaine riche en actualite. Primaire de la droite : un premier debat courtois mais tendu Le premier debat televise entre les candidats de la primaire de la droite et du centre s'est tenu jeudi 13 octobre. Les sept pretendants ont deroule les propositions chiffrees, dont de nombreuses affirmations erronees, verifiees ici, ainsi que leurs programmes politiques, dans l'ensemble assez proches (pour approfondir, voir ce qui differencie les candidats et ce qui les reunit). Le debat est reste courtois, mais ponctue de petites piques rappelant les divergences et les rivalites entre certains candidats, notamment entre MM. Cope et Sarkozy. Samsung : le fiasco du Galaxy Note 7 va couter plusieurs milliards d'euros L'entreprise sud-coreenne Samsung a annonce mardi 11 octobre l'arret de la production et de la vente de son dernier modele de telephone, le Galaxy Note 7, moins de deux mois apres sa commercialisation en grande pompe. En cause, une defaillance de la batterie au lithium ion du telephone qui semble surchauffer et provoquer, dans de rares cas, la combustion du telephone. L'action de Samsung a baisse de 8 % a la bourse de Seoul apres l'annonce de l'arret de la production du telephone, et a continue de baisser le lendemain, avant de se stabiliser. Le geant de l'electronique a annonce vendredi 14 octobre que le fiasco du Galaxy Note 7 amputera d'environ 2,7 milliards d'euros son resultat d'exploitation sur les deux prochains trimestres. Proces Wildenstein : 4 ans de prison et 250 millions d'euros d'amende requis Le parquet national financier a requis quatre ans de prison ferme, dont deux avec sursis, et une amende colossale de 250 millions d'euros contre le marchand d'art Guy Wildenstein, accuse avec sa famille d'avoir mis en place la fraude fiscale << la plus sophistiquee et la plus longue de la Ve Republique >>. L'administration fiscale reclame par ailleurs aux Wildenstein la somme de 556 millions d'euros au titre de l'impot sur les successions. Bombardements a Alep : la France durcit le ton face a la Russie, Poutine annule sa venue a Paris La France a durci ses positions face a la Russie concernant les bombardements en cours a Alep, en Syrie. Elle a depose au conseil de securite de l'ONU une resolution demandant un cessez-le-feu et la fin des bombardements aeriens, mais la Russie a oppose son veto, samedi 8 octobre. Cette derniere a egalement propose une resolution n'appelant pas a mettre un terme aux bombardements aeriens, rejetee egalement. Jean-Marc Ayrault, ministre des affaires etrangeres francais, a qualifie lundi ces bombardements de << crime de guerre >>, et a egalement agite la menace d'une saisine de la Cour penale internationale. Francois Hollande, qui s'oppose au soutien russe de Bachar Al-Assad et aux bombardements meurtriers d'Alep, hesitait a maintenir l'invitation de Vladimir Poutine a l'inauguration, le 19 octobre, de la cathedrale russe de Paris. Les autorites russes ont finalement annonce, mardi 11 octobre, l'annulation de la visite de M. Poutine. Visite de Manuel Valls au Canada pour soutenir le CETA Le premier ministre s'est rendu en visite officielle au Canada, mercredi 12 octobre, afin de renforcer la cooperation entre les deux pays et de soutenir le CETA, l'accord de libre-echange entre le Canada et l'Union europeenne, en negociation depuis 2009. Ce dernier entre dans une phase cruciale, puisque le Conseil europeen doit approuver le texte le 18 octobre avant que celui-ci ne soit signe le 27 octobre a Bruxelles, en presence du premier ministre canadien, Justin Trudeau. Pour etre ratifie, l'accord devra etre approuve par les parlements des Etats membres de l'UE, alors que plusieurs d'entre eux ont de serieuses reserves. USA : le ton monte entre Hillary Clinton et Donald Trump Le ton est monte entre les deux candidats principaux a l'election presidentielle americaine, lors du second debat televise retransmis dimanche 9 octobre (nos verifications sont a lire ici). Hillary Clinton a notamment attaque Donald Trump sur ses propos sexistes et orduriers reveles dans une video datant de 2005 et publiee par le Washington Post. Le prix Nobel de litterature pour Bob Dylan Le comite Nobel a surpris, cette annee, en attribuant le prix Nobel de litterature au chanteur, auteur et poete americain Bob Dylan, recompense pour << avoir cree, dans le cadre de la grande tradition de la musique americaine, de nouveaux modes d'expression poetique >>. Le nom de Bob Dylan revenait depuis plusieurs annees avec insistance, mais sans que l'academie suedoise ne franchisse le pas. Bob Dylan est le premier musicien a etre recompense par un prix Nobel, et le premier Americain a gagner le prix Nobel de litterature depuis Toni Morrison, en 1993. Et aussi... Colombie. Le cessez-le-feu entre le gouvernement et les FARC a ete prolonge jusqu'au 31 decembre. Le president Juan Manuel Santos, recompense cette annee de ses efforts par un prix Nobel de la paix, a annonce esperer trouver un nouvel accord avec les FARC avant la fin de l'annee.Thailande. Le plus vieux monarque du monde, le roi thailandais Bhumibol Adulyadej, est decede jeudi 13 octobre apres 70 ans de regne, a l'age de 88 ans.ONU. L'assemblee generale a elu Antonio Guterres, nouveau secretaire general des Nations Unies. L'ancien premier ministre portugais succede a Ban Ki-moon, secretaire depuis 2007.Yemen. Plus de 140 personnes ont trouve la mort et 525 autres au moins ont ete blessees dans les raids aeriens ayant vise, samedi 8 octobre, une veillee funebre dans la capitale du pays, Sanaa. Les rebelles chiites Houthis ayant pris le pouvoir il y a deux ans ont formellement accuse la coalition de pays arabes, menee par l'Arabie Saoudite, d'avoir attaque le batiment. Attentat en Afghanistan. Deux attaques distinctes, dont l'une revendiquee par l'organisation Etat islamique, menees les 11 et 12 octobre contre des mosquees chiites, ont fait 31 morts et 62 blesses a Kaboul et dans le nord du pays.Football. La France a vaincu les Pays-Bas 1-0 dans le cadre des qualifications pour la coupe du monde 2018 en Russie. Elle est desormais co-leader du groupe A (7 points) avec la Suede.Turquie. L'explosion d'une voiture piegee avec cinq tonnes d'explosif a fait 18 morts dans le sud-est du pays, dimanche 9 octobre. Le gouvernement a accuse les rebelles kurdes du PKK, le parti des travailleurs du Kurdistan, d'avoir perpetre l'attaque.Economie. Le prix en sciences economiques de la banque de Suede, couramment surnomme prix Nobel d'economie, a ete decerne aux economistes britannique et finlandais Oliver Hart et Bengt Holmstrom pour leur << contribution a la theorie des contrats >>.Allemagne. Un Syrien de 22 ans a ete arrete lundi 10 octobre par les autorites allemandes alors qu'il preparait, selon les services de renseignement, un attentat contre un des aeroports de Berlin. L'homme, appele Jaber Al-Bakr, a echappe a la police avant d'etre remis aux autorites par trois autres Syriens chez qui il avait trouve refuge. Jaber Al-Bakr s'est suicide dans sa cellule, mercredi 12 octobre. Disparitions Pierre Tchernia. Le << Monsieur cinema >> est decede a l'age de 88 ans, a annonce son agent samedi 8 octobre. << L'ami public ndeg 1 >> comme il etait parfois surnomme, fut un pionnier de la television francaise et l'un des premiers animateurs des journaux televises francais, en 1949. ", "theme": "Les decodeurs"}