{"id_art": "8f47022d5bb83b785e06a93194972ff7", "title": "apres l'attentat de berlin, angela merkel affronte les critiques", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "21/12/2016", "content": " Le deuil n'aura pas dure vingt-quatre heures. En Allemagne, la politique a vite repris ses droits apres l'attentat commis, lundi 19 decembre, sur un marche de Noel de Berlin. Et, deja, une fracture assez nette se dessine, rendant illusoires les appels a l'unite lances par les principaux dirigeants du pays. << Nous faisons face ensemble >>, declarait, des lundi soir, le president de la Republique, Joachim Gauck. Deux jours plus tard, a l'evidence, il n'en est rien : face au terrorisme, il n'y a pas une mais au moins deux Allemagne. La plus audible, la plus visible en tout cas, est celle qui s'est retrouvee, mardi soir, dans l'eglise du Souvenir, a deux pas du lieu de l'attentat. Au premier rang, cote a cote et se tenant parfois par la main, Joachim Gauck, celui qui lui succedera tres vraisemblablement dans deux mois, Frank-Walter Steinmeier (SPD), actuel ministre des affaires etrangeres, la chanceliere, Angela Merkel (CDU), le maire de Berlin, Michael Muller (SPD), le president du Bundestag, Norbert Lammert (CDU), le ministre de l'interieur, Thomas de Maiziere (CDU), et d'autres representants des principales institutions du pays. Derriere, des visages moins connus, notamment ceux de jeunes femmes voilees sur lesquels les journaux televises du soir se sont attardes, comme pour dire en images ce que cet office religieux voulait signifier : le refus de la peur, le rejet de la haine, le besoin d'unite, le respect, aussi, de la diversite. Car, au-dela de l'hommage aux victimes, c'etait bien de politique qu'il s'agissait a ce moment-la. Et les mots prononces par les uns et les autres, avant ou apres la ceremonie, etaient de ce point de vue tres clairs. Joachim Gauck : << La haine des criminels ne nous entrainera pas dans la haine. >> Michael Muller : << Berlin ne peut exister sans la cohabitation de differentes nations, de differentes religions, de differents modes de vie. >> Plus tot, lors d'un bref point presse tenu en... ", "theme": "Attentat de Berlin"}