{"id_art": "9f7eab83488d58839c2729fc53a4b7e6", "title": "donald trump veut delegitimer la liberte de la presse", "newspaper": "Le Monde", "author": [""], "date_publi": "20/02/2017", "content": " Editorial du << Monde >>. Donald Trump n'a que peu de gout pour les references historiques. Lors d'un etonnant meeting de campagne pour un president a peine installe a la Maison Blanche, le 18 fevrier, en Floride, il a pourtant convoque trois anciens presidents, dont Thomas Jefferson, pour le soutenir dans sa detestation de la presse. Trier dans les citations de personnages historiques pour y trouver son compte est de bonne guerre. Mais le troisieme president des Etats-Unis s'est surtout rendu celebre, en la matiere, pour avoir declare que, s'il fallait choisir entre << un gouvernement sans journaux et des journaux sans gouvernement >>, il opterait << sans hesitation >> pour la seconde formule. Son lointain successeur, lui, a tranche pour l'instant en faveur de la premiere. Un attentat invente Depuis son entree en politique, il y a moins de deux ans, M. Trump nous a habitues a une relation torturee avec les faits qui va bien au-dela de la pratique de la communication politique. La parole du candidat a souvent croise dans les eaux troubles de l'approximation, de la fable, voire du complotisme. Celle du president n'a pas rompu avec cette detestable habitude. Parmi d'autres contreverites, M. Trump a ainsi invente, samedi 18 fevrier, sans le dire explicitement mais tout en le laissant entendre, une attaque terroriste en Suede. S'ajoutant a ses allegations repetees sur la fraude electorale massive qui l'aurait prive d'un veritable triomphe le 8 novembre, mais qui a echappe manifestement a tout le monde, democrates et republicains confondus, cette posture est deja embarrassante en soi. Mais il y a pire. Le 17 fevrier, M. Trump a declare que la presse etait desormais << l'ennemi du peuple americain >>. Le dernier president americain a s'etre exprime avec cette violence etait Richard Nixon, au pire du scandale qui devait l'emporter. Personne ne discutera le fait que la majorite des medias n'est guere favorable a M. Trump depuis qu'il est arrive a la Maison Blanche. Mais le president ne peut s'en prendre qu'a lui-meme si son administration, pour l'instant, ressemble plus a une petaudiere qu'a la << machine bien huilee >> qu'il vante. Imposer un recit unique Tout au long de sa carriere d'homme d'affaires, M. Trump a rarement eu a rendre des comptes sur ses choix. Desormais au service de son pays, il ne se montre pas plus dispose a se soumettre au regard d'un contre-pouvoir. La faible tolerance a la critique ne releve pas de l'acces d'humeur. Delegitimer la presse, comme l'assument d'ailleurs ouvertement ses proches conseillers, vise a imposer un unique recit du mandat en cours, servi par l'effet demultiplicateur de reseaux sociaux qui enferment son electorat dans ses certitudes. Les << faits alternatifs >> defendus par sa conseillere Kellyanne Conway, qui elle aussi avait invente un << massacre >>, la reduction des medias au << parti de l'opposition >> par son bras droit Stephen Bannon, s'inscrivent dans cette strategie. Manifestement, cette derniere fait d'ailleurs ecole au-dela des frontieres americaines. Lire aussi. Donald Trump en conference de presse : << Etes-vous un journaliste amical ? >> Cette tentation est dangereuse, tout comme sont derangeantes les lecons de journalisme du chef de cabinet du president, Reince Priebus, qui a invite les medias a s'abstenir de publier tout article reposant sur des sources non identifiees. La presse ne fait pas les elections, M. Trump a pu le constater a son profit. Sa mission est tout autre, informer du mieux possible. La nier n'est pas rendre service, justement, au peuple americain. ", "theme": "Idees"}