{"id_art": "b29973c3c9e2567dc4674d30cc82092c", "title": "comparution eclair de l'auteur de l'attentat dans une mosquee de quebec", "newspaper": "Le Monde", "author": ["Anne Pélouas"], "date_publi": "22/02/2017", "content": " Placee sous haute surveillance, la salle d'audience du palais de justice de Quebec etait pleine a craquer, mardi 21 fevrier, pour la deuxieme comparution d'Alexandre Bissonnette, auteur de la fusillade du 29 janvier a la Grande Mosquee de Quebec qui a fait six morts et 19 blesses. L'accusation a remis a l'avocat de la defense, Jean Petit, les elements a charge retenus contre Alexandre Bissonnette qui fait face a six chefs d'accusation pour meurtre et cinq pour tentative de meurtre. Le defenseur a demande et obtenu la non publication des elements de l'enquete. Le juge a fixe la prochaine audience au 30 mars. Le tout a dure deux minutes a peine, le temps pour l'accuse, un etudiant de 27 ans, de lever rapidement les yeux sur l'assistance, puis de fixer le regard sur son avocat. Le vice-president de la mosquee visee le 29 janvier, Mohamed Labidi, etait present, en compagnie de plusieurs representants de la communaute musulmane locale. Frappe par la jeunesse de l'accuse, il a declare avoir << de la compassion pour lui >> mais espere que son crime << sera traite selon l'ampleur de la tragedie >>. Il a aussi indique qu'un des huit blesses lors de la fusillade, qui avait ete atteint de six projectiles, etait toujours dans le coma, dans un etat critique. Sur les cinq blesses graves, un seul autre demeure aux soins intensifs a l'hopital. Soutien a la communaute musulmane L'avocat de M. Bissonnette estime pour sa part qu'il est trop tot pour decider d'une expertise psychiatrique de son client, avant d'avoir examine le rapport d'enquete, lequel contiendrait notamment une video de la fusillade enregistree par les cameras de surveillance de la mosquee, et un resume des rapports d'autopsie des six victimes. La gendarmerie royale du Canada poursuit sa propre enquete pour determiner s'il y a matiere a deposer de nouvelles accusations pour acte terroriste. Le 29 janvier, pendant la priere du dimanche soir, un tireur avait fait... ", "theme": "Ameriques"}