{"id_art": "eaf442c38c19a053b9037b751c287ad7", "title": "etat d'urgence : le conseil d'etat souhaite limiter la duree des assignations a residence", "newspaper": "Le Monde", "author": [""], "date_publi": "12/12/2016", "content": " Dans un avis au gouvernement rendu public lundi 12 decembre, le Conseil d'Etat estime << justifiee >> la prolongation de l'etat d'urgence jusqu'au 15 juillet 2017, mais recommande de limiter a << douze mois >> la duree de l'assignation a residence. La plus haute juridiction administrative souligne que << la succession des prorogations de l'etat d'urgence peut conduire a des durees d'assignation a residence excessives au regard de la liberte d'aller et de venir >>. Il estime << necessaire de fixer dans la loi une limite maximale de douze mois a la duree ininterrompue de l'assignation a residence d'une personne >>. << En consequence cesseraient le jour de la publication de la loi, les assignations a residence des personnes placees sous ce regime depuis plus d'un an, soit une quarantaine de personnes sur les quelque 400 qui ont fait l'objet de cette mesure >>, releve le Conseil d'Etat, qui precise qu'en cas de << faits nouveaux ou d'informations complementaires >>, il sera toujours possible pour les autorites de reprendre une mesure d'assignation. Le conseil des ministres a adopte samedi, avant son examen au Parlement, le projet de loi prolongeant jusqu'au 15 juillet 2017 l'etat d'urgence en vigueur depuis les attentats du 13 novembre, pour << englober l'ensemble des operations electorales >> de la presidentielle (23 avril et 7 mai) et des legislatives (11 et 18 juin). << L'etat d'urgence doit demeurer temporaire >> En l'etat, le projet qui sera examine lundi soir en commission a l'Assemblee limite l'assignation a residence a << quinze mois consecutifs en l'absence d'elements nouveaux de nature a justifier le maintien de la mesure >>. Le texte sera vote mardi a l'Assemblee avant son examen jeudi au Senat. L'etat d'urgence, decrete par Francois Hollande le 13 novembre 2015, a ete prolonge a quatre reprises par le Parlement, la derniere fois apres l'attentat du 14 juillet a Nice. Sa caducite etait automatique quinze jours apres la demission du gouvernement de Manuel Valls. Le projet de loi adopte samedi instaure une derogation a cette disposition pour la periode electorale a venir. Le Conseil d'Etat estime la prolongation << justifiee par ce contexte institutionnel particulier >>, mais souligne, comme il l'avait deja fait dans ses avis du 2 fevrier, 28 avril et 18 juillet 2016, que << les renouvellements de l'etat d'urgence ne sauraient se succeder indefiniment et que l'etat d'urgence doit demeurer temporaire >>. ", "theme": "Police et justice"}