{"id_art": "91eeb791fd8235ca1b0ecae6a6a1d1d4", "title": "la lecon de dignite et de civisme du compagnon de xavier jugele", "newspaper": "Le Monde", "author": [""], "date_publi": "26/04/2017", "content": " Editorial du << Monde >>. Dans notre volonte farouche d'essayer d'identifier et de comprendre les ressorts de la folie terroriste pour mieux nous en premunir, il nous arrive de consacrer plus d'energie - et de place - aux terroristes eux-memes qu'a leurs victimes. Les memoriaux que nous avons publies avec les portraits des victimes des attentats de Nice et du 13 novembre 2015 visaient, notamment, a reparer cette injustice. Il nous faut aujourd'hui remercier Etienne Cardiles, le compagnon de Xavier Jugele, le policier assassine dans l'attentat du 20 avril sur les Champs-Elysees, pour avoir noblement et fermement replace ces victimes dans le contexte d'un combat crucial, celui des valeurs seules capables de resister a la campagne terroriste. L'allocution prononcee par M. Cardiles au cours de l'hommage national rendu au policier mardi 25 avril est une lecon de dignite et de civisme. En reprenant les mots d'une autre personne durement frappee par le terrorisme, Antoine Leiris, le mari d'Helene Muyal-Leiris, tuee au Bataclan, il a fait le lien entre les differents attentats qui, depuis 2012, cherchent a destabiliser notre pays et notre societe. << Vous n'aurez pas ma haine >>, disait Antoine Leiris : << Une lecon de vie, reprend Etienne Cardiles, qui m'avait fait tant grandir qu'elle me protege aujourd'hui. >> Une autre image de la police Xavier Jugele connaissait bien le Bataclan, pour la musique et aussi parce qu'il y avait ete appele en renfort, la nuit tragique du 13 novembre. Bon nombre de parents de victimes, comme Georges Salines, le pere de Lola Salines, egalement tuee au Bataclan, present lors de la ceremonie a la memoire de Xavier Jugele mardi, et de nombreux survivants de ces attaques, marques a jamais, sont aujourd'hui impliques dans diverses associations qui travaillent a la diffusion des valeurs de tolerance et de solidarite, en particulier dans les ecoles. Non seulement ce travail est de la plus grande utilite, mais il est la meilleure riposte possible a l'oeuvre de destruction des terroristes. Il n'est pas commun de voir un president de la Republique remercier, devant un parterre de hauts responsables, le compagnon d'un policier tombe Xavier Jugele et son compagnon laissent un heritage supplementaire, celui d'avoir offert une autre image de la police que celle de la brutalite qui, parfois a juste titre ces derniers mois, a suscite la reprobation, voire l'indignation. Il n'est pas commun de voir un president de la Republique remercier, devant un parterre de hauts responsables, le compagnon d'un policier tombe : Xavier Jugele et Etienne Cardiles ont aussi permis de montrer que la police, a l'image de la societe, a considerablement evolue. Enfin, la carriere exemplaire du capitaine Jugele et le portrait qu'en a dresse son compagnon ont le merite de rappeler a ceux qui en doutent la fonction essentielle des forces de securite : la protection des citoyens, et non leur repression. Ce sont avant tout des gardiens de la paix, au peril de leur vie. Une force publique chargee de garantir les droits de l'homme et du citoyen, comme l'a utilement rappele M. Cardiles, en citant la Declaration des droits de l'homme. En premiere ligne dans la lutte antiterroriste dont ils sont des cibles evidentes, militaires, gendarmes et policiers sont mobilises sans relache depuis deux ans. Six policiers ont ete assassines par des terroristes dans la meme periode. Comme les autres victimes, ils meritent notre respect. << Gardons la paix >>, comme l'a si bien dit M. Cardiles. ", "theme": "Idees"}