{"id_art": "99cb1b569d916588d0dad15e6c8bc41e", "title": "le quartier ou habitait le kamikaze se defend d'etre << le molenbeek >> de manchester", "newspaper": "Le Monde", "author": ["Charlotte Chabas"], "date_publi": "25/05/2017", "content": " La banniere n'a que quelques jours, elle a encore la tenue de celle qui sort tout juste de l'imprimante. << Le FC Fallowfield cherche des sponsors >>, peut-on lire sur le grillage qui borde le terrain. Dans une ville de football comme Manchester, la quete de mecenes ne devrait pas s'averer trop compliquee pour ce club qui evolue en premiere division amateurs. Mais un benevole de l'equipe, qui s'affaire a tondre un gazon pourtant deja parfait, reconnait que << la nouvelle publicite autour du quartier ne va pas aider >>. A quelques centaines de metres de la, derriere le carrefour de Princess Street, un cordon de police bleu et blanc barre l'une des petites rues qui donnent sur le boulevard. Elsmore Road ressemble a toutes ses voisines, avec son enfilade de petits cubes de briques, aux jardins plus ou moins bien entretenus, mais toujours de taille parfaitement equivalente. C'est pourtant la que depuis quarante-huit heures se presse, dans un ballet obsessionnel et desorganise, la presse du monde entier. Depuis que la police a fait sauter les gonds de la porte d'entree d'une de ces maisons a etage aux facades un peu defraichies, dans la nuit de lundi a mardi 23 mai, quelques heures seulement apres l'attentat de la Manchester Arena, qui a fait vingt-deux morts et une soixantaine de blesses. C'est la la derniere adresse connue de la famille Abedi, dont le deuxieme des quatre enfants, Salman, 22 ans, a ete identifie comme le kamikaze du concert d'Ariana Grande, grace a une carte bancaire retrouvee dans une poche de son pantalon et des techniques de reconnaissance faciale. << Imagine, on l'a peut-etre croise >> Comment << comprendre le cerveau perverti et derange qui a considere qu'une salle remplie de jeunes enfants n'etait pas un lieu attendrissant mais une occasion de commettre un carnage >> ? Beaucoup sont venus chercher une reponse aux propos de la premiere ministre britannique, Theresa May, dans cette << rue tranquille >>, d'un quartier << tout aussi tranquille >>, commente laconiquement un voisin. A cote de lui, sa femme, sa belle-mere et sa fille de 6 ans ont sorti les chaises dans le jardin pour profiter << du spectacle >>. Devant, un cameraman d'une television italienne s'emporte contre un chauffeur de taxi qui vient de rouler sur un de ses sacs de materiel. A l'heure de la sortie d'ecole, le lycee voisin deverse son flot d'eleves, dont beaucoup ont l'age de ceux qui etaient lundi soir au concert. A un arret de bus, quatre adolescentes s'inquietent : << Imagine, on l'a peut-etre croise >>, << tu crois qu'il est alle a quelle ecole ? >> ou encore, << de toute facon, je suis sure qu'il etait debile, j'ai vu sa photo >>. L'une d'elles, qui porte un voile violet assorti a son uniforme, soupire << du mal que ca va faire, tout ca >>. Il n'a pas frequente la meme ecole. Dans son parcours un peu cahoteux et marque par les nombreux demenagements, Salman Abedi semble, selon la presse britannique, avoir passe la plus grande partie de sa scolarite au Burnage Media Arts College, aujourd'hui Burnage Academy, un etablissement pour garcons de 11 a 16 ans, situe a l'est du quartier de Fallowfield. << J'ai tous les pays du monde dans mon jardin >> Mais le nom de Salman Abedi est desormais lie a ce quartier ou, selon les dernieres donnees de 2011, 30 % des quelque 15 000 habitants sont nes hors d'Angleterre. Dans les rues de ce quartier residentiel, il n'est pas difficile de constater la << mixite >> dont tous les riverains croises sur les trottoirs parlent spontanement. Et positivement. << J'habite dans le quartier depuis vingt et un ans, et je me suis toujours dit que j'avais une chance dingue parce que j'ai tous les pays du monde dans mon jardin >>, raconte une brune d'une trentaine d'annees qui peine avec la poussette de ses jumeaux. << On a tous a coeur de vivre bien ensemble >>, resume un Egyptien, installe la depuis six ans. Sur Princess Street, quelques boutiques vendent des kebabs, des fruits exotiques et des journaux. Un cabinet d'avocat a la vitrine poussiereuse propose des << conseils en droit de l'immigration >>. << On n'a rien a voir avec un Molenbeek mancunien dont certains medias ont fantasme l'existence >>, affirme un professeur de l'ecole St-Kentigern, qui prefere garder l'anonymat. Dans l'imaginaire collectif de Manchester, le quartier de Fallowfield, situe a trente minutes du centre-ville en bus, est l'oppose d'un lieu d'extremisme religieux. Accolee au principal campus universitaire de la ville, la partie orientale du quartier de Fallowfield est reputee pour etre un bastion etudiant, dont les fetes legendaires ont provoque un debat jusqu'au Parlement britannique. Sur Wilmslow Street, qui delimite le quartier, le Chicken King est le meilleur conseil donne aux nouveaux etudiants. << Meilleure recette anti-gueule de bois >>, raconte John, un etudiant en histoire de 23 ans qui sort son telephone pour faire ecouter une chanson a la gloire du fast-food. Diaspora libyenne La cohabitation a de quoi surprendre, dans ce quartier ou 20 % des habitants se disent musulmans. Le quartier abrite notamment une large diaspora libyenne, dont la famille Abedi faisait partie. Le pere de Salman, Ramadan Abedi, 50 ans, etait un officier de securite sous le regime de Kadhafi, avant d'etre inquiete pour ses liens avec le Groupe islamique combattant en Libye (GICL), proche d'Al-Qaida. La famille avait quitte la Libye en 1993. Apres l'annonce de l'attentat, la communaute britannico-libyenne a publie un communique pour condamner l'acte << dans les termes les plus fermes >>. << Cette attaque etait une attaque contre nous tous. Les responsables ne meritent pas de vivre dans notre communaute >>, peut-on lire. << Nous aussi nous avons perdu des centaines de membres de notre communaute qui ont lutte contre l'Etat islamique, a Syrte, en Libye, il y a quelques mois, et nous sommes a nouveau affectes par le deuil, rappelle Abdullah, une des personnalites a l'origine de ce communique. Il ne faut pas oublier non plus que de nombreux membres de notre diaspora sont des medecins, qui ont aide lundi soir a sauver des vies. >> Fallowfield doit neanmoins l'admettre : le quartier a heberge en son sein un homme qui avait choisi de se radicaliser. Selon la BBC, plusieurs personnes avaient signale, par l'intermediaire de la plateforme de prevention, les changements dans l'attitude de Salman Abedi ces derniers mois. Une personne connue des services de police Comment la police a-t-elle pu passer a cote ? Sous la pression mediatique, Scotland Yard a ete contrainte de confirmer que Salam Abedi, dont les photographies montrent le visage a peine degrossi de l'adolescence, etait connu des services de police, sans preciser a quel point. Jeudi matin, deux hommes ont ete arretes a Manchester, ces arrestations portant a huit le nombre de personnes en garde a vue dans le cadre de l'enquete qui s'oriente sur la recherche d'<< un reseau >>. A Manchester, l'existence de reseaux islamistes est connue. Dans le quartier voisin de Moss Side, ou la police a procede a plusieurs operations depuis lundi soir, une quinzaine de jeunes sont partis ces dernieres annees combattre dans les rangs de l'Etat islamique. En 2015, des jumelles de 16 ans, Salma et Zahra Halane, avaient essaye de quitter leur quartier de Cholton pour gagner la Syrie. Mais la ville a prefere opter pour une strategie differente de Birmingham, consideree comme la principale base arriere des djihadistes au Royaume-Uni. Cette derniere avait fait polemique, en 2010, en installant plus de deux cents cameras pour surveiller les quartiers frequentes en majorite par des musulmans. Une initiative de 3 millions de livres, finalement avortee sous le feu des critiques, qui voyaient la un projet transformant tous les musulmans en suspects. Manchester << a reussi a eviter ce piege >>, analyse Jim Bonworth, inspecteur retraite de la Greater Manchester Police, interroge par le Washington Post. << La police locale se repose beaucoup sur les informations qui viennent de la communaute, nous ne pouvons pas nous permettre de perdre ce lien. >> Reste que ce lien, dans le cas de Saman Abedi, a visiblement failli. ", "theme": "International"}