{"id_art": "b8ea63aace6d91e727c6a92cff45d943", "title": "violents incidents a bastia en marge d'une manifestation nationaliste", "newspaper": "Le Monde", "author": [""], "date_publi": "15/10/2016", "content": " De violents incidents ont eclate samedi 15 octobre a Bastia, en marge d'une manifestation de soutien a de jeunes nationalistes corses condamnes debut octobre par la cour d'assises speciale de Paris pour un attentat commis en 2012. Peu apres sa dispersion dans le calme, plusieurs dizaines de personnes cagoulees ont lance des cocktails Molotov sur les forces de l'ordre assurant la securite de la prefecture de Haute-Corse, incendiant plusieurs vehicules, comme l'ont constate plusieurs journalistes. Les affrontements se dirigent vers la place du marche. @FTViaStella https://t.co/99cCUfe5d8-- FFougere (@Fabien Fougere) require([\"twitter/widgets\"]); Plusieurs vehicules, notamment des forces de l'ordre, ainsi que la poste centrale de Bastia ont ete touches par les flammes, mais le sinistre a ete rapidement circonscrit par les pompiers. Les CRS et les gendarmes mobiles, dont les effectifs avaient ete sensiblement renforces pour cette manifestation, ont riposte par des tirs de grenades lacrymogenes et de Flash-Ball, avant de boucler le perimetre autour de la prefecture. Si le calme est rapidement revenu, aucune interpellation n'a ete effectuee dans l'immediat. Appel au calme avant la manifestation Protestant contre la condamnation de trois jeunes nationalistes, entre 1 500 et 4 000 personnes ont manifeste auparavant a l'appel des partis nationalistes, majoritaires a l'assemblee de Corse, et la Ligue des droits de l'homme. Plusieurs rassemblements ayant deja degenere en Corse depuis le verdict, des consignes de calme avaient ete lancees par les dirigeants corses, notamment les presidents du Conseil executif de la Collectivite territoriale, Gilles Simeoni, et celui de l'assemblee de Corse, Jean-Guy Talamoni, present dans la manifestation. Les violences ont eu lieu apres la dispersion de la manifestation, a Bastia. Lire le portrait de Nicolas Battini : Un nationaliste corse atypique devant les juges Parmi les condamnes, ages de 22 a 24 ans, Nicolas Battini a ete condamne a huit ans de prison et Stephane Tomasini a cinq ans de prison. Le troisieme homme, Joseph-Marie Verdi, petit-fils de l'ancien dirigeant independantiste Charles Pieri, actuellement en fuite et sous le coup d'un mandat d'arret, a ete condamne a six ans de prison << par defaut >>. ", "theme": "Corse"}