{"id_art": "d60566b4b26158dcae75d21885a3b6ff", "title": "en allemagne, des mesures de securite inedites pour la saint-sylvestre", "newspaper": "Le Monde", "author": ["Thomas Wieder"], "date_publi": "30/12/2016", "content": " Un an apres les agressions sexuelles dont furent victimes plus de 1 200 femmes a Cologne, Hambourg et dans quelques autres villes du pays, et douze jours apres l'attentat contre un marche de Noel de Berlin qui a fait 12 morts et une cinquantaine de blesses, des dispositions sans precedent ont ete prises, en Allemagne, pour assurer la securite lors de la nuit de la Saint-Sylvestre. << Je peux affirmer que les responsables sur le terrain ont pris cette annee les dispositions necessaires pour que la situation de l'an dernier ne se reproduise pas >>, a assure le ministre de l'interieur, Thomas de Maiziere (CDU), vendredi 30 decembre. C'est tout particulierement le cas a Cologne. Dans la quatrieme ville du pays, 1 500 policiers seront deployes, dix fois plus qu'il y a un an. Sur l'esplanade devant la gare, principal theatre des agressions du 31 decembre 2015, mais aussi dans le reste du centre-ville, des lampadaires supplementaires ont ete installes afin de reduire au maximum l'obscurite. Pres de la gare, la videosurveillance a ete etendue et la situation a cet endroit-la sera suivie en direct au quartier general de la police. Autour de la cathedrale, les tirs de petards seront interdits. Ailleurs dans la ville, plusieurs rues seront interdites a la circulation, et des blocs de beton ont ete installes a differents endroits afin de prevenir l'irruption d'un camion comme celui qui a frappe le marche de Noel de Berlin. Proces en incompetence Dans la capitale, l'acces a la porte de Brandebourg, ou plusieurs dizaines de milliers de personnes ont l'habitude de feter le passage a la nouvelle annee, sera filtre. Sur la longue avenue du 17 juin, qui relie la porte a la colonne de la victoire, les sacs a dos, les grands sacs, les petards, les bouteilles en verre et les objets contondants seront interdits. Rien qu'autour de cette zone, 1 700 policiers seront mobilises. Les autorites se veulent confiantes. << Je ne suis absolument pas nerveux, assure Klaus Kandt, le chef de la police berlinoise. Nous sommes parfaitement prepares, c'est la meme chose chaque annee. Meme si nous avons bien sur pris des dispositions pour eviter un attentat. >> En Allemagne, l'enjeu de ce 31 decembre n'est pas seulement securitaire ; il est egalement politique. Depuis Cologne, et plus encore depuis Berlin et les revelations sur les failles des services de securite qui etaient parfaitement au courant des intentions terroristes de l'auteur de l'attentat, Anis Amri, les autorites doivent a tout prix empecher que l'evenement alimente un peu plus le proces en incompetence dont elles sont l'objet ces temps-ci. A neuf mois des elections legislatives de septembre 2017, lors desquelles elle briguera un quatrieme mandat de chanceliere, Angela Merkel sait egalement que l'extreme droite, qui depuis des mois l'accuse d'avoir mis l'Allemagne en danger en raison de sa politique migratoire, lui demandera des comptes en cas d'incident majeur. Et ce d'autant plus qu'elle affirme desormais que la securite est la premiere de ses priorites. << Pour moi et pour l'ensemble du gouvernement, c'est le devoir le plus important de l'Etat que de proteger les citoyens >>, a-t-elle ainsi assure, vendredi 23 decembre, lors d'une breve declaration a la presse depuis la chancellerie, quatre jours apres l'attentat de Berlin. ", "theme": "Attentat de Berlin"}