{"id_art": "d8c569a8e037595978a3af5b79cf6b81", "title": "tv - << securite nucleaire : le grand mensonge >>", "newspaper": "Le Monde", "author": ["Daniel Psenny"], "date_publi": "05/12/2017", "content": " Documentaire sur Arte a 20 h 50 Voila des annees que les mouvements ecologistes et collectifs antinucleaires denoncent les failles dans la securite des installations autour des centrales dans le monde. Apres les catastrophes de Tchernobyl, en 1986, puis de Fukushima, en 2011, les Etats ont certes renforce les mesures de securite, mais elles restent tres floues et, surtout, classees secret-defense. Il est ainsi impossible de savoir, y compris pour les elus, si une centrale nucleaire resisterait a une attaque terroriste par un avion, un drone ou un attentat-suicide. A ces modes << classiques >>, s'ajoute aujourd'hui la cyberattaque qui, pour tenter de s'en defendre, necessite de considerables moyens financiers et humains. Mais les grands industriels prives qui controlent ces centrales - notamment aux Etats-Unis - ont choisi la rentabilite plutot que la securite. C'est ce que nous racontent, par le detail, Laure Noualhat et Eric Gueret, dans leur documentaire Securite nucleaire : le grand mensonge, une enquete fouillee et effrayante, qui, des Etats-Unis a l'Allemagne en passant par la France et la Belgique, revele les enormes failles des systemes de protection de sites nucleaires. Des sites dont la vulnerabilite est tres importante, si l'on s'en refere aux propos tenus par les nombreux experts, politiques et militants antinucleaires que sont alles interroger les deux auteurs. Preuves en imagesne sequence montre des militants de Greenpeace reussissant, sans trop de difficultes, a penetrer sur le site de Cattenom, en Lorraine, et a tirer un feu d'artifice au pied des piscines de refroidissement de combustible irradie, avant meme l'intervention des gendarmes, coinces derriere des grillages de protection... Pire, ainsi que le rappellent Laure Noualhat et Eric Gueret : l'enquete sur les attentats de Bruxelles de mars 2016 a bel et bien revele que le nucleaire belge constituait une cible potentielle pour des terroristes en quete d'armes de destruction massive ; les enqueteurs ayant notamment decouvert que ce commando avait effectue des reperages autour d'une centrale nucleaire dans laquelle est stocke de l'uranium hautement enrichi. Les experts soulignent aussi qu'aucune norme internationale n'est imposee aux Etats nuclearises. C'est le cas aux Etats-Unis, qui ont pourtant deja du affronter un grave accident en 1979 sur le site de Three Mile Island, en Pennsylvanie. Ils estiment qu'une attaque contre la centrale d'Indian Point, proche de New York - dont on peut s'approcher en bateau sans etre inquiete -, obligerait a evacuer trente-cinq millions de personnes. << Industrie au bord de la faillite >> En son temps, Barack Obama avait tente de mettre en place un sommet mondial sur la securite nucleaire, lequel a vite ete abandonne par Donald Trump, soucieux de preserver le lobby nucleaire. << A cause de ses origines militaires, cette industrie a toujours ete couverte par le secret, precise Eric Gueret dans un entretien au magazine d'Arte. Or, derriere ce secret, on s'apercoit que l'industrie nucleaire, notamment en Europe et aux Etats-Unis, est au bord de la faillite et qu'elle n'a pas les capacites financieres de securiser des installations extremement dangereuses. >> Un constat qui, sans engagement reel des politiques, risque de perdurer. Et avec lui, la menace qu'il inclut. Securite nucleaire : le grand mensonge, de Laure Noualhat et Eric Gueret (Fr., 2017, 104 min). ", "theme": "Televisions & Radio"}