{"id_art": "59d23d559e40420a0c57101a054dad24", "title": "controle antidopage << anormal >> de froome, affaire urvoas-solere, attentat de la rue copernic... les informations a retenir a la mi-journee", "newspaper": "Le Monde", "author": [""], "date_publi": "13/12/2017", "content": " Christopher Froome, un asthmatique inseparable de sa Ventoline en course Peut-on remporter quatre Tours de France cyclistes en etant asthmatique ? La reponse tient en deux mots : Christopher Froome. Selon les informations du Monde et de The Guardian, publiees mercredi 13 decembre, le Britannique a subi un controle revelant une forte concentration en salbutamol a l'issue de la 18e etape de la Vuelta, en septembre. Le cycliste a subi lors du Tour d'Espagne un controle dont le resultat se revele anormal, car faisant apparaitre un taux trop eleve de salbutamol, substance bronchodilatatrice utilisee dans la lutte contre l'asthme. Pour nos abonnes. Cyclisme : controle antidopage << anormal >> pour Chris Froome La << responsabilite penale >> d'Urvoas susceptible d'etre engagee dans une enquete visant Solere Le Canard enchaine annonce dans son edition du 13 decembre, que Jean-Jacques Urvoas est soupconne par les policiers d'avoir fourni une note confidentielle a Thierry Solere, l'elu des Hauts-de-Seine, durant l'entre-deux-tours de l'election presidentielle. Selon nos informations, l'ancien ministre de la justice Jean-Jacques Urvoas pourrait etre poursuivi devant la Cour de justice de la Republique en tant qu'ancien ministre pour violation du secret professionnel, voire entrave a l'exercice de la justice. Attentat de la rue Copernic : le parquet demande le renvoi du principal suspect devant les assises Le parquet a requis le renvoi aux assises de l'unique suspect de l'attentat a la bombe devant la synagogue de la rue Copernic a Paris en 1980. L'Agence France-Presse l'a appris de sources proches de l'enquete mercredi 13 decembre. L'explosion avait fait quatre morts et une quarantaine de blesses le 3 octobre 1980. L'enquete, l'une des plus anciennes ouvertes a Paris, a attribue l'attentat, non revendique, au Front populaire de liberation de la Palestine-Operations speciales (FPLP-OS), un groupe ne d'une scission du FPLP. Les renseignements francais avaient identifie Hassan Diab comme celui qui avait confectionne l'engin explosif, cache sur une moto. Et aussi : International. Turquie : Erdogan se pose en defenseur des musulmans opprimes Planete. Aeroport de Notre-Dame-des-Landes : les chiffres qui fachent Politique. Melenchon, premier opposant a la reforme de l'acces a l'universite Societe. Ecriture inclusive : malaise a l'Academie francaise Culture. << Star Wars >> : si vous avez rate les episodes precedents Pixels. Pourquoi la fin de la neutralite du Net fait peur Medias. France Televisions : Delphine Ernotte prise << entre le marteau et l'enclume >> ", "theme": "En bref"}