{"id_art": "8f2ae11a9c61661b2ba6bb59d6e41330", "title": "bertrand bonello rattrape par les attentats", "newspaper": "Le Monde", "author": ["Jacques Mandelbaum"], "date_publi": "30/08/2016", "content": " Faut-il voir un signe dans le fait de naitre en septembre 1968, alors que Mai vient d'etre plie ? Chez Bertrand Bonello, sans nul doute. Le garcon, rejeton d'une bourgeoisie nicoise dont la maison ouverte aux quatre vents a pour nom L'Apollonide, grandit en la double compagnie des spectres de la revolution trahie et d'une generation de jeunes loups impatients de prendre le pouvoir. L'entre-deux, plutot solitaire, lui fait prendre rapidement la tangente. Musicien de rock, compositeur, cineaste enfin, parmi les plus originaux que le cinema francais ait produits. L'oeuvre, etincelante, ne cesse de frotter les silex dialectiques de l'individu et de la societe, du desir et de l'alienation, de la revolte et de l'impuissance (Le Pornographe, Tiresia, Saint Laurent...). Refuse a Cannes Nocturama, son septieme long-metrage en quelque vingt ans de carriere, remet le couvert avec l'elegance habituelle, mais dans un fracas dont il ne repond pas entierement. Fiction consacree a une jeunesse desesperee qui se convertit a l'action violente et au terrorisme, le film s'est heurte de plein fouet, au long de sa fabrication et de sa promotion, a l'actualite tragiquement iterative (7 janvier et 13 novembre 2015, 14 juillet 2016) des attentats de l'organisation Etat islamique en France. Devenu otage d'une realite dont le souffle semble l'emporter, le film est refuse par le Festival de Cannes - le delegue general Thierry Fremaux pretendra ne pas l'avoir vu mais sera dementi par la production - et s'expose a l'heure de sa sortie a tous les malentendus. Raison suffisante pour faire le point avec le realisateur et ses deux producteurs, Edouard Weil et Alice Girard. Dans les locaux parisiens de la societe Rectangle, en ce debut d'ete, l'accueil est courtois mais les visages sont marques, les regards inquiets. Une courte passe d'armes sur la relecture du futur article a d'ores et deja jete sur cette rencontre l'ombre sinon... ", "theme": "Cinema"}