{"id_art": "eb9d0a54148977445d0ba7d219cd3fbf", "title": "captagon : un rapport demonte le mythe de la << drogue des djihadistes >>", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "27/07/2017", "content": " Les mythes ont parfois la vie dure. Depuis les attentats qui ont frappe la France en 2015, une drogue, le Captagon, est regulierement associee a l'organisation Etat islamique (EI). De L'Obs a Vanity Fair, en passant par Arte ou encore Marie-Claire, ce produit, surnomme << la drogue de Daech >> ou << la potion magique des djihadistes >>, est rapidement devenu une marotte mediatique, avec la caution de certains universitaires. Aucune autopsie n'a jamais revele la moindre trace de drogue chez les terroristes ayant agi en Europe, et plusieurs specialistes ont rapidement alerte sur l'absence d'elements attestant d'une consommation de Captagon dans les rangs de l'EI. En vain. Le 30 mai 2017, les douanes annoncaient par communique les << premieres saisies >> en France de Captagon, presente comme << la drogue du conflit syrien >>. Le service a du reconnaitre quelques jours plus tard qu'il s'etait quelque peu emballe : il s'agissait en realite de simples cachets d'amphetamines. Comment le Captagon, un medicament psychotrope un temps utilise comme produit dopant, s'est-il impose dans l'imaginaire collectif comme << la drogue des djihadistes >> ? Un rapport intitule << Captagon, deconstruction d'un mythe >>, publie jeudi 27 juillet par l'Observatoire francais des drogues et des toxicomanies (OFDT), analyse les ressorts de cette theorie. Son auteur, Laurent Laniel, specialiste des marches des drogues illicites a l'Observatoire europeen des drogues et des toxicomanies (OEDT), resume ainsi ses conclusions : << Il semble que le battage orchestre autour de cette substance, alimente par l'absence de donnees fiables sur le sujet, n'exprime que la jonction de deux phenomenes : le sensationnalisme qui fait vendre et l'irrationnel face a un ennemi incompris. >> Du medicament a la drogue contrefaite Le Captagon est a l'origine un medicament psychotrope commercialise dans les annees 1960 pour traiter les troubles de l'attention, jusqu'a son interdiction dans les annees 1990. Son principe actif, la fenetylline, une drogue de synthese de la famille des amphetamines, n'est plus produite dans aucun pays depuis la fin des annees 2000, et ses stocks mondiaux etaient << pratiquement epuises >> fin 2009. Les comprimes de Captagon saisis ces dernieres annees sont donc en realite de vulgaires contrefacons, << souvent estampillees d'un logo imitant celui du Captagon, fabriquees clandestinement et ne contenant pas de fenetylline >>, explique le rapport. En d'autres termes, Captagon n'est qu'un nom de rue pour l'amphetamine, drogue qui circule egalement en Europe sous celui de << speed >> et n'ayant << plus grand-chose a voir avec le Captagon >>. La demande pour ce produit contrefait provient essentiellement du monde arabe. Selon l'Office des Nations unies contre la drogue et le crime (ONUDC), 50 % des saisies d'amphetamines dans le monde depuis 2008 ont ete realisees dans la peninsule Arabique, notamment en Arabie saoudite, qui apparait comme le principal marche. Historiquement, les pays du Golfe sont alimentes en Captagon depuis le milieu des annees 1990 par des laboratoires de l'Europe balkanique, notamment bulgares, via la Turquie. Mais la politique repressive menee en Bulgarie et en Turquie dans les annees 2000 a entraine une delocalisation de la production vers le Moyen-Orient, notamment au Liban, a proximite des principaux marches. Lire aussi : Le Liban, plaque tournante du Captagon << Ce processus s'est inscrit au Moyen-Orient dans le contexte violent de l'eclatement de la guerre civile en Syrie et de la desintegration de l'Irak, note le rapport. La conjugaison de ces evenements a contribue a alimenter une serie de rumeurs et d'allegations plus ou moins fausses sur fond de propagande de guerre. L'idee que le banal Captagon ne constituerait rien d'autre que la \"drogue des djihadistes\" n'est pas la moindre de ces allegations. >> La Syrie, pays producteur ? Entre 2008 et 2011, soit dans la periode precedant immediatement l'eclatement de la guerre civile syrienne, les deux tiers des echanges mondiaux de benzylmethylcetone, un precurseur de l'amphetamine, etaient des importations legales a destination de la Jordanie, qui les reexportait ensuite vers l'Irak sous couvert de fabrication de produits menagers. Cette faramineuse quantite de precurseur - 98 tonnes - permettrait en theorie de fabriquer 4 milliards de cachets de Captagon. Ou ont ete produits ces comprimes ? Une partie l'a sans doute ete en Irak ou au Liban, seul pays de la region ou des laboratoires ont ete officiellement demanteles depuis quinze ans. Mais un pan de l'offre a << probablement >> ete capte a partir de 2011 par des acteurs du conflit syrien soucieux de financer leurs armements, explique Laurent Laniel. Dans un rapport de 2016, l'ONUDC mentionnait ainsi, a cote du Liban, la Syrie comme possible pays d'origine des comprimes saisis dans la region. Cette hypothese a ete exploree par l'ONG Global Initiative against Transnational Organized Crime dans un rapport publie en novembre 2016. Cette etude affirme que des laboratoires clandestins ont en effet ete decouverts dans des zones sous controle du gouvernement syrien, ou du groupe djihadiste Front Fateh Al-Cham, anciennement Front Al-Nasra, affilie a Al-Qaida jusqu'en 2016. L'ONG exclue en revanche toute implication de l'Etat islamique dans la production ou le trafic de Captagon. Elle souligne cependant que les liens politiques et commerciaux entre la Bulgarie communiste et la Syrie baasiste ont permis des alliances entre organisations criminelles des deux pays dans les annees 1980. << L'eclatement de la guerre civile en 2011 aurait initialement provoque un appel d'air pour l'installation de laboratoires en Syrie, avant d'avoir l'effet inverse, l'evolution des combats menacant la securite des laboratoires et poussant les producteurs a s'installer au Liban, et peut-etre en Turquie >>, explique Laurent Laniel. Le cas du terroriste de Sousse Il n'existe qu'un seul cas documente faisant etat de prise de drogues par un terroriste de l'EI : l'attentat a la kalachnikov sur la plage privee d'un hotel de Sousse, en Tunisie, qui avait fait 38 morts, dont 30 Britanniques, le 26 juin 2015. Un rapport d'un juge antiterroriste tunisien, publie en ligne dans le cadre de la commission d'enquete ouverte au Royaume-Uni, explique : << Les analyses toxicologiques ont revele la presence d'une drogue, dont les principaux effets comprennent un sentiment d'epuisement, d'agressivite et d'extreme colere entrainant la commission de meurtres. Un autre effet de ces drogues est qu'elles augmentent la performance physique et mentale. >> Il s'agit de l'unique mention d'une prise de drogue dans les travaux de la commission d'enquete. Outre le fait que le juge ne nomme pas la drogue en question, la description de ses effets - sentiment d'epuisement et augmentation de la performance - peut paraitre contradictoire. Il semble en outre difficile de croire qu'une simple prise d'amphetamines entraine mecaniquement << la commission de meurtres >>. En juin 2015, le tabloid britannique Daily Mail precisait, citant une << source tunisienne bien informee >>, que ce terroriste avait pris de la cocaine. Un an plus tard, Vanity Fair citait un haut responsable tunisien affirmant qu'il s'agissait en realite de Captagon. Cet officiel ajoutait que les auteurs de l'attaque du Musee du Bardo, a Tunis, le 18 mars 2015, avaient egalement pris ce produit : << Les autopsies ne laissent pas de doute, le Captagon retrouve viendrait de Syrie >>, concluait l'article. Le Captagon ne contenant plus de fenetylline depuis des annees, et sa composition etant extremement variable, << il apparait impossible, explique Laurent Laniel, de conclure, a la suite d'une autopsie, que ce sont des traces de ce produit et non d'un autre qui ont ete retrouvees dans un corps et [de lui] attribuer une provenance geographique >>. Selon le chercheur, les declarations de ces differents responsables s'attachent donc davantage a << coller >> a une croyance repandue qu'a rendre compte d'une analyse scientifique. Le mythe des << assassins >> << L'amalgame Captagon-terrorisme djihadiste aurait ainsi ete construit au moyen d'un procede rhetorique reposant sur la plausibilite de certains elements mais pas sur l'existence de preuves solides, explique Laurent Laniel. Le mecanisme a l'oeuvre laisse entendre que les attentats-suicides revendiques par l'EI n'auraient pu etre executes uniquement par une volonte assumee de sacrifier sa propre vie au service d'une cause et sans recours a la chimie. >> Laurent Laniel propose une analogie interessante avec le mythe des hachichiyyin, qui exprime, selon lui, << la difficulte des societes occidentales a penser l'ennemi >>. Au XIe siecle, les nizarites, issus d'un schisme au sein du chiisme ismaelien, commirent des attaques suicides contre des dignitaires de l'empire des califes abbassides sunnites. << Les ennemis des nizarites au sein du monde musulman medieval, ne pouvant se resoudre a croire que des hommes, fussent-ils fanatises, puissent ainsi sacrifier leur propre vie pour une cause, les rebaptiserent du terme insultant \"haschischin\" >>, qui a donne le mot << assassin >>, ecrit Laurent Laniel. Le terme s'est popularise en Europe des le XIIIe siecle pour designer les nizarites. Mais ce n'est qu'au XIXe siecle qu'un erudit francais fit le premier deriver cette invective d'une consommation effective de haschisch par les terroristes nizarites. A priori a tort. D'apres l'historien britannique Bernard Lewis, qui y a consacre un ouvrage de reference, Les Assassins (2001, Editions Complexe), l'usage de cette drogue par les membres de la secte n'est en effet << atteste par aucun auteur ismaelien ou sunnite serieux >>. ", "theme": "Societe"}