{"id_art": "ddde6f8b7a25d43a5c8877501d15e5b5", "title": "attentat de nice : une famille de victime veut une enquete menee par des juges sur la securite", "newspaper": "Le Monde", "author": [""], "date_publi": "13/09/2016", "content": " Les parents d'un enfant tue dans l'attentat de Nice ont porte plainte, mardi 13 septembre, pour mise en danger de la vie d'autrui, a fait savoir leur avocat. << On demande au procureur de la Republique d'ouvrir une information judiciaire et de confier l'enquete a un college de juges d'instruction >>, a ajoute Me Yassine Bouzrou. L'enquete actuellement ouverte a Nice sur le dispositif de securite deploye lors de la fete nationale est aux mains du parquet : << Meme s'il fait une enquete parfaite, il y aura toujours la suspicion qu'il ne puisse pas mettre en cause l'Etat >>, a explique Me Bouzrou. En outre, une information judiciaire permettra aux familles d'<< avoir acces a l'enquete et de participer a la procedure >>, a ajoute l'avocat. Il doit deposer des plaintes similaires au nom de quatre autres victimes. Lire aussi : Nice, la grande blessee La plainte des parents de Yanis, 4 ans, vise en particulier << le defaut de mise en place de controles de la circulation des poids lourds >>, notamment aux abords de la promenade des Anglais, alors que les camions etaient en principe interdits par arretes prefectoral et municipal. Sont dans le collimateur la municipalite, l'Etat mais aussi des entreprises de securite, a precise Me Bouzrou. Deux arretes Ce soir-la, plus de 30 000 personnes assistaient au feu d'artifice sur la promenade des Anglais lorsque Mohamed Lahouaiej Bouhlel, un Tunisien de 31 ans, a fonce dans la foule avec son camion. L'attentat, qui a fait 86 morts, a ete revendique par l'organisation Etat islamique, que la France combat en Irak et en Syrie. La plainte souligne que le conducteur du camion s'est rendu a 11 reprises sur la promenade entre le 11 et le 14 juillet avec son poids lourd de 19 tonnes, manoeuvrant a plusieurs reprises sur la voie pietonne et feignant de livrer des marchandises. Il s'est meme gare sur la partie pietonne de la promenade, a hauteur du Negresco, hotel emblematique de Nice, proche de l'attaque. Lire aussi : La promenade des Anglais transformee en memorial Or un arrete municipal de 2014 interdit les plus de 3,5 tonnes sur la promenade tandis qu'un arrete prefectoral interdit les vehicules de plus de 7,5 tonnes les veilles de jours feries a partir de 22 heures et jusqu'a 22 heures les jours feries. ", "theme": "Societe"}