{"id_art": "4460641fb2194759be012f5844e06a0b", "title": "noam ohana : << les francais sont en droit d'attendre du pouvoir qu'il apprenne a combattre le terrorisme >>", "newspaper": "Le Monde", "author": ["Noam Ohana (expert en relations internationales)"], "date_publi": "01/12/2016", "content": " Notre classe politique a fait ses armes dans un pays en paix, et peine a comprendre que l'antiterrorisme n'est pas juste une affaire de mots justes, de surenchere de rhetorique guerriere ou meme de courage. Francois Fillon, grand gagnant de la primaire des Republicains et candidat a la magistrature supreme, parle de << guerre mondiale >> et a ecrit un livre au titre incantatoire : Vaincre le totalitarisme islamique (Albin Michel, 162 p., 9 EUR). Quant au gouvernement, il n'a eu de cesse de communiquer sur l'effort national qui va mobiliser forces de securite et citoyens sur le temps long. Pour autant, aucun de nos dirigeants ne semble avoir pris la pleine mesure du changement de mentalite que la nouvelle realite du terrorisme implique pour eux-memes. Il y a la parole apaisante d'un executif qui a su rassurer et rassembler apres Charlie Hebdo, l'Hyper-Casher et le 13 novembre, mais qui sonne bien creux depuis les 86 morts de Nice et le pretre egorge de Saint-Etienne-du-Rouvray. En face, l'opposition est apparue trop souvent partagee entre ignorance crasse et calcul electoral. Regarder les echecs en face La premiere etape, imperative, est d'accepter de regarder en face les nombreux echecs de ces dernieres annees, au lieu de se feliciter des succes. Les tergiversations du gouvernement sur ce point sont difficiles a comprendre. Ce n'est pas manquer de patriotisme, ou manquer de respect aux services de renseignements et aux forces d'intervention, que de dire que le massacre de 130 civils au coeur de Paris represente un echec pour l'antiterrorisme francais. De la meme maniere, il ne fait aucun sens de tenter de defendre la qualite du dispositif en place le 14 juillet a Nice. Un dispositif qui a permis a un terroriste de tuer 86 personnes ne peut etre qualifie que de desastreux. Nos gouvernants doivent embrasser le concept du << RETEX >> (retour sur experience), en vigueur dans toutes les forces de securite qui se respectent. Il s'agit d'analyser sans... ", "theme": "Idees"}