{"id_art": "d69612d55b0301f6ced43e22759fc83e", "title": "les militaires de << sentinelle >>, autre cible privilegiee des terroristes", "newspaper": "Le Monde", "author": ["Nathalie Guibert"], "date_publi": "15/06/2017", "content": " Avec les policiers, qui ont commemore mardi 13 juin la mort de deux des leurs dans l'attentat de Magnanville il y a tout juste un an, les militaires deployes en appui des forces de securite interieure continuent d'etre des cibles privilegiees des terroristes. A ce jour, seule une poignee d'attaques graves ont eu lieu contre la force << Sentinelle >>, sans faire de mort (en 2016 deux deces ont ete deplores dans cette operation, des suicides). A Nice, en fevrier 2015, un homme s'est jete avec un couteau sur un factionnaire. Aux Invalides, fin 2015, une voiture a vise les gendarmes en faction sous le porche principal. A Valence, en janvier 2016, un automobiliste a fonce a trois reprises sur une patrouille, avant que le chef de groupe fasse feu sur lui. En 2017, l'on retient deux attaques serieuses. Celle du Carrousel du Louvre en fevrier qui a conduit les soldats a tirer, laissant l'assaillant grievement blesse - cependant les sources militaires evoquent une attaque d'opportunite, la patrouille n'etant pas la cible premiere. Et celle d'Orly mi-mars, au cours de laquelle l'assaillant a ete abattu apres avoir pris en otage une militaire. S'ajoutent deux agressions moins importantes rapportees par l'armee de terre, a Besancon et a Strasbourg. << Une dizaine d'incidents notables par mois >> Cette derniere, qui deploie en permanence de 7 000 a 10 000 hommes depuis deux ans et demi dans << Sentinelle >>, ne donne que des chiffres partiels sur les incidents contre la force, recouvrant les seuls cas remontes jusqu'au cabinet du chef d'etat-major : soit 8 agressions en 2015, 9 en 2016, 3 en 2017. Le colonel Benoit Brulon, porte-parole du gouverneur militaire de Paris, evoque de son cote << une dizaine d'incidents notables par mois, insultes ou actes agressifs, souvent lies a l'alcool >>. Entre janvier et septembre 2015 pourtant, << le ministere de la defense avait recense 1 300 incidents pour la seule Ile-de-France, dont 70 % d'actes... ", "theme": "Societe"}