{"id_art": "d0e0d71811f09b0f8a0c4bb38750be8e", "title": "<< l'islamisme, comme l'extreme droite, projette une \"guerre des civilisations\" >>", "newspaper": "Le Monde", "author": ["Chahla Chafiq (Ecrivaine et sociologue)\n"], "date_publi": "08/08/2016", "content": " Par Chahla Chafiq, ecrivaine et sociologue De nouveaux plans de massacres djihadistes en France, sans armes a feu, mettent en scene l'imagination funeste de leurs auteurs. Leur monstruosite interroge sur l'etat psychique des assassins. Des donnees sur l'auteur du massacre de Nice revelent un homme fortement perturbe et facilement violent. Il apparait aussi qu'il ne respectait pas les interdits religieux et semblait donner libre cours a ses desirs sexuels sans se soucier du licite et de l'illicite. Ce n'est que recemment que ses propos ont trahi une tendance islamiste. Surgit alors, dans la bouche des experts et des responsables politiques, la notion de << radicalisation rapide >>. Il s'est ensuite avere que l'attentat de Nice a ete prepare, et que son auteur a profite du soutien de complices. La folie de l'homme violent n'a donc eu aucun mal a etre partagee. C'est aussi le cas de l'assassin du pretre Jacques Hamel. Decrit comme un jeune assez trouble et tres influencable, d'apres ce que nous savons, il a imagine et mis en oeuvre son plan a l'aide de personnes qui l'ont inspire et oriente, des personnes qu'il n'a pas rencontrees que sur Internet. Supposons qu'un examen psychologique atteste que les auteurs de ces attentats etaient des psychopathes aux fantasmes meurtriers, faudrait-il pour autant oublier que ces assassins ont trouve, dans le djihadisme, le contenu, le guide et le soutien effectif (virtuel et non virtuel) pour mettre en oeuvre leurs fantasmes ? La folie meurtriere qui impregne leurs actes doit-elle dissimuler la rationalite fascisante de l'ideologie qui les nourrit ? Le fil rouge qui relie, depuis deux ans, les parcours des terroristes en France est leur entree dans le djihadisme. Il est essentiel de ne pas omettre un autre fait : le promoteur, le gardien et le garant du djihadisme ne sont autres que l'ideologie islamiste. En programmant l'ideal politique d'une societe fondee par l'islam, cette ideologie... ", "theme": "Idees"}