{"id_art": "dc820f1fa9c1c1de7971ab2eb60f4d6b", "title": "l'irak repond a l'etat islamique par une serie d'executions", "newspaper": "Le Monde", "author": ["Hélène Sallon"], "date_publi": "06/07/2016", "content": " L'Irak a execute, dimanche 21 aout, par pendaison 36 hommes reconnus coupables du massacre de 1 700 recrues militaires commis en 2014 par le groupe Etat islamique (EI) et ses allies pres de Tikrit, au nord de Bagdad. Ce massacre connu sous le nom de<< Speicher >>, du nom de la base ou les recrues avaient ete kidnappees, serait un des pires commis par le groupe djihadiste sunnite en Irak. Les 36 accuses ont ete executes dans la prison de Nassiriyah, chef-lieu de la province a majorite chiite de Zi Qar dans le sud du pays, d'ou etaient originaires 400 des victimes. Le massacre avait ete commis aux premiers jours de l'offensive fulgurante de l'EI en Irak, en juin 2014, qui lui avait permis de prendre notamment Mossoul, la deuxieme ville du pays devenue depuis son fief. Les djihadistes avaient execute les recrues une a une. Certains corps avaient ete jetes dans le fleuve Tigre, qui traverse Tikrit, tandis que d'autres etaient enterres dans des fosses communes. Plusieurs charniers ont ete mis au jour, et des coupables presumes arretes, apres la reconquete de Tikrit par les forces irakiennes, en avril 2015. Lire aussi : Ali, miracule du massacre du camp Speicher, vit avec ses fantomes En juillet 2015, un tribunal a condamne a la peine de mort 24 personnes pour le massacre de Speicher. A l'epoque, l'ONG Human Rights Watch avait denonce le manque de transparence des procedures. En fevrier 2016, un tribunal irakien a prononce 40 autres condamnations a mort dans cette affaire. << Tolerance zero >> Apres l'attentat suicide perpetre par l'organisation Etat islamique (EI) dans le quartier de Karrada, dans le centre-ville de Bagdad, le 3 juillet, qui a fait plus de 300 morts et provoque la colere de la population, le premier ministre Haider Al-Abadi avait ordonne au ministere de la justice l'execution immediate des personnes condamnees a mort pour terrorisme, suscitant les critiques des organisations de defense des droits de l'homme qui pointent le manque de transparence de la justice irakienne et appellent a un moratoire sur la peine de mort. Le ministere de la justice avait confirme, le lendemain, l'execution de cinq condamnes a mort pour terrorisme, promettant de << punir severement tous ceux qui ont les mains tachees de sang irakien >> et une << tolerance zero >>. Trois mille autres personnes condamnees pour actes terroristes seront executees, avait-il precise, tout en prevenant qu'il << rejetterait categoriquement >> toute interference internationale et tout argument relatif au respect des droits de l'homme. Depuis le massacre de Speicher, des voix s'elevent au Parlement et dans la population pour accelerer les executions de detenus condamnes pour terrorisme. Celles-ci avaient ete suspendues sous la presidence de Jalal Talabani (2005-2014), qui a refuse de signer les ordres d'execution. Amnesty International a denonce une << reaction inconsideree >> a l'attentat de Karrada. << Les executions ne sont pas la solution et ne s'attaquent pas aux racines de la criminalite. Il a ete prouve a maintes reprises que la peine de mort, qui est une violation du droit a la vie et le chatiment le plus cruel, inhumain et degradant qui soit, n'a pas un effet plus dissuasif qu'une peine d'emprisonnement >>, a reagi Philip Luther, directeur du programme Afrique du Nord et Moyen-Orient d'Amnesty. L'organisation a appele a un moratoire sur la peine de mort. L'Irak arrive en deuxieme position, derriere l'Iran, dans le classement des pays ou la peine capitale est la plus pratiquee. Les Nations unies ont exprime, le 1er aout, leur inquietude face a l'acceleration des executions, disant craindre que cette politique n'aboutisse a la mort d'innocents. L'ONU estime a 1 200 le nombre de condamnes qui attendent leur execution en Irak et precise que plusieurs centaines d'entre eux ont epuise toutes les possibilites de recours. Amnesty International a decompte, pour le premier semestre 2016, 123 peines capitales prononcees, principalement dans des affaires de terrorisme, et au moins 105 executees. << Indicateur inquietant de l'etat de la justice >> Le gouvernement etudie la possibilite de proceder a des amendements au code de procedure penale pour accelerer la procedure d'execution, par l'abandon de la ratification presidentielle des ordres d'execution ou le retrait du droit d'appel dans les affaires terroristes. Amnesty y voit << un indicateur inquietant de l'etat de la justice dans le pays >>. Les defenseurs des droits de l'homme n'ont cesse de pointer les lacunes du systeme judiciaire irakien et les atteintes repetees aux regles d'equite les plus elementaires, notamment dans les proces contre des personnes accusees de terrorisme. Les tribunaux retiennent souvent comme preuve a charge des << aveux >> obtenus sous la torture, meme lorsque les accuses reviennent sur ceux-ci durant leur proces, souligne Amnesty. << Les tribunaux irakiens ne prennent generalement pas plus de cinq a dix minutes pour juger une affaire antiterroriste. Cela permet de passer vingt a trente affaires par jour. Les accuses en Irak n'ont malheureusement aucun droit. Ils n'ont ni garantie d'un traitement humain ni d'un jugement juste. Et les avocats ne peuvent rien y changer >>, deplore Habib Al-Qouraichi, un avocat irakien specialise dans les affaires terroristes. Leurs critiques visent egalement la loi antiterroriste de 2005, qui punit de mort toute personne presentant une menace pour l'Etat et la surete nationale, ou est responsable d'attiser des tensions confessionnelles, ainsi que ceux qui les hebergent. Les responsables politiques sunnites n'ont eu de cesse de reclamer l'amnistie de milliers d'Irakiens de leur communaute, qu'ils estiment avoir ete injustement arretes et detenus dans le cadre de cette loi. La delation anonyme favorisee << Le gouvernement irakien, notamment sous les mandats de l'ancien premier ministre Nouri Al-Maliki [2008-2014], a fait un usage abusif de l'article 4 de la loi antiterroriste. Cet article, vague, a justifie l'arrestation de milliers de personnes, des sunnites en particulier >>, abonde Christopher Wilcke, de Human Rights Watch (HRW). Dans le cadre de la lutte menee depuis 2014 contre l'EI, les services de securite et les forces progouvernementales ont de nouveau procede a des arrestations massives au sein de la population sunnite de personnes suspectees d'appartenance a l'organisation djihadiste. M. Wilcke deplore par ailleurs que la loi sur << l'informateur secret >>, heritage de l'ancien dictateur Saddam Hussein, continue d'etre appliquee. Elle permet a toute personne de se presenter devant le juge d'instruction et d'accuser quiconque d'un crime sans voir son identite devoilee. << De 2003 a 2009, 350 000 Irakiens ont ete detenus par les Americains sous cette loi, explique M. Al-Qouraichi. En 2007 et 2008, les autorites se sont rendu compte qu'elle donnait lieu a beaucoup de fausses accusations et avait amene beaucoup d'innocents en prison. L'amendement passe en 2009 pour aggraver la peine encourue pour fausse accusation n'a servi qu'a calmer les esprits. >> ", "theme": "Proche-Orient"}