{"id_art": "ff499a899c8ca8cabd05fdacd1c1a701", "title": "attentat a barcelone : la mort de julian cadman, age de 7 ans, est confirmee", "newspaper": "Le Monde", "author": [""], "date_publi": "20/08/2017", "content": " Son visage et ses yeux rieurs, affiches dans la presse et sur les reseaux sociaux, avaient, a la fois, emu et incarne l'horreur de l'attaque terroriste survenue a Barcelone, jeudi 17 aout. La mort de Julian Cadman, un petit garcon australo-britannique de 7 ans, dont le grand-pere avait poste un dechirant avis de recherche sur Internet apres l'attentat a ete confirmee, dimanche 20 aout, par les services de protection civile de Catalogne. Sa famille a egalement confirme sa mort dans un communique. << Julian nous a tristement ete arrache. Il etait si energique, drole et taquin, nous donnait toujours le sourire >>, ont ecrit ses proches. Tony Cadman, son grand-pere avait lance un appel sur les reseaux sociaux. Son petit-fils Julian, qui etait sur les Ramblas avec sa mere au moment de l'attentat, avait alors disparu. Il avait donc diffuse sur Internet sa photo. << S'il vous plait, partagez >>, a-t-il implore. Deux personnes identifiees << Mon petit-fils est porte disparu, avait ecrit le grand-pere dans un post supprime depuis. Likez et partagez s'il vous plait. Nous avons trouve Jom (ma belle-fille et mere de Julian) et elle se trouve a l'hopital dans un etat grave mais stable. Julian a 7 ans et etait dehors avec sa mere quand l'attentat les a separes. Si vous avez de la famille ou des amis a Barcelone, partagez s'il vous plait. >> Originaire de Sydney, le petit garcon etait en Espagne avec sa mere pour un mariage. Son pere etait reste en Australie pour le travail. Les services d'urgence ont, par ailleurs, egalement confirme, dimanche, l'identification, parmi les 14 morts du double attentat, de deux autres personnes, de nationalite italienne et belge, sans donner plus de details. Cela porte a 12 le nombre de morts formellement identifies et dont les familles ont ete prevenues par les services d'urgence. Quatre sont de nationalite espagnole, deux portugaise, deux italienne, une americaine, une hispano-argentine, une belge et une australo-britannique. Precedent 1/12 Suivant Le roi d'Espagne Felipe VI et la reine Letizia ont rendu hommage, samedi 19 aout, aux victimes des attentats de Barcelone. SANTI PALACIOS / AP > Acceder au portfolio require(['lmd/ui/carousel', 'lmd/module/portfolio']); ", "theme": "Attentats en Catalogne"}