{"id_art": "7e21c07f5324af94d96e2882d7915b27", "title": "trafic d'armes : le parquet de lille fait appel de la condamnation a sept ans de prison de claude hermant", "newspaper": "Le Monde", "author": [""], "date_publi": "20/10/2017", "content": " Le parquet de Lille a annonce, vendredi 20 octobre, faire appel de la condamnation a sept ans de prison de Claude Hermant pour trafic d'armes en bande organisee, dont certaines ont servi lors de l'attentat de l'Hyper Cacher, en janvier 2015, confirmant une information de La Voix du Nord. Claude Hermant, figure de l'extreme droite lilloise, avait ete juge avec neuf autres prevenus du 11 au 17 septembre devant le tribunal correctionnel de Lille (Nord). Dans leur condamnation, les juges n'ont pas respecte les requisitions du parquet, qui avait demande dix ans de prison, soit la peine maximale encourue, ainsi que 150 000 euros d'amende. La defense de M. Hermant a, elle aussi, deja fait appel de cette condamnation lundi, n'etant pas satisfaite ni des << motivations >> du jugement ni du << quantum de la peine >>, a fait savoir Me Maxime Moulin, qui avait plaide pour M. Hermant la relaxe. Armes remilitarisees Son client, en detention provisoire depuis janvier 2015, est le principal mis en cause dans cette vaste affaire qui porte sur pres de 500 armes et qui a necessite plus de deux ans et demi d'instruction. Tout commence par une banale perquisition dans le cadre d'une enquete pour degradation, le 16 decembre 2013, a Lille. Dans un appartement de la rue Jules-Guesde, on retrouve un pistolet-mitrailleur qui porte les traces d'un bricolage particulier : l'arme a ete remilitarisee - ou reactivee, c'est-a-dire rendue apte au tir - alors qu'elle etait au depart demilitarisee - ou neutralisee, c'est-a-dire inoffensive, une arme a blanc. Le pistolet est expertise, l'ADN de Claude Hermant apparait. Lire le recit du proces : Trafic d'armes : l'epineux proces Hermant, dans l'ombre de Coulibaly Le commerce auquel s'est livre le trafiquant a fini, en bout de chaine, par equiper Amedy Coulibaly, auteur de l'attentat de l'Hyper Cacher. Six armes, dont des pistolets Tokarev, sont tombees dans les mains du djihadiste qui a assassine, le 9 janvier 2015, a Paris, quatre personnes, avant d'etre tue par la police. La veille, il avait tue une policiere municipale a Montrouge (Hauts-de-Seine). Le parquet de Lille a egalement fait appel de la condamnation de la compagne de Claude Hermant, Aurore J., qui avait ete condamnee a cinq ans de prison, dont trois avec sursis, et 30 000 euros d'amende ; de celle de Samir Ladjali, un des intermediaires presumes de Coulibaly, condamne a cinq ans de prison et 15 000 euros d'amende ; et de celle d'un agent de renseignement des douanes, Sebastien L., condamne a huit mois avec sursis. ", "theme": "Societe"}