{"id_art": "52c1a02a60d2141e7c3e96bd7fdff61d", "title": "<< l'afghanistan en 2001 fut la mission de nos reves >> : les forces speciales americaines racontent", "newspaper": "Le Monde", "author": ["Rémy Ourdan"], "date_publi": "13/06/2017", "content": " Ils sont partis les premiers. Ils sont partis avec << le poids de la nation sur leurs epaules >>, en saluant leurs familles et << sans imaginer de retour >>. Prets au sacrifice supreme. L'Amerique, frappee le 11 septembre 2001 par les djihadistes d'Al-Qaida, se doutait bien qu'elle entrait dans une nouvelle ere, meme si elle ne savait pas qu'elle entrait dans une guerre qui dure encore quinze ans plus tard. Dans les jours qui suivirent les attaques de New York et de Washington, le premier objectif fut evident : il fallait empecher le reseau terroriste de menacer le monde depuis son sanctuaire afghan en renversant le gouvernement de ses hotes talibans. Avant que George W. Bush lance les Etats-Unis dans des conflits avec des forces conventionnelles pour l'occupation de l'Afghanistan, puis de l'Irak, le monde a presque oublie que cette guerre afghane initiale, du 7 octobre au 20 decembre 2001, fut accomplie avec succes et sans intervention militaire terrestre. Alors qu'ensuite plus de deux millions de soldats americains ont pose le pied sur des terres etrangeres, cette premiere guerre fut gagnee par les combattants afghans eux-memes, accompagnes de soldats des forces speciales americaines. Guerre non conventionnelle Douze berets verts, ceux de la Team 595 commandee par le capitaine Mark Nutsch, furent les premiers soldats a arriver, en octobre 2001, en territoire inconnu, dans le nord de l'Afghanistan (precedes en septembre par une equipe clandestine de la CIA). Cinq unites furent ainsi deployees afin de coordonner l'action des moudjahidine anti-talibans. A chacune son objectif : a la Team 595 (rejointe peu apres par la Team 534 dans le nord), Mazar-e-Charif ; a la Team 586, Kunduz ; a la Team 555, Kaboul et a la Team 574, Kandahar. Soixante berets verts pour gagner une guerre afghane... En appui de ces cinq unites, une Direct Action Team, basee dans le sud du pays, avait pour mission de traquer et de tuer les chefs talibans... ", "theme": "Ameriques"}