{"id_art": "76856a8023b10a181e9430678171c7cd", "title": "plongee dans la tete des kamikazes", "newspaper": "Le Monde", "author": ["Soren Seelow"], "date_publi": "07/06/2017", "content": " Apres chaque attentat commandite ou inspire par l'organisation Etat islamique (EI), cette derniere publie un message exposant ses << elements de langage >>. Elle y martele l'idee que ses operations exterieures constituent une reponse aux bombardements de la << coalition internationale >> en Syrie et en Irak, qui fragilisent son assise territoriale et la subsistance meme du Califat autoproclame. Cette lecture, parfaitement encadree par ses organes de propagande, constitue l'argument central de l'EI pour legitimer les attentats de Paris, Bruxelles, Manchester ou Londres, et susciter de nouvelles vocations. Mais comment les candidats au martyre integrent-ils ce mot d'ordre ? Comment justifient-ils aupres de leurs proches le massacre de civils ? Quels sont les ressorts qui les convainquent, in fine, de sacrifier leur vie a cette cause ? Un tissu complexe Le Monde a analyse la facon dont les terroristes de Paris et de Bruxelles avaient justifie leurs missions en confrontant des lettres laissees a leurs proches, les declarations des rares membres de cette cellule a avoir ete interpelles et des elements de propagande. Entre considerations geopolitiques, imperatifs religieux et reveries mystiques, leurs propos forment un tissu complexe decrivant le processus de fabrication d'un kamikaze. Un argumentaire ambigu, dans lequel le << djihad defensif >> glisse insensiblement vers sa version offensive, la protection des musulmans desinhibant le desir d'une victoire finale de l'islam contre la << mecreance >>. Sur cette base ideologique martelee par la propagande de l'EI se greffent des causes plus intimes : un sentiment de culpabilite qui, transcende par la promesse d'un au-dela purificateur, acheve de les convaincre de consentir au sacrifice ultime. Parmi les documents retrouves par les enqueteurs figurent trois lettres manuscrites adressees par Salah Abdeslam a sa mere, a sa soeur et a sa petite amie. Les policiers ont... ", "theme": "Societe"}