{"id_art": "dc94d29bf0c24c21338a675689c00073", "title": "attentat a kaboul : comment l'ambassadeur allemand a sauve son personnel", "newspaper": "Le Monde", "author": ["Jacques Follorou"], "date_publi": "22/07/2017", "content": " Selon le NDS, les services secrets afghans, le camion piege qui a provoque la mort de plus de 150 personnes a Kaboul, le 31 mai, s'est arrete a deux cents metres de l'endroit de l'explosion, a l'angle de l'ambassade d'Iran. Une voiture est venue a sa hauteur pour proceder au remplacement du chauffeur. Le camion orange, sigle au nom d'une compagnie de collecte des eaux usees, a ensuite repris sa route jusqu'a l'entree de la zone verte, au niveau de l'ambassade d'Allemagne. Puis sa citerne chargee de TNT a explose. D'apres des experts britanniques, la puissance de la deflagration a ete renforcee par l'emploi de RDX, un explosif militaire. Lire aussi : L'Afghanistan s'enfonce dans la crise politique Le pire attentat depuis la chute du regime taliban, fin 2001, aurait pu etre pire encore si l'ambassadeur allemand, Walter Hassmann, n'avait pas pris la decision, quelques semaines auparavant, de vider les locaux de ses occupants. Quelques mois plus tot, le 10 novembre 2016, une attaque qui avait detruit une bonne partie du consulat allemand de Mazar-e-Charif - tuant 6 personnes et en blessant 128 autres - avait change la donne pour le diplomate. Cette operation avait ete revendiquee par les talibans << en represailles >>, dirent-ils, aux frappes aeriennes americaines du 3 novembre a Kunduz (Nord-Est), qui avaient fait au moins 32 morts et 19 blesses. Un batiment visible et vulnerable Mazar-e-Charif avait longtemps ete consideree comme l'une des villes les plus paisibles du pays. C'est dans cette cite et sa region qu'etaient positionnees les forces allemandes deployees au sein de l'OTAN jusqu'a fin 2014. Des instructeurs allemands y demeurent toujours en soutien a l'armee afghane, qui s'est installee dans les bases occupees jusqu'alors par les troupes de Berlin. Mais l'attaque contre le consulat illustrait la deterioration des conditions securitaires et montrait la montee en puissance des insurges. Aussi, des le mois de novembre, l'ambassadeur Hassmann prend la decision de reevaluer la securite des emprises allemandes sur le territoire afghan. Le verdict est sans appel pour l'ambassade : situee en bordure de l'une des rues les plus passantes du centre de Kaboul, dans le quartier de Wazir Akbar Khan, et haute de deux etages, elle est largement visible de la route et vulnerable a une attaque similaire a celle du consulat. Plusieurs centaines de personnes y travaillent, personnels allemands et afghans. Selon un representant du ministere des affaires etrangeres allemand, interroge par Le Monde, M. Hassmann obtient des la fin 2016 l'accord de sa chancellerie pour vider le batiment et deplacer ses personnels. L'edifice est peu a peu desaffecte. Les diplomates allemands et les employes afghans sont pries de travailler dans d'autres locaux, notamment ceux se trouvant en retrait de l'ambassade, sur le grand terrain qui sert d'enclave diplomatique a l'Allemagne, voire, pour la plupart, de rester dans leur residence dans l'attente d'une solution plus securisee. Il ne restait que le gardien, qui est mort le 31 mai. ", "theme": "Asie-Pacifique"}