{"id_art": "c3dfcdfb77f27e25f7a76717ffbca7d9", "title": "royaume-uni : l'homme qui a attaque des musulmans poursuivi pour meurtre lie au terrorisme", "newspaper": "Le Monde", "author": [""], "date_publi": "23/06/2017", "content": " L'homme qui a fonce a bord d'une camionnette sur des fideles musulmans pres de la mosquee de Finsbury Park en debut de semaine a Londres a ete mis en examen pour << meurtre lie au terrorisme >>, ont annonce le parquet et la police vendredi 23 juin. Darren Osborne, 47 ans, vivant dans la banlieue de Cardiff au pays de Galles, devait comparaitre des vendredi devant le tribunal londonien de Westminster, pour une premiere audition apres son attentat qui avait fait un mort et onze blesses dans la nuit de dimanche a lundi. Cette attaque est survenue dans un climat d'extreme febrilite au Royaume-Uni, apres trois autres attentats en trois mois revendiques par le groupe djihadiste Etat islamique (EI) qui ont fait 35 morts. La mosquee de Finsbury Park etait connue au debut des annees 2000 comme un haut lieu des islamistes londoniens, qui y ecoutaient les preches enflammes d'Abou Hamza. Ce dernier a ete condamne a la perpetuite en 2015 aux Etats-Unis, notamment pour terrorisme. Lire aussi : Londres sous le choc de l'attentat antimusulman a Finsbury Park << Etat de choc >> La direction de la mosquee a change depuis. << Notre communaute est en etat de choc >>, avait dit lundi son president Mohammed Kozbar, appelant les fideles a se montrer vigilants alors que des effectifs policiers supplementaires ont ete deployes a Londres pour << rassurer les communautes >>. A la suite des attentats recents revendiques ou inspires par l'EI, le nombre d'incidents ou d'agressions contre les musulmans a fortement augmente dans le pays. A Londres, ils ont ete multiplies par cinq depuis l'attentat sur le pont de Westminster qui a fait le 22 mars cinq morts et vingt blesses, avait annonce au debut de juin le maire de la ville Sadiq Khan, avec en moyenne vingt incidents antimusulmans par jour. ", "theme": "Europe"}