{"id_art": "b5175e27bf235395da0d616455eac426", "title": "les allemands devront stocker des vivres et de l'eau << en cas d'attentat ou de catastrophe >>", "newspaper": "Le Monde", "author": [""], "date_publi": "21/08/2016", "content": " Selon une information parue dimanche par le Frankfurter Allgemeine Sonntagszeitung (FAS), le gouvernement allemand a l'intention d'appeler la population a constituer des stocks de vivres et d'eau en cas d'attentat ou de catastrophe. Une premiere depuis la fin de la Guerre froide. << La population sera obligee de detenir un approvisionnement alimentaire individuel suffisant pour dix jours >>, precise le FAS en citant le << projet de defense civile >> elabore par le ministere de l'interieur. Un porte-parole du ministere a declare que le projet serait soumis au conseil des ministres mercredi avant d'etre annonce par le ministre, mais il s'est refuse a toute precision sur son contenu. De l'eau potable pour cinq jours Chaque foyer devra aussi stocker suffisamment d'eau potable pour cinq jours, selon le document cite par l'article du FAS. Le projet de 69 pages ne considere pas comme probable un attentat sur le sol allemand necessitant une riposte a l'echelle nationale mais il evoque des mesures de precaution pour permettre aux menages de << se preparer de maniere appropriee >>. Le document mentionne aussi la necessite d'un systeme d'alerte fiable, d'une amelioration de la protection structurelle des batiments et d'une augmentation des capacites du systeme de sante. L'appui de la population civile aux forces armees devrait egalement figurer parmi les priorites, toujours selon le document cite par le FAS. L'Allemagne a releve son niveau d'alerte apres cinq attentats - dont deux revendiques par l'organisation Etat islamique (EI) - et la tuerie commise par un desequilibre le 22 juillet. Le gouvernement a annonce au debut du mois son intention d'augmenter fortement les credits alloues a la police et aux autres forces de securite. ", "theme": "Europe"}