{"id_art": "38d5272a25611a1738772688bfecb565", "title": "l'etat d'urgence, un piege politique", "newspaper": "Le Monde", "author": [""], "date_publi": "08/06/2017", "content": " Editorial du << Monde >>. La sinistre litanie des attentats terroristes islamistes realises, tentes ou dejoues n'est malheureusement pas pres de s'interrompre. Nous le savons. Le president de la republique mieux encore, puisqu'il lui revient, au premier chef, la responsabilite de proteger les Francais. Demultiplier les outils techniques et juridiques pour mieux lutter contre cette menace est donc legitime. Une democratie doit se proteger et adapter son arsenal. Mais ni l'etat d'urgence ni les nombreuses lois antiterroristes votees ces trois dernieres annees n'ont permis de garantir un risque zero. Parce que le risque zero n'existe pas. Il faudrait sans doute beaucoup de pedagogie et pas moins de courage pour assumer cette verite. L'actuel gouvernement sera-t-il, davantage que ses predecesseurs immediats, dispose a cet effort de pedagogie qui permettrait de sortir de l'etat d'urgence ? Il ne semble pas en prendre le chemin. Il est vrai que ce regime d'exception est un veritable piege politique. Il porte dans son intitule meme la certitude qu'il ne sera pas maintenu indefiniment. Mais, y mettre fin, c'est prendre le risque d'etre accuse, en cas de nouvel attentat, d'avoir imprudemment baisse la garde. Un choix dangereux Le president de la Republique et le premier ministre Philippe ont affiche leur volonte de maintenir l'etat d'urgence jusqu'au 1er novembre, afin d'en organiser la sortie. La meme justification avait ete donnee, en fevrier 2016, par le gouvernement Valls pour prolonger ce dispositif exceptionnel au-dela des trois premiers mois, afin de se donner le temps de faire voter les dispositions antiterroristes alors en gestation. On connait la suite. Pourtant, la commission de suivi de l'etat d'urgence de l'Assemblee nationale a affirme a plusieurs reprises qu'il ne servait plus a grand-chose, la justice classique et les services de renseignement ayant pris le relais dans la lutte antiterroriste avec leurs outils respectifs. Pour conjurer cette incapacite a sortir du piege, le gouvernement Philippe a donc choisi de ne pas lesiner sur les nouvelles mesures securitaires. L'avant-projet de loi << renforcant la lutte contre le terrorisme et la securite interieure >>, revele par Le Monde, transpose dans le droit commun, au prix de quelques amenagements, de nombreuses dispositions de l'etat d'urgence. Lire aussi : L'integralite du projet de loi du gouvernement pour banaliser les mesures de l'etat d'urgence Meme si elles sont strictement reservees aux cas lies au terrorisme, les assignations a residence ou les perquisitions administratives font leur entree dans la loi de tous les jours. Jusqu'a present, seul un magistrat pouvait user de ces mesures. Desormais, ce sont les prefets qui decideront, pas l'autorite judiciaire. Marginalisee au nom de l'urgence du regime instaure apres les attentats de novembre 2015 a Paris, elle le restera. C'est un choix dangereux. Le gouvernement prend, en effet, le contre-pied des principes de protection des libertes batis et consolides apres la seconde guerre mondiale. Et c'est un choix moins habile qu'il n'y parait. La transposition dans le droit commun de mesures techniques dont l'opinion publique ne se preoccupe guere ne rendra pas celle-ci plus indulgente envers le pouvoir si un attentat survenait apres le 1er novembre. Enfin, cette strategie porte en germe le risque de nouvelles surencheres legislatives : le jour ou, confronte a une nouvelle vague d'attentats, un gouvernement voudrait rassurer l'opinion en annoncant de nouvelles mesures spectaculaires, quels nouveaux pouvoirs exceptionnels imaginera-t-il au nom d'un nouvel etat d'urgence ? ", "theme": "Idees"}