{"title": "Maubeuge : six mois de prison ferme pour une fausse alerte à la bombe", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/07/2016", "theme": "Faits divers", "content": " Le 27 juillet, , Yannick Delepine, 48 ans, a passé aux environs de 20 heures un appel anonyme au centre hospitalier de la ville nordiste de Maubeuge pour lancer une fausse alerte à la bombe, . Un important dispositif de sécurité avait été mis en place, 22 policiers fouillant chaque étage, chaque couloir, chaque pièce de l'hôpital. Le personnel médical avait été évacué et huit militaires de l'opération Sentinelle avaient été envoyés en renfort protéger les lieux. La brigade de chiens renifleurs avait également été dépêchée sur place mais n'avait pas trouvé le moindre engin explosif. Au final, plus de peur que de mal pour le personnel et les patients de l'hôpital. « Tu vas sauter, salope »Agé de 48 ans, alcoolisé au moment de son coup de fil,  l'homme qui avait lancé  « J’ai mis une bombe dans ton établissement, tu vas sauter, salope» était jugé ce vendredi après-midi en comparution immédiate par le tribunal d’Avesnes. Le responsable de cette fausse alerte a été condamné à six mois de prison ferme, avec mandat de dépôt. . A l'audience, la présidente du tribunal, Anne-Florence Spilette, ne l'a pas ménagé : « Est-ce que vous imaginez, dans le contexte actuel, avec le plan Vigipirate, les dégâts causés de manière gratuite ? »Des litres de roséLe soir de l'appel, Yannick Delepine a passé la journée « à boire», posté  devant sa télévision à regarder la chaîne «BFM qui parlaient du prêtre». «Ça m’a bouleversé, je ne sais pas ce qui m’a pris, franchement ». L'homme a également précisé consommer pas moins... de 5 litres de rosé par jour .  Le fautif est récidiviste, déjà condamné deux fois pour dénonciations mensongères. Il a été employé aux urgences mais licencié en 1997. L'avocate de l'hôpital avait évalué à 2 000 euros de préjudice pour l'établissement. Dans un contexte d'«état d’urgence, deux jours après un attentat », le parquet avait pour sa part réclamé «deux ans de prison ferme». L'avocat de Yannick Delepine refusait « qu’on lui fasse porter le poids d’actes criminels terroristes. Vingt-quatre mois ferme, c’est comme s’il devait payer les frais d’un contexte tendu. Il a commis ces faits, mais n’a pas voulu nuire à la société ». Le tribunal,  a finalement condamné Yannick Delepine à six mois de prison ferme. Il devra verser 3 000 € à l’hôpital au titre du préjudice subi.    "}