{"title": "Royaume-Uni : qui est Darren Osborne, le terroriste de la mosquée de Finsbury Park ?", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "20/06/2017", "theme": "Faits divers", "content": " Un père de quatre enfants à «problèmes», parfois agressif et enclin à tenir des propos racistes et menaçants. Voilà, pour résumer, le portrait que brossent la famille et les voisins de l'auteur de , à Londres.  A LIRE AUSSI\r\n> La police britannique n'a d'abord dévoilé que son âge, 47 ans. Mais les médias ont rapidement donné son nom, Darren Osborne. Identité confirmée par sa famille qui, sidérée, a reconnu l'homme apparu à la télévision, visage tuméfié après avoir été malmené par la foule. «C'est le pire cauchemar de toute mère, . Mon fils n'est pas un terroriste, c'est juste un homme avec des problèmes mentaux», affirme-t-elle. Darren Osborne, domicilié à Pentwyn, au nord de Cardiff (pays de Galles), aurait grandi à Weston-Super-Mare, une ville côtière de l'ouest de l'Angleterre. Ses connaissances de l'époque affirment qu'il avait une tendance à l'agressivité quand il buvait et le coup de poing facile. Deux semaines avant de mener son funeste projet, il se serait séparé de sa compagne et vivait depuis sous une tente dans les bois, selon des voisins. Au chômage, sans profession identifiée, il achetait et vendait des voitures, ajoutent-il. Inconnu des services de police, il aurait agi seul, selon Scotland Yard. «Je veux tuer tous les musulmans» Sa soeur Nicola assure que Darren ne parlait jamais politique et qu'il n'était pas raciste. «Je ne l'ai jamais entendu faire de déclaration sur les musulmans ou tenir des propos» du même genre, dit-elle. Pourtant, c'est au cri de «Je veux tuer tous les musulmans» qu'il aurait lancé sa camionnette blanche, dimanche, dans la foule de fidèles qui venaient de sortir de la mosquée de Finsbury Park. L'attaque a fait un mort et une dizaine de blessés. La veille, Darren Osborne aurait été expulsé d'un pub après des propos islamophobes. «On lui a demandé de sortir pour avoir crié des choses sur l'islam, raconte à l'agence de presse britannique PA un habitué du pub Phil Henry. Quand il est entré, il aurait dit \"Je vais tuer tous les putains de musulmans\"». Lundi soir, la police a mené une perquisition à Pentwyn, selon un photographe de l'AFP. Une voisine a confirmé que la maison appartenait bien à Darren Osborne. Saleem Naema, un voisin musulman de 50 ans, affirme le connaître depuis des années et assure qu'il avait toujours été aimable. «Ça fait cinq ans que j'habite ici. Quand j'avais besoin de quelque chose, il venait», relate-t-il. «Il riait, il plaisantait» Une autre voisine, Khadijeh Sherizi, qui s'est convertie à l'islam en 2003, dit aussi que c'était un homme «poli» et «normal». «Il avait l'air d'être un bon père, il emmenait ses enfants à l'école tous les jours et promenait les chiens, raconte-t-elle. Je pensais que c'était un voisin normal, il riait, plaisantait. Il a réparé mon robinet qui fuyait l'autre jour.» Mais samedi, il s'est approché de son fils aîné âgé de 12 ans et l'a traité de «bâtard». Le lendemain, il aurait dit la même chose à sa fille de 10 ans. Dans un communiqué, son neveu, Ellis Osborne, 26 ans, explique que la famille est «sous le choc» et pense aux blessés. Il assure que son oncle n'est «pas raciste». «C'est de la folie, lâche-t-il. Il est évident que c'est de la pure folie.»  "}