{"title": "13-Novembre 2015 : deux ans après l’assaut du Raid, le combat des sinistrés se poursuit", "newspaper": "leparisien", "author": "Nathalie Revenu et Carole Sterlé", "date_publi": "17/11/2017", "theme": "Saint-Denis", "content": "Cinq jours après les attaques, le 18 novembre, le Raid investissait le 48, rue de la République. A l’intérieur les 48 familles victimes ont vécu l’enfer. Elles bataillent toujours pour leurs droits. Toujours placide derrière ses larges lunettes, Ahoua Ngoran est devenu l’infatigable avocat des sinistrés du « 48 République », l’immeuble qui abritait des terroristes des attentats du 13-Novembre.Ce 18 novembre 2015, le Raid avait lancé un assaut sur l’immeuble. Quatre heures de tirs réduisant les logements à néant. « On a dépassé le sentiment d’abandon, confie Ahoua Ngoran. On ne veut pas rester dans cette stupeur. Le plus grand besoin des habitants est de se reconstruire. »Lui-même locataire naufragé du 48, alors qu’un rassemblement de soutien doit se tenir ce samedi à 11heures devant l’immeuble, il égrène un bilan très décevant à ses yeux : « Sur les 48 ménages qui habitaient ici, 13 doivent encore être relogés. Cinq sont sans solution. A l’approche des deux ans, il fallait sonner l’alerte. »Dans une annexe du ministère de la justice à la porte d’Aubervilliers (Paris XIXe), jeudi, banderoles déployées, cet informaticien avait réuni ses anciens voisins pour tenter de décrocher un rendez-vous avec la déléguée interministérielle à l’aide aux victimes. Elisabeth Pelsez, magistrate, rattachée à la Chancellerie, est en charge de l’indemnisation des victimes d’actes de terrorisme.La mobilisation, appuyée par le DAL (Droit au logement), a payé. L’entrevue, qui devait se dérouler en décembre s’est tenue… ce vendredi, dans ses bureaux au ministère, place Vendôme. L’une des revendications soutenue par le collectif de Saint-Denis portait sur la reconnaissance du statut de victime.Le ministère a définitivement tranché et leur a confirmé que leur statut n’évoluerait pas. L’Etat a reconnu en revanche sa responsabilité sans faute. Ce qui leur donne droit à une indemnisation. Mais bien moins importante que celle des victimes des attentats.La Chancellerie a fait savoir que « les indemnisations pour préjudice moral et matériel ont été versées aux locataires ». Les copropriétaires, eux, qui se sentent abandonnés de toutes parts ont fini par saisir la justice. Une audience est prévue le 11 décembre. La Chancellerie promet une indemnisation prochaine, sur la base d’une expertise toute fraîche, qui ne concernerait toutefois que deux des cinq bâtiments condamnés.A la veille de la date anniversaire, la préfecture fait cependant un geste. « Nous allons réexaminer la situation de chacune des personnes dont la prise en charge a cessé en matière d’hébergement », indique Fadela Benrabia, préfet délégué à l’égalité des chances.En parallèle, ce vendredi, à l’Assemblée Nationale, Stéphane Peu, député PCF de Saint-Denis, relayait les revendications des sinistrés par une question écrite : « Ceux qui vivaient dans l’immeuble doivent être reconnus comme victimes du terrorisme, 95 % des policiers et militaires de ce pays partent en retraite sans avoir connu une scène de guerre aussi intense et violente que celles vécues par ces hommes, femmes et enfants. »Il portera quatre autres doléances : la régularisation des sans papiers à titre humanitaire, à l’instar des incendies meurtriers des hôtels Paris-Opéra, le relogement des derniers ménages, l’accélération de la procédure d’expropriation ainsi que l’indemnisation des propriétaires.CHIFFRES ont bénéficié d’un relogement d’urgence après novembre 2015.se sont vus attribuer un logement stable, dont trois sont en attente d’une signature de bail. Soit 62 adultes et 21 enfants. sont toujours logées à l’hôtel. Parmi eux, neuf ménages pourraient être orientés vers un hébergement d’urgence. ont quitté le dispositif en partant vers une autre région n’ont aucune solution de relogement et dorment dans la rue.(source : préfecture de Seine-Saint-Denis) "}