{"title": "Terrorisme : sept projets d'attentats ont été déjoués depuis janvier", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "06/07/2017", "theme": "Faits divers", "content": " «Sept projets d'attentat» ont été déjoués depuis le début de l'année 2017 affirme ce jeudi . Selon lui, ce chiffre justifie avant l'instauration d'une loi renforçant la lutte contre le terrorisme. «Depuis le début de l'année, nous avons déjà déjoué sept attentats qui auraient pu faire beaucoup de morts», a déclaré sur CNews le ministre, qui a présenté mercredi devant la commission des lois du Sénat la future loi antiterroriste. Il a notamment évoqué l'arrestation à Marseille de deux hommes «qui juste avant les élections menaçaient de commettre un attentat qui aurait pu être terrible.» . Cinq attaques ont cependant eu lieu depuis le début 2017, certaines ratées, mais l'une d'entre elles ayant conduit à la mort d'un policier, Xavier Jugelé, sur les Champs-Elysées le 20 avril. Prolongation de l'état d'urgence  «L'objectif est d'essayer d'en sortir (de l'état d'urgence, NDLR)», a rappelé Gérard Collomb, mais «en attendant que cette loi soit votée, elle le sera à l'automne, il faut prolonger l'état d'urgence». La nouvelle prolongation de l'état d'urgence, mis en place au soir des attentats du 13 novembre 2015, doit être définitivement adoptée jeudi à l'Assemblée. Cette prolongation de six mois devrait être la dernière, Emmanuel Macron ayant confirmé au Congrès sa levée au 1er novembre, après l'adoption d'une loi antiterroriste gravant plusieurs de ses mesures dans le droit commun. Douze organisations dont Amnesty International France, Human Rights watch, la Ligue des droits de l'Homme et le syndicat de la magistrature (SM, gauche) ont appelé mercredi les députés à ne pas voter la prolongation de l'état d'urgence et l'ensemble des parlementaires à rejeter la loi renforçant la lutte contre le terrorisme censée la remplacer. L'ancien garde des Sceaux socialiste Jean-Jacques Urvoas estime également que l'état d'urgence «doit maintenant s'arrêter», car il n'est «plus efficace» ni «utile» ou «adapté» à ses yeux, dans une tribune . Le ministre de l'Intérieur a par ailleurs affirmé que le projet de loi antiterroriste prévoirait la fermeture de mosquées faisant l'apologie du terrorisme pour une période de six mois renouvelable. «Aujourd'hui il y en a trois que l'on souhaite fermer (...) Depuis le début de l'état d'urgence, on en a fermé 16 autres», a-t-il ajouté. "}