{"title": "Bonbonnes de gaz à Paris : «On n'a pas d'explication logique», confie François Molins ", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "06/10/2017", "theme": "Faits divers", "content": " «Les conséquences humaines et matérielles auraient pu être dramatiques.» François Molins est revenu ce vendredi sur l'enquête concernant . Le procureur de la République de Paris a notamment annoncé que  allaient être présentés à un juge en vue de leur mise en examen, tandis que le choix de la cible pose encore question aux enquêteurs.\r\nParmi ces trois suspects se trouve notamment Aymen B. Les traces d'ADN de cet individu enregistré au sein du fichier FSPRT (Fichier des signalements pour la prévention de la radicalisation à caractère terroriste) pour son «prosélytisme pro-Daech» avaient été retrouvées sur «un jerricane» ainsi que sur les «sacs à gravats» présents dans l'immeuble parisien visé. A LIRE AUSSI\r\n>\r\n L'enquête a mené à une série d'interpellations et de perquisitions. Les investigations téléphoniques avaient notamment mis en évidence qu'un même numéro avait tenté de provoquer l'explosion à trois reprises, entre 4h14 et 4h16, grâce un dispositif d'allumage à distance. Cette puce téléphonique, utilisée le soir des faits à proximité de la rue Chanez, a ensuite été placée dans un autre boîtier. Celui-ci a été retrouvé au domicile d'Aymen B, de même que trois bouteilles de gaz, des sacs à gravats, de nombreux composants électroniques ou encore une carte de paiement Total qui a permis d'acheter de grandes quantités d'essence dans deux stations-services.\r\n Un autre suspect fiché pour sa radicalisationLes deux autres individus présentés à un juge sont le cousin d'Aymen B, Samy B, localisé dans la rue du XVIe arrondissement le soir des faits, ainsi qu'un ami, Amine A. Ce Français de 30 ans, sans-emploi, était également fiché S pour son «appartenance à la mouvance islamiste radicale», selon le procureur, et a été condamné à trois reprises pour des faits de droit commun. \r\nLe parquet a requis le placement en détention provisoire des trois hommes. Interrogé sur leur attitude en garde à vue, François Molins a expliqué qu'ils ne disaient «pas grand-chose». Selon le procureur, une des priorités, en plus d'identifier d'éventuels complices, est de comprendre «pourquoi cet immeuble a été visé». «On n'a pas d'explication logique et définitive sur le choix de la cible, a-t-il appuyé. Toutes les hypothèses vont être examinées les unes après les autres.» Le procureur a également estimé «prématuré» de répondre sur d'éventuels liens avec la Syrie ou d'autres cellules terroristes.  "}