{"title": "Julie, la fille cachée de Cloclo : «Sortir de l’ombre va m’apaiser»", "newspaper": "leparisien", "author": "Carine Didier", "date_publi": "08/02/2018", "theme": "TV", "content": "Un documentaire diffusé samedi soir (20h50) sur Paris Première fait pour la première fois parler Julie, 40 ans, enfant naturelle de Claude François. « J’ai voulu honorer mon père, pas le salir... » Elle répète ses mots comme pour se défendre. Car, en sortant du silence, Julie Bocquet ignorait qu’elle allait indirectement provoquer « une tempête ». A 40 ans, pourtant, il était temps pour la fille cachée de  d’exister pleinement. Elle a choisi le documentaire « Claude François, le dernier pharaon », diffusé samedi 10 février à 20 h 50 sur Paris Première, pour s’exprimer. Quelques minutes seulement, retenues par le réalisateur François Pomès, qui a dû insister. « Au départ, elle ne voulait pas parler. Je lui ai dit : Vous êtes la personne la plus proche de Claude sans l’avoir connu. Une semaine après, elle nous recevait en Belgique », se souvient ce dernier.« A 40 ans, c’était le moment où jamais, confie pour sa part Julie, maman de deux fillettes et psychologue-criminologue. C’était un secret lourd à porter et cela apporte pas mal de souffrances. Ne pas être mentionnée dans les livres, les films sortis sur Claude François, donne le sentiment d’être rejetée. J’espère que sortir de l’ombre va m’apaiser une fois le tourbillon passé. »« Ma mère biologique ne m’a même pas vue »Née en mai 1977, dix mois avant la mort de Cloclo, Julie a grandi en Flandre auprès de parents qui l’ont adoptée lorsqu’elle avait 2 mois. « Ma mère biologique ne m’a même pas vue, poursuit la quadra. J’ai été arrachée à elle dès l’accouchement, et elle n’a pas su alors si elle avait mis au monde un garçon ou une fille. Ses parents l’ont obligée à m’abandonner, car elle était mineure.» A 15 ans, Fabienne venait de vivre une relation d’une année avec Claude François, rencontré dans une station de radio. « Elle lui a menti sur son âge : il était convaincu qu’elle avait 18 ans. Et c’est vrai qu’elle faisait plus âgée, tranche Julie pour devancer les critiques. Entre eux, ça a commencé par une amitié et cela a évolué. Ma mère biologique n’était pas ce genre de fan à lui courir après. Quand elle parle de lui, elle dit que c’était une belle histoire et s’est sentie aimée. Elle le trouvait doux, sensible. » Fabienne cache pourtant sa grossesse à l’idole. « Quand elle a voulu lui en parler, les rendez-vous n’ont pas eu lieu, indique Julie. Je ne suis même pas sûre qu’il ait su que j’étais née. Certaines personnes disent qu’il le savait ».« Cette quête d’identité m’a troublée »La petite fille d’alors, elle, ne découvrira qu’à l’âge de 8 ans qu’elle a été adoptée par le couple qui « a tout fait » pour elle. « C’était après un dîner chez des amis qui avaient un enfant asiatique. J’ai posé des questions sur lui à mes parents. Ils m’ont expliqué qu’il avait été adopté et m’ont dit : Toi aussi, tu as été adoptée. J’étais sous le choc. Chose rare, mes parents adoptifs connaissaient l’identité de mon père et de ma mère biologiques. » Ils ont d’ailleurs reçu la visite de Fabienne lorsque Julie avait 4 ans. « Elle m’avait retrouvée et a sonné à notre porte. Mes parents lui ont dit qu’ils n’étaient pas prêts, et qu’elle revienne lorsque je serai majeure. Pendant toute mon adolescence, cette quête d’identité m’a troublée. »« Une fois encore, j’étais mise à l’écart et j’ai eu des doutes »Fabienne contacte sa fille alors qu’elle a fêté ses 17 ans. Toutes deux s’écrivent des lettres pendant deux mois avant de se rencontrer. « C’était très émouvant. Je lui ressemble autant que je ressemble à mon père biologique », raconte Julie. La star d’« Alexandrie, Alexandra » et du « Téléphone pleure » ? « En Flandre, il est un peu connu mais, pour moi, ce n’était pas une grande star, réplique la jolie blonde. Et ce n’est pas l’artiste qui m’importe. C’est l’homme, sa personnalité ».En 2012,  provoque chez elle un séisme intime. « J’ai craqué : une fois encore, j’étais mise à l’écart et j’ai eu des doutes. Je ne croyais plus que Claude François était mon père. » Grace à sa mère Fabienne et à des proches du chanteur, une analyse ADN devient possible. « Les résultats étaient positifs. Avec cette preuve, je n’avais plus à me poser de questions, se souvient la jeune femme. J’ai pensé alors qu’il y aurait un rapprochement avec Claude Jr et Marc, les fils de Claude François. Il n’a pas eu lieu. »« Je n’ai jamais voulu faire quelque chose de salissant »Depuis, celle qui cherche à reconstituer le puzzle de son histoire attend un signe. « Je n’ai pas eu de contact avec Claude Jr et Marc. Je ne veux pas les brusquer. S’ils veulent me rencontrer, cela doit venir du coeur. Mais je ne leur en voudrais pas s’il ne le juge pas nécessaire. Pour moi, ce n’est pas une obsession », affirme-t-elle. En début de semaine, les héritiers de la star l’ont reconnu via un communiqué : « Son récit est bouleversant. Nous comprenons parfaitement sa quête d’identité, mais il s’agit là d’une histoire qui nous dépasse tous un peu », écrivent-ils, estimant que Fabienne et sa fille leur semblent « équilibrées, délicates et courtoises dans leur approche ». Julie n’a d’ailleurs jamais entamé de démarche judiciaire. « Cette histoire est belle et paraît sincère. Je la connais depuis vingt-et-un ans, concède pour sa part . Mais nous avons six à huit demandes de personnes revendiquant être les enfants de Claude François. Réagir autrement serait imprudent ou maladroit. »« Je n’ai jamais voulu faire quelque chose de salissant, insiste pour sa part Julie, bouleversée par certaines critiques qu’elle a pu lire sur internet. J’existe grâce à quatre parents. Et je ne veux pas d’argent. D’ailleurs, je n’y ai pas le droit car je suis adoptée et j’hériterai de mes parents adoptifs ». Son rêve désormais ? Que la tempête déclenchée par ses révélations s’apaise. « J’ai la chance de vivre en Belgique. En France, je ne pourrais plus sortir de chez moi. Au bout de quarante ans, je ne pensais pas qu’il y aurait de telles réactions, avance la psychologue actuellement en pause. J’espère reprendre vite ma vie normale. » "}