{"title": "Salah Abdeslam saisit le Conseil d'Etat pour faire annuler sa vidéosurveillance", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "27/07/2016", "theme": "Faits divers", "content": "Le détenu le plus surveillé de France, Salah Abdeslam, s'en remet désormais au Conseil d'Etat. Le seul membre encore en vie des commandos  a demandé, mercredi, à la plus haute juridiction administrative la suspension de sa mise sous vidéosurveillance, invoquant une atteinte grave à sa vie privée. , Abdeslam a saisi un juge des référés, pour une procédure en urgence afin d'obtenir satisfaction. Entretemps, l'Assemblée nationale a voté le 20 juillet une base légale à la vidéosurveillance des détenus comme Abdeslam, ce qui pourrait mettre à mal l'un des arguments de ses avocats qui contestaient la légalité d'un arrêté du garde des Sceaux Jean-Jacques Urvoas, encadrant cette mesure exceptionnelle dans le droit français. «La question du caractère disproportionné et excessif de cette vidéosurveillance permanente demeure, malgré la modification de la loi», estime toutefois Claire Waquet, avocate d'Abdeslam devant le Conseil d'Etat, même si, admet-elle, ce vote «réduit notre argument sur l'absence de base législative». Deux caméras dans sa cellule, plusieurs dans sa salle de sport et son parcours de promenade Salah Abdeslam, 26 ans, est détenu à l'isolement à Fleury-Mérogis (Essonne), la plus grande prison d'Europe, dans une cellule spécialement aménagée, sous la surveillance ininterrompue de caméras, deux dans sa cellule, d'autres dans sa salle de sport et pour ses promenades. Dans son arrêt, le tribunal administratif de Versailles, avait estimé que les attentats du 13 novembre, les plus meurtriers jamais commis en France, nécessitaient «la prise de dispositions exceptionnelles en vue de s'assurer contres les risques» d'évasion ou de suicide du seul membre encore en vie des commandos. Une visite à Fleury-Mérogis le 29 juin du député Les Républicains Thierry Solère avait déclenché la colère de l'avocat du djihadiste, Franck Berton.  et décrit ce qu'il avait vu dans «Le Journal du dimanche», du brossage de dents à la prière du détenu. «Il n'a plus de vie privée, il a une vie publique», avait déclaré l'avocat.   "}