{"title": "Orlando : la pire attaque terroriste aux Etats-Unis depuis 2001", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "12/06/2016", "theme": "Faits divers", "content": "C'est  depuis le 11 septembre 2001. 50 personnes ont été tuées et 53 blessées par un homme qui a , en Floride, ce dimanche matin. Le tueur, retrouvé mort après des échanges de coups de feu avec la police,  qui l'a qualifié de « combattant de l'EI ». >> A lire : Le massacre a commencé vers 2 heures du matin (8h à Paris) dans la boîte de nuit gay le Pulse. Un homme identifié comme Omar Mir Seddique Mateen, un Américain d'origine afghane né en 1986 à New York, entre dans l'établissement avec un fusil d'assaut ainsi qu'une arme de poing et commence à tirer. Un officier de police qui travaille dans le club échange des coups de feu avec lui. «Il y a eu une courte pause dans les tirs et certains d'entre nous ont pu se lever et sortir en courant vers l'arrière», raconte un client.  Le tueur prend ensuite des otages. Trois heures après le début de la fusillade, la police affirme avoir procédé «à une explosion contrôlée» devant le night club sans en dire plus. Vers 5 heures (heure locale) les troupes d'élites du SWAT décident de rentrer dans l'établissement pour secourir les otages. Onze officiers échangent des coups de feu avec Omar Mir Seddique Mateen qui décède. Lors d'un point presse, le gouverneur de la Floride a demandé qu'une minute de silence soit observée à 18 heures (minuit à Paris). Il a appelé chacun à la solidarité. Des files d'attentes se sont formées dans la soirée de dimanche à Orlando, des centaines d'habitants attendant de pouvoir donner leur sang. Le FBI avait enquêté deux fois sur Omar Mateen, a indiqué un responsable de la police fédérale américaine. D'abord en 2013 quand « le FBI a eu connaissance de son existence quand il a fait des remarques à ses collègues laissant penser à d'éventuels liens avec des terroristes ». Puis en 2014 pour des liens avec un kamikaze américain sans qu'ils soient jugés dangereux. "}