{"title": "Turquie : près de 50 blessés dans un attentat dans l'est du pays", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "12/09/2016", "theme": "International", "content": "L'explosion d'une voiture piégée a fait près de 50 blessés, dont deux policiers, lundi matin dans la ville de Van, dans l'est de la Turquie. L'attaque est survenue dans le centre-ville, près du siège départemental de l'AKP (Parti de la justice et du développement), parti du président Recep Tayyip Erogan, et du bureau du gouverneur. Le bilan provisoire de l'explosion fait état d'au moins 48 blessés, dont deux sont dans un état grave, a indiqué un responsable du gouvernorat, dans un communiqué.Le PKK (Parti des travailleurs du Kurdistan) est montré du doigt par les autorités. La déflagration, survenue au premier jour de la Fête du sacrifice (Aïd al-Adha), n'a toutefois pour l'heure pas été revendiquée.  The bombing attack appears to have targeted ruling party AKP's local office in city of Van, 11 people injured. \n\n                            \r\n— Abdullah Bozkurt (@abdbozkurt)   Bomb-ladenvehicleexplosion tookplace nearthe AKP headquartersin  province, causinggreatdamage on the HQ \r\n— AylinaKlç(@AylinaKilic)  Des images de la chaîne de télévision NTV montraient des véhicules de secours, dépêchés sur les lieux, tentant d'éteindre le feu consécutif à l'explosion dans cette ville où vivent Kurdes et Turcs, également très prisée des touristes iraniens.Plusieurs ambulances étaient présentes sur les lieux de la déflagration, qui a fait voler en éclat de nombreuses fenêtres, selon des témoins. La ville de Van est régulièrement visée par des attaques attribuées au PKK. . Cette explosion survient au lendemain du limogeage de 28 maires, soupçonnés d'être liés au PKK, qu'Ankara considère comme une «organisation terroriste». Les rebelles du PKK et l'armée turque ont rompu il y a un an un fragile cessez-le-feu et repris les hostilités, entamées en 1984.Par ailleurs, Ankara a lancé le 24 août  de la frontière, ainsi que les rebelles kurdes du PKK et du YPG (Unités de protection du peuple kurde). "}