{"title": "Attentat Nice : une information judiciaire sur de possibles failles dans la sécurité bientôt ouverte", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "03/04/2017", "theme": "Provence-Alpes-Côte d'Azur", "content": " L'ouverture d'une information judiciaire sur d'éventuelles failles dans le dispositif de sécurité mis en place lors de , est «imminente», a assuré lundi le procureur Jean-Michel Prêtre. «J'ai demandé à ce qu'il y ait plusieurs juges d'instruction qui soient saisis», a déclaré le procureur des Alpes-Maritimes, qui a reçu  un petit garçon de 4 ans tué dans l'attaque. Leur action vise la mairie et l'Etat, organisateurs de la sécurité le soir de la fête nationale. Le dépaysement de l'affaire demandé «La plainte est parfaitement légitime et recevable et je ne vois pas pourquoi je m'opposerai à l'ouverture d'une information qui est de droit», a ajouté le procureur. Dans ce dossier, tout en sachant que des familles déposeraient une plainte avec constitution de partie civile. Les parents de Yanis ont aussi demandé le dépaysement du dossier loin de Nice, leur avocat Me Yassine Bouzrou accusant le parquet de blocage et estimant que les liens de travail du parquet avec la mairie et la préfecture, notamment sa participation aux réunions préparatoires sur les risques d'attentat avant le 14 juillet, pourraient compromettre l'objectivité de l'enquête. Le procureur : aucune infraction reprochable à quiconque Le procureur de Nice s'est refusé à tout commentaire à propos de ce dépaysement sur lequel la cour d'appel d'Aix-en-Provence doit statuer sous 10 jours. Il a rappelé que selon sa propre analyse du code pénal qui prévoit jusqu'à cinq ans d'emprisonnement pour mise en danger de la vie d'autrui, il n'y a aucune infraction reprochable à quiconque. «Pour que l'infraction pénale soit constituée, il ne faut pas simplement avoir été imprudent ou avoir commis une erreur mais il faut avoir eu conscience d'un risque important, que la couverture de ce risque ait été prévue et que le responsable ait sciemment décidé qu'il n'en ferait rien. Ce n'est pas ce qui a été constaté dans cette affaire», avait-il déjà expliqué en janvier. L'hypothèse d'un attentat avec un camion bélier avait été envisagée pour l'Euro-2016 de football, en particulier sur la partie dite de la Fan Walk, mais pas pour le soir du 14 juillet. Or, c'est justement au volant d'un camion de location que , a foncé dans la foule de 30.000 personnes qui assistaient au feu d'artifice.   "}