{"title": "VIDEO. Au Mée-sur-Seine, des collégiens apprennent à réagir en cas d’attentat", "newspaper": "leparisien", "author": "Sophie Bordier", "date_publi": "13/06/2016", "theme": "Le Mée-sur-Seine", "content": "« On va vérifier si on peut compter sur vous en situation de tuerie programmée au collège. Est-ce que vous mourrez comme des moutons ou comme des lions ? C’est un choix. » Les mots sont durs, surtout dans la bouche d’un principal de collège. Mais ils doivent permettre à ses élèves de survivre à un attentat terroriste. Au collège Elsa Triolet, des élèves apprennent à réagir face à un attentat - 13 juin 2016  Il est 16 heures ce mercredi. Dans le collège Elsa-Triolet du Mée-sur-Seine, quasiment désert, une petite trentaine d’adolescents vêtus de pantalons kaki ou de treillis suivent avec attention une formation intitulée « Élèves citoyens et vigilants ». Le Mée, le 18 mai. Les participants au module « Elèves citoyens et vigilants » observent le garde à vous avant de rentrer au college. (LP/Sophie Bordier.)  Lancée au mois de décembre suite aux attentats du 13 novembre, elle fait partie du module défense créé il y a trois ans au sein de l’établissement pour former aux métiers de la sécurité (lire encadré). Ce nouveau volet est unique en France et a pour objectif d’apprendre aux collégiens à réagir au mieux en cas d’irruption de terroristes dans leur établissement scolaire. Ce mercredi, trois ateliers étaient proposés aux volontaires.« On ne vit pas dans un monde de Bisounours », estime Eléonore, maman de Fabien, 15 ans Le Mée, le 18 mai. « C’est bien d’expliquer aux jeunes ce qu’il faut faire pour sauver sa vie et celle des autres », apprécie Eléonore, mère d’un élève suivant le module défense. (LP/Sophie Bordier.) « Cela devrait exister dans tous les collèges. Cela fait trois ans que mon fils suit ce module et c’est fantastique ! » Éléonore, maman de Fabien, 15 ans, est plus que ravie de la formation « Élèves citoyens et vigilants » que suit son fils. « Anticiper un attentat en milieu scolaire, c’est bien, estime-t-elle. On ne vit pas dans un monde de Bisounours, c’est bien d’expliquer aux jeunes ce qu’il faut faire pour sauver sa vie et celle des autres. S’il y avait un problème chez moi, je ferais confiance à mon fils à 200 % : il saurait quoi faire ! » Un avis que partage Rodolphe, le père d’Armand, 13 ans, inscrit pour la première année au module défense. « Il a décidé ça tout seul après s’être fait voler son vélo. Ça lui plaît. Il veut devenir gendarme. Cela leur inculque des valeurs comme la droiture, le sens de l’aide aux autres… Il m’a même appris des choses en matière de gestes qui sauvent. ». « Vous devrez être les leadeurs d’un groupe à sauver, lance aux élèves Giovanni, un ancien gendarme. Il va falloir s’organiser, garder votre sang-froid. Bloquer la porte en accumulant un maximum de chaises et de tables pour faire bouclier. » Il leur donne un autre conseil : se mettre au ras du sol « pour exposer un minimum de surface corporelle. » Face aux intrus menaçants, il exige le silence : « Vos camarades qui pleurent, vous les serrez dans vos bras pour les calmer. Ou en dernier recours, vous les assommez ! » Le Mée, 18 mai. Le principal Stéphane Fraïoli montre comment poser un pansement compressif israélien (LP/Sophie Bordier.).  . La moitié des collégiens du module a déjà passé le PSC1 (brevet de secourisme). Mais dans cette nouvelle formation, tous apprennent les techniques de secours au combat : savoir poser en trente secondes un garrot ou un pansement compressif en cas de blessure par balle avec hémorragie externe, en plaçant ensuite le blessé en position latérale de secours. « Je sais aussi faire un garrot et utiliser du sang pour écrire l’heure de sa pose », précise Manessa, 16 ans. Le Mée, 18 mai. L’ex gendarme Johann montre comment progresser en silence en file indienne dans un couloir. (LP/Sophie Bordier.)  . Johan, un autre formateur également ancien gendarme, recommande une technique pour échapper à des terroristes : la file indienne le long du mur d’un couloir. La meilleure façon de faire progresser en silence un groupe de dix élèves. Devant, les collégiens, il répète la triade du combat qu’on inculque aux militaires : « Le mental représente 60 %, la technique et la tactique 15 % chacune et la chance 10 %. » « C’est intéressant, juge Valentin, 14 ans. On saura comment réagir. Ça peut arriver partout… »Une formation pour se préparer aux métiers de la défense Le Mée, le 18 mai. Proposé depuis trois ans à 48 élèves, dont 30 collégiens, des lycéens et des étudiants de l’agglomération melunaise, le « module défense » du collège Elsa-Triolet du Mée-sur-Seine propose une formation dispensée sur 300 heures. (LP/Sophie Bordier.) Proposé depuis trois ans à 48 élèves, dont 30 collégiens, des lycéens et des étudiants de l’agglomération melunaise, le « module défense » du collège Elsa-Triolet du Mée-sur-Seine propose une formation dispensée sur 300 heures. Objectif : les préparer au mieux aux métiers de la sécurité en vue des concours. Un vrai engagement pour ces jeunes, qui retournent au collège chaque mercredi de 16 heures à 20 heures.Échauffement physique, usage de pistolets airsoft, cours de culture générale… La formation aborde tous les pans des métiers de la sécurité. De plus, les élèves rejoignent un mercredi par mois l’École des officiers de la Gendarmerie nationale (EOGN) de Melun, où ils découvrent les métiers, les techniques d’intervention professionnelles, le tir à arme réelle… Et le samedi matin, ils se rendent encore au collège ou à la fac de droit de Melun pour suivre des cours qui les rendent incollables sur le code pénal et ses articles sur le flagrant délit.Ce module a perçu de l’Etat 10 000 € en 2015 au titre de la politique de la ville car 40 % de ses élèves sont issus des quartiers prioritaires. Un somme qui finance l’intervention des universitaires et le matériel. Les autres intervenants sont bénévoles.Bilan : en trois ans, cinq élèves ont intégré un lycée de la défense, douze un bac pro sécurité et prévention, quatre sont devenus gendarmes adjoints volontaires et trois ont fait une « préparation militaire découverte » dans l’armée. Enfin, deux ont réussi le concours de policier municipal et de gendarme à 18 ans. Du premier coup.« Un collège est une cible molle, insiste Stéphane Fraïoli, le principal du collège, à l’origine du dispositif. Or, la première mission d’un chef d’établissement est d’assurer la sécurité des personnes. Si les adultes meurent, il faut que les élèves soient capables de s’en sortir et de sauver d’autres camarades. » Selon ses calculs, les troupes d’élites ne pourront pas intervenir dans son établissement en moins d’une heure. « En clair, pendant 50 à 90 minutes, nos jeunes seraient seuls, confrontés à la violence et à la mort, souligne-t-il. Je ne veux pas en faire des Rambo, mais des gamins aguerris aux réalités, au secours à l’autre ».Le dispositif sera étendu l’an prochain aux 28 classes du collège à raison de quatre élèves par classe. Après les chefs d’établissements, les personnels administratifs et techniques, les enseignants de six collèges du secteur seront formés dès juin. "}