{"title": "Mali : l'attentat contre l'aéroport de Gao revendiqué par le groupe de Belmokhtar", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/11/2016", "theme": "International", "content": "Les responsables de l'attentat suicide à Gao, dans le nord du Mali, sont désormais identifiés. Dans un communiqué diffusé sur les réseaux sociaux et cité mercredi par l'agence mauritanienne Al-Akhbar, le groupe du djihadiste algérien Mokhtar Belmokhtar, visé par une récente frappe aérienne en Libye, l'a revendiqué. Par ailleurs, un groupe armé pro-gouvernemental, le Groupe d'autodéfense touareg Imghad et alliés (Gatia) a affirmé avoir perdu mercredi cinq combattants dans l'explosion d'une mine à Adjelal (nord-est), tandis que l'armée malienne déplorait deux morts au cours d'une embuscade lundi près de Gao. L'attentat suicide visant mardi soir l'aéroport de Gao, principale ville du nord du Mali, s'était soldée par la mort de son auteur, sans autre victime, selon des sources au sein de la Mission de l'ONU au Mali (Minusma) et de l'armée malienne. Des combattants «d'Al-Mourabitoune ont franchi vers 18h30 ce jour (mardi 19h30 à Paris) les fortifications ennemies» lors d'une opération à Gao visant «l'aéroport de la ville qui abrite la plus grande concentration de Croisés, un des sites les plus sécurisés au Mali», selon le communiqué diffusé dans la nuit de mardi à mercredi par le groupe Al-Mourabitoune de Belmokhtar. Le texte ne fournit pas de bilan et affirme que des détails suivront ultérieurement. La Minusma a publié mercredi des photos montrant des dommages matériels sur ses préfabriqués à l'aéroport de Gao, précisant que l'attaque suicide s'était produite vers 19 heures (heure de Paris).  Photo suivant attaque suicide hier 18h aéroport de Gao,  Dommages matériels préfabriqués MINUSMA. \r\n— MINUSMA (@UN_MINUSMA)  \r\nLe reste de l'explosion à l'aéroport de Gao\r\nCrédit photo \r\n— Honorable Lala Maiga (@LalaichaM)  Mokhtar Belmokhtar, un des djihadistes les plus redoutés du Sahel, rallié à Al-Qaïda au Maghreb islamique (Aqmi) n Libye en novembre, avec le concours des services de renseignement américains, a affirmé lundi un responsable américain. "}