{"title": "Attentat de Gaziantep : une majorité d'enfants et d'adolescents parmi les victimes", "newspaper": "leparisien", "author": "J.Cl. avec agences", "date_publi": "22/08/2016", "theme": "International", "content": "Le tragique bilan se confirme : , probablement âgé de 12 à 14 ans, à Gaziantep (Turquie), dans la soirée de samedi, plus de vingt avaient moins de 14 ans. Les autorités turques ont identifié 44 des 51 victimes, convives d'une grande fête de mariage kurde, dans le sud-est du pays. Parmi ces 44 corps identifiés, , 29 étaient des mineurs, et 22 avaient même moins de 14 ans. Le chef du parti prokurde HDP (Parti démocratique des Peuples), Selahattin Demirtas a annoncé dans un communiqué que « tous ceux qui ont été tués étaient kurdes ». Les jeunes mariés -- un couple qui avait fui les combats de la région de Siirt pour venir à Gaziantep dans l'espoir d'y trouver la paix -- ont survécu mais sont traumatisés. Selon le quotidien Hurriyet, le type de bombe utilisé -- bourré de métal -- est le même que  (34 morts) et  (103 morts). Une veste d'explosifs avait également été retrouvée sur les lieux de l'attaque dimanche à Gaziantep.\r\n Des tests d'ADN sont par ailleurs en cours pour déterminer l'identité du kamikaze. Dimanche, le président turc Recep Tayyip Erdogan a affirmé que l'attaque-suicide avait été perpétrée par un garçon « entre 12 et 14 ans et qui soit s'est fait exploser, soit portait des explosifs actionnés à distance ». Selon lui, le groupe fondamentaliste État islamique a essayé de « positionner » des cellules à Gaziantep, une ville de 1,5 million d'habitants à 60 km au nord de la frontière avec la Syrie où vivent de nombreux réfugiés poussés hors de Syrie par la guerre civile qui y fait rage depuis plus de cinq ans.\r\n Un autre ado kamikaze arrêté en Irak dimancheAlors que la ville turque de Gaziantep enterrait ses enfants, dimanche soir, un autre adolescent a été arrêté dans à Kirkuk (Irak), porteur d'une ceinture explosive. Les images filmées en direct par une télévision kurde, notamment, sont troublantes. On y voit un garçon torse nu, qui semble avoir une dizaine d'années, maintenu par plusieurs policiers et soldats tandis que l'un d'eux détache minutieusement deux poches plastifiées accrochées à sa taille par des bandes de scotch. Quand les policiers déplacent le garçon, il s'avère âgé de 12 ou 13 ans, et pris de panique. Des habitants se mettent à crier, les forces de l'ordre paniquent, certains semblent craindre qu'il cache autre chose dans son pantalon. C'est pris de panique qu'il est entraîné et protégé dans la voiture des autorités.Teenager at the age 12-13 with suicide belt arrested in ,\r\n\\ud83d\\udcf8 \r\n— Mete Sohtaoğlu (@metesohtaoglu)    "}