{"title": "Arabie saoudite : attentat suicide près d'un consulat américain ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "04/07/2016", "theme": "International", "content": "Un kamikaze s'est fait exploser lundi près du consulat des Etats-Unis à Jeddah, sur la côte ouest de l'Arabie saoudite. L'attentat n'a fait qu'une victime, le kamikaze, et deux blessés. Les faits se sont produits sur le parking de l'hôpital Dr Suleiman Faqeeh, ce lundi à 2h15 (1h15 en France), situé à proximité du consulat des Etats-Unis, mais plutôt près d'une mosquée, d'après la télévision d'Etat saoudienne. Des agents de sécurité ont eu l'attention attirée par un homme qui se trouvait près du parking, et, lorsqu'ils se sont approchés, «il s'est fait exploser sur le parking de l'hôpital avec une ceinture explosive», a détaillé le ministère de l'Intrieur saoudien dans un communiqué. «Il a été tué. Deux agents de sécurité ont été légèrement blessés et hospitalisés.» Aucun passant n'a été touché, mais des véhicules se trouvant sur le parking ont été endommagés. Cet attentat survient le 4 juillet, jour de la fête nationale américaine. Nombreux attentats depuis fin 2014 Les enquêteurs s'efforcent de déterminer l'identité du terroriste, a ajouté le ministère de l'Intérieur. Sur une photo diffusée par «Sabq» (un journal en ligne proche des autorités), qui parle d'un «attentat manqué», on peut voir ce qui semble être une partie de corps humain gisant sur le sol entre un taxi et la portière ouverte d'une autre voiture, percée de multiples trous dus à des éclats de la bombe. L'explosion s'est produite juste avant les prières de l'aube après lesquelles les musulmans entament leur jeûne quotidien pendant le mois sacré de ramadan. A Washington, la capitale américaine, un porte-parole du département d'Etat, le ministère américain des Affaires étrangères, a déclaré : «Nous sommes au courant des informations sur une explosion à Jeddah et nous travaillons avec les autorités saoudiennes pour recueillir davantage d'informations.» Il a indiqué que tous les membres du personnel de la mission diplomatique américaine étaient recensés. En mars 2015, l'ambassade des Etats-Unis a été fermée pendant plusieurs jours, de même que les consulats américains de Jeddah et celui de Dhahran, dans l'Est de l'Arabie saoudite, pour des motifs de sécurité non précisés. En mai de cette année, le ministère saoudien de l'Intérieur a annoncé que quatre djihadistes présumés sont morts, dont deux en se faisant exploser, lors d'une opération de police à l'Est de Jeddah.  Depuis fin 2014, les membres des forces de sécurité saoudiens et la minorité chiite de ce royaume sunnite sont souvent frappés par des actes de violence meurtrière revendiqués par l'organisation djihadiste de l'Etat islamique (EI).   "}