{"title": "Attentat de Londres : comment le Royaume-Uni va revoir sa stratégie antiterroriste", "newspaper": "leparisien", "author": "Z.L. ", "date_publi": "05/06/2017", "theme": "Faits divers", "content": " Depuis mars, le Royaume-Uni a été frappé trois fois par le terrorisme. Dernière attaque en date : . La Première ministre britannique a annoncé dans la foulée plusieurs mesures pour lutter contre le terrorisme. «Les choses ne peuvent pas continuer ainsi. Les choses doivent changer», a martelé Theresa May, annonçant «quatre changements importants» dans la stratégie de lutte anti-terroriste.\r\nEn premier lieu, la Première ministre a déclaré qu’elle souhaitait des accords européens «réglementant le cyber-espace afin de prévenir la diffusion de l’extrémisme». En clair, elle veut s’accorder avec ses voisins pour une régulation sévère d’internet. Dans un communiqué, Facebook a annoncé faire «déjà» beaucoup pour lutter contre la diffusion de messages terroristes et a assuré vouloir «créer un environnement hostile au terrorisme».  Renforcer la répression\r\nSans en définir les contours, la résidente du 10, Downing Street a annoncé un nouveau projet de loi qui durcirait la lutte antiterroriste. David Cameron avait échoué en essayant en 2015 de promulguer une loi qui devait notamment empêcher pendant deux ans les ressortissants britanniques d’entrer sur le territoire à leur retour du djihad.  \r\nPar ailleurs, la cheffe du gouvernement britannique a annoncé vouloir renforcer la répression dans son pays, avec la création de nouvelles incriminations, l’allongement de la durée des gardes à vue et des peines plus sévères. VIDEO. Attentat de Londres : le récit d'une nuit d'horreurLIRE AUSSI \r\n>>\r\n \r\nTheresa May souhaite également former une commission de lutte contre l’extrémisme chargée de donner une ligne à la politique de son gouvernement. \r\nCes mesures annoncées s’ajouteraient à plusieurs dispositifs déjà en place. Depuis plus de deux ans, le Royaume-Uni est placé sous un niveau d’alerte qualifié de «sévère», soit le niveau 4 sur 5 d’une échelle dont les niveaux sont définis de l’activité terroriste, les capacités terroristes, leurs méthodes et leurs cibles.  Les dispositifs qui existent déjà\r\nTheresa May est vivement critiquée pour des coupes dans le budget de la police entre 2010 et 2016 lorsqu’elle était ministre de l'Intérieur. Selon le groupe de réflexion indépendant Institut d’études fiscales, le nombre de policiers a diminué d’environ 14% sur cette période, soit une perte de 20.000 officiers. Interrogée sur le sujet ce lundi, la Première ministre a expliqué qu’elle avait «toutes les ressources dont elle avait besoin». Pour assurer la sécurité sur le terrain, 126.000 policiers sont déployés sur tout le territoire. Mais la plupart d'entre eux ne sont pas armés : 5.600 seulement disposent d'une arme à feu et l'utilisent rarement. LIRE AUSSI\r\n>>\r\nLes mesures antiterroristes sont également renforcées par une loi de 2005 qui permet notamment d’arrêter un suspect à son domicile sans mandat. Des mesures de restrictions peuvent aussi viser la liberté de circulation, dans les déplacements, les voyages, la possession d'objets (les téléphones notamment) ainsi que l'accès à internet.\r\nIl est aussi possible pour les autorités de confisquer un passeport à la frontière et d'y renforcer les contrôles. Ces mesures s'accompagnent d'une panoplie classique de répression en cas de préparation d'un acte terroriste, d'un entraînement, ou d'un encouragement à commettre un acte terroriste. Les peines encourues vont de sept ans de prison à la perpétuité. \r\nLes services de renseignement ont été réorganisés en 2005 et ont vu leur effectif augmenter de 2.000 agents. Ils coopèrent, au sein du Five Eyes, avec les agences des services secrets australiens, canadiens, américains et néo-zélandais. Leurs pouvoirs ont été renforcés en novembre 2016 par une loi adoptée par le Parlement.\r\nDepuis 2007, la stratégie  permet de repérer les personnes radicalisées ou en voie de radicalisation. « La stratégie Prevent est compliquée, elle a plusieurs volets : il s'agit d'une part de stopper la propagation d'idéologies extrémistes, et d'autre part, d'identifier les personnes vulnérables avant leur radicalisation et de faire en sorte qu'elles retrouvent une place dans la société», expliquait en 2014 Rafaello Pantucci, spécialiste de l’anti-terrorisme à .\r\nPlus localement, des grandes villes ont la possibilité de dénoncer un comportement suspect ou un crime grâce à un formulaire sur les sites internet des polices locales, à l'instar de , ou . VIDEO. Attentat de Londres : «Ils ont encerclé les suspects, et les ont abattus» "}