{"title": "Attentat raté aux Champs-Elysées : «Il voulait faire de son véhicule un engin explosif» ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "22/06/2017", "theme": "Faits divers", "content": " Le profil d'Adam Djaziri, mort lundi , se précise. Le procureur de la République de Paris, François Molins, tenait une conférence de presse ce jeudi. Il y a évoqué les avancées de l'enquête sur ce qui est désormais traité comme une tentative d'attentat islamiste ratée.  Une tentative d'attentat échouéeLe fourgon de gendarmerie ciblé se trouvait à la tête d'un convoi sur les Champs-Elysées. Il a été percuté sur le côté avant-droit par le véhicule d'Adam Djaziri, qui roulait dans le même sens et a semblé vouloir rabattre le fourgon vers le trottoir. Une détonation . Les policiers ont repris le contrôle de la situation, sans qu'aucun tir de riposte ne soit donné, et le conducteur est décédé rapidement. Dans la voiture, les enquêteurs retrouveront des armes, plusieurs milliers de munitions, «deux bouteilles de gaz de 13 kilos chacune, pleines et toujours dotées de leur opercule de sécurité» ainsi qu'«une besace calcinée qui contenait de très nombreux projectiles ressemblant à des ogives». Selon François Molins, l'assaillant voulait, «selon toute vraisemblance», «faire de son véhicule un engin explosif». Un projet qui, s'il avait abouti, «aurait pu avoir des conséquences humaines dramatiques». L'assaillant était un aspirant djihadisteDans «une lettre testament» expédiée «à des proches par La Poste le 19 juin», Adam Djaziri déclare «avoir voulu rejoindre la Syrie», déplorant en avoir été empêché par «des apostats contre l'État islamique», selon François Molins. A LIRE AUSSI\r\n>  Un impressionnant stock d'armesSelon le procureur, le stock d'armes retrouvé au domicile du Français de 31 ans témoigne de la «préparation indiscutable d'une action violente». Les perquisitions ont notamment permis de découvrir huit bidons vides de poudre de rechargement de munitions, de 500 grammes chacune. Pour les enquêteurs, «cette poudre noire a pu être utilisée» pour confectionner des munitions «mais il convient aussi de relever que cette poudre peut servir à la confection d'un engin explosif artisanal», selon le procureur. Les enquêteurs ont par ailleurs noté «la présence curieuse d'une couscoussière entourée de chatterton pouvant également servir à cette fin». Des interrogations en suspensDe nombreuses zones d'ombre persistent sur le mode opératoire et la personnalité de l'assaillant. «Quel était donc le projet précis de l'auteur ? Avait-il prédéterminé sa cible ? Avait-il choisi le lieu ? Comment avait-il conçu son dispositif, qui, selon toute vraisemblance, avait pour objet de faire de son véhicule un engin explosif ?», a notamment lancé le procureur. Comme autant de questions sur lesquelles devront se pencher les enquêteurs. "}