{"title": "VIDEO. Attentat déjoué en Allemagne : le fugitif ligoté par des Syriens et livré à la police", "newspaper": "leparisien", "author": "Victor Fortunato ", "date_publi": "10/10/2016", "theme": "Faits divers", "content": "La chasse à l'homme de grande ampleur à travers l'Allemagne a porté ses fruits puisque a été arrêté, a annoncé la police lundi matin. «Nous avons réussi, nous sommes vraiment ravis : a été arrêté pendant la nuit à Leipzig», en Saxe, a déclaré la police sur Twitter. nullNEWSnull  Wir sind geschafft, aber überglücklich: nullder Terrorverdächtige Albakr wurde in der Nacht in Leipzig festgenommen. ÖA über \r\n— Polizei Sachsen (@PolizeiSachsen)  La police a reçu un renseignement indiquant que des compatriotes du suspect le retenaient dans un appartement et est intervenue, a-t-elle ajouté. Selon les sites internet du Spiegel et de Bild, l'homme en cavale était aux abois et s'était résolu à aborder «à reculons» et «la mine décomposée» deux Syriens en gare de Leipzig pour leur demander s'ils pouvaient les héberger. Ce n'est que dimanche soir, lorsque l'avis de recherche des autorités a été publié en arabe sur internet, que ces deux Syriens ont compris que l'homme qu'ils abritaient était recherché par toutes les polices du pays, selon Bild. Ils l'ont alors ligoté avec une corde et l'un d'eux s'est rendu dans un commissariat pour le dénoncer. Quand les forces de l'ordre sont arrivées, l'un des locataires de l'appartement étaient en train de maintenir au sol à genou le fugitif, qui commençait à défaire ses liens, ajoute le journal. Ce dernier doit être à présent transféré dans le courant de la journée à Karsruhe (ouest), siège du parquet fédéral allemand, compétent pour les affaires de terrorisme. Il devrait s'y voir notifier son inculpation et être écroué. Selon le parquet fédéral allemand, «tout indique que le suspect avait l'intention de commettre un attentat islamiste». Selon plusieurs médias allemands, un aéroport ou une «plateforme de transport» étaient visés. «Le mode opératoire et le comportement du suspect laissent penser pour le moment qu'on se trouve dans le contexte de Daech»  a déclaré le chef de la police de la région Saxe, Jörg Michaelis, où a été interpellé Jaber Albakr. Traqué depuis samedi La traque de Jaber Albakr, 22 ans, avait démarré samedi à Chemnitz, dans l'est de l'Allemagne. Après avoir mis la main dans la journée de samedi sur un explosif très dangereux (plusieurs centaines de grammes d'une substance explosive plus dangereuse que la TNT) dans le logement qu'il occupait à Chemnitz, les forces de l'ordre ont continué de traquer sans relâche le suspect dans la ville et aux alentours. Un complice présumé, syrien comme lui, avait été arrêté samedi et a été présenté dimanche à un juge. Il a été inculpé et placé en détention. Cet homme est «soupçonné de complicité» dans «la préparation d'un attentat». Il avait été interpellé pour vérifications et s'est révélé être «le locataire en titre» de l'appartement de Chemnitz, où a été retrouvée une importante quantité d'explosif samedi  Le suspect arrêté par la police est un Syrien, JaberAlbakr, 22 ans, qui était sous la surveillance des services de renseignements allemands. (Photo : Police de Saxe.) Dimanche, les forces d'intervention spéciale de la police avaient également interpellé un autre proche du suspect à Chemnitz, lors d'une perquisition musclée au cours de laquelle elles ont fait exploser la porte d'entrée d'un appartement. Cet homme «fait l'objet d'un interrogatoire», précise la police. Le suspect en contact avec Daech Jaber Albakr, originaire de la ville de Saasaa, au nord-ouest de Damas en Syrie, était arrivé en Allemagne l'année dernière en tant que réfugié, il était sous la surveillance des services de renseignements allemands. Ce sont d'ailleurs les services du renseignement intérieur qui ont alerté la police allemande de la dangerosité du jeune homme et d'un possible passage à l'acte imminent. Selon le quotidien Süddeutsche Zeitung, le jeune homme était en contact via internet avec Daech. D'ailleurs les 500 grammes de TATP découvertes par les policiers est la substance prisée des djihadistes de Daech. C'est cette substance qu'avaient utilisée les kamikazes des attentats de Paris (130 morts en novembre 2015) et de Bruxelles (32 morts en mars). Environ un kilo de produits chimiques, ainsi que des détonateurs et des ustensiles pouvant servir à la fabrication de bombes tuyau ont aussi été saisis VIDEO. Allemagne : un Syrien soupçonné de préparer un attentat recherché  : un attentat suicide commis par un Syrien de 27 ans, débouté de sa demande d'asile, qui a fait 15 blessés, et une attaque à la hache perpétré par un demandeur d'asile afghan de 17 ans, qui a fait cinq blessés.  "}