{"title": "Moisselles : simulation d’attentat de masse au centre commercial", "newspaper": "leparisien", "author": "Marjorie Lenhardt", "date_publi": "08/11/2016", "theme": "Val-d'Oise", "content": "Deux individus lourdement armés de fusils d’assaut pénètrent à l’intérieur du centre commercial et tirent sur les passants. De nombreuses victimes sont à déplorer. Voici le scénario d’une simulation de tuerie de masse organisée la nuit dernière au centre commercial de Moisselles. Un exercice grandeur nature organisé par la préfecture du Val-d’Oise, mobilisant près de 400 intervenants dont plus de 300 personnes sur le terrain.21 h 30, des terroristes équipés d’armes de guerre prennent d’assaut le centre où les boutiques ont déjà baissé le rideau. Dans les allées, des clients sont abattus, d’autres grièvement blessés, les bras arrachés. Des tirs retentissent. Les victimes tombent. « Criez plus fort, on ne vous entend pas », lance un participant qui jour le rôle d’un des assaillants. Les gendarmes sont les premiers sur place, suivis de la brigade anticriminalité. (LP/Alexandre Boucher) Prêt à intervenir, le Samu doit rester dehors tant que les terroristes sont retranchés dans les allées, traqués par les militaires en planque. « La phase de sécurisation, qui dure une heure et demie, est la plus délicate », souligne un officier.Dans le rôle des victimes  : 80 figurants mis à disposition par les instituts de formation en soins infirmiers de Pontoise et d’Eaubonne, la Croix Rouge, la Protection civile, l’unité mobile de premiers secours et la préfecture. Cet entraînement, qui devait durer jusqu’à 3 heures du matin, a pour but de « tester la coordination des forces de sécurité (groupement de gendarmerie départemental et direction départementale des services de police) et de secours primo-intervenantes. Ainsi que la prise en charge des victimes en milieu hospitalier », indique la préfecture.LP/Alexandre Boucher A quelques jours de la commémoration des attentats du 13 novembre 2015, l’organisation de cet exercice rappelle à quel point la menace terroriste est toujours prise très au sérieux par l’Etat. « Les événements dramatiques de 2015 et 2016 ont mis en lumière des modes opératoires multiples et variés », précise encore la préfecture.Les services de secours et de sécurité ont donc dû apprendre à se tenir prêts pour tout type de scénarios. Depuis début 2016, ils expérimentent leurs méthodes d’intervention dans le cadre d’exercices baptisés NOVI (Nombreuses Victimes). Comme fin septembre sur le parvis de La Défense (Hauts-de-Seine). Selon un membre des forces de sécurité, « c’est important de faire ce type d’exercice car cela permet de voir ce que l’on rate, ce que l’on aurait dû faire ».  "}