{"title": "La Défense : reportage au cœur de la simulation d’attentat", "newspaper": "leparisien", "author": "Valérie Mahaut et Victor Tassel", "date_publi": "27/09/2016", "theme": "Puteaux", "content": "Une coordination pas évidente entre services, des déplacements compliqués sur ce site «labyrinthique» dixit le préfet des Hauts-de-Seine, Pierre Soubelet. Une intervention des sapeurs-pompiers un peu tardive, un terroriste abattu mais personne pour déminer sa ceinture d'explosifs...Vers 4 heures du matin dans la nuit de lundi à mardi, alors que s'achevait l'exercice attentat organisé par la préfecture à La Défense, policiers, secouristes, pompiers, services de la préfecture, gestionnaire du quartier d’affaires ont tiré leurs premières conclusions à chaud. Dans un mois, avec le recul, ils dresseront le bilan détaillé.A coup sûr, les faiblesses qu'a révélé cette simulation d'attentat permettront d'améliorer le dispositif global. Au chapitre des «points positifs», tous ont souligné la pertinence du scénario.Premiers coups de feu0 heure 15. Une détonation, deux, trois, dix... des cris, des hommes hurlant qu'ils vont «crever les mécréants» qu'ils croisent. En un éclair, armes en main, ils sèment la terreur et les premières victimes s'effondrent. Sur le parvis de La Défense, tout le monde sait qu'il s'agit d'un exercice mais le bruit des coups de feu et l'effet de surprise figent. Trois terroristes s'engouffrent en courant dans le centre commercial où ne déambulent que quelques clients. Mais voilà, l'exercice simule une attaque qui aurait eu lieu vers 17 heures, sur un parvis et dans un centre commercial ultra fréquentés. (LP/Victor Tassel.) Des victimes au sol, un terroriste tombePassé la porte d'entrée, les attaquants continuent de tirer en rafale avec des fusils de type Kalachnikov. Un témoin compose le 17, la brigade anticriminalité du commissariat de La Défense fonce. Les balles à blanc fusent, touchent les victimes. Un terroriste tombe. L'ambiance est étrange. Il y a de l'électricité dans l'air, un lourd silence, brisé par les coups de feu, et cette musique douce toujours diffusée dans certaines allées du centre commercial, dont les rideaux des boutiques sont baissés. Cinq minutes après le début de l'attaque, un message d'alerte annonce «un événement majeur» qui impose «à tous les commerçants de rester confinés». Pendant ce temps, le terroriste le plus excité s'est retranché dans un cul de sac, près d’un magasin de sport. Il tient une dizaine d'otages en respect. «Baisse les yeux ! Le premier qui bouge, je lui mets une balle dans la tête», s'époumonne-t-il en pointant son arme vers les otages agenouillés. (LP/Victor Tassel.) « Le terro a une balle dans la tête »0 heure 30. A l'autre bout de l'esplanade, c’est le confinement dans la Tour Michelet «Restez à votre étage, ne bougez pas. Attendez les consignes», ordonne une voix dans les haut-parleurs. Dans le centre commercial, la brigade anti-criminalité avance derrière un bouclier, tire, s'assure que «le terro a une balle dans la tête», s'approche de la zone où est retranché le preneur d'otage, planqué dans le magasin. «Nous ne sommes pas le Raid. Est-ce que vous avez un message à faire passer ?» tente la Bac. Silence. «Est-ce que vous avez un numéro de téléphone ?» Silence. A 1 heure, toujours pas de Raid, une tension maximum et des victimes en pagaille. «Toi, tu peux marcher ?» «Non», répond une jeune fille touchée aux jambes. «Tu peux ramper ?» «Oui.» Le tee-shirt rouge de sang, la voici qui se traîne sur des dizaines de mètres pour fuir. Enfin, des renforts arrivent. C'est la bac départementale, qui peine à faire son compte-rendu à la hiérarchie. Le système de radio s'acharne à ne pas fonctionner.Du personnel abattu tour Michelet1 heure 32. Deux terroristes font irruption dans la tour Michelet, encagoulés et armés. Un, deux, trois, quatre, cinq coups de feu retentissent. Le personnel d’accueil est tué. Les assaillants courent dans les couloirs et abattent chaque personne qu’ils croisent. Ils se retranchent dans l’auditorium avec des otages. Candice, qui joue l'un d'eux, raconte après coup : « Ils nous ont attrapés et rassemblés au milieu de la salle. Nous étions assis par terre, nous devions regarder le sol. Ils mettaient des chants islamiques, nous traitaient de chienne avec nos minijupes. Ils nous disaient que nous allions mourir en martyr avec eux. C’était très réaliste. Ils ont même fait semblant d’égorger une fille qui se rebellait… » (LP/Victor Tassel.) Des otages s’enfuient2 heures. Les colonnes du Raid investissent la tour et le centre commercial. Avant de pénétrer dans les lieux, les policiers d'élite ont étudié les plans des deux sites, décidé des stratégies... A l'intérieur, flics et blessés attendent mais sans ce temps de préparation, l'assaut serait voué à l'échec. Dans le magasin de sport, le preneur d'otages s'approche de la grille en pointant une arme dans le dos d'une jeune femme et prévient qu'il la plombera si les flics bougent. Par petits groupes, le Raid s'approche, envoie son robot équipé d'une caméra et d'une lance qui peut diffuser un gaz neutralisant des explosifs. Tour Michelet, cinq otages réussissent à fuir. Les premiers secours arrivent, prennent en charge trois jeunes femmes affolées. Puis rebroussent chemin: « La zone n’est pas sécurisée par la police, on fait marche arrière » dit l’une des médecins.Les terroristes tués2 heures 47. Un terroriste sort de l'auditorium de la tour en cirant « Allah ouakbar ». Il est immédiatement neutralisé. Le « top inter » (NDLR : intervention) est donné. La deuxième colonne du Raid entre par la porte arrière. Le deuxième assaillant est abattu. Fin de l’opération pour l’unité d’élite, qui sécurisera la zone jusqu’à l’arrivée des services de déminage pour « décharger » les terroristes. L'assaut est donné au même moment au magasin de sport. En une minute, la grille du magasin est levée, le terroriste tué et les otages libérés. Pendant ce temps, les pompiers évacuent les blessés gisant toujours dans les allées.       "}