{"title": "Voiture aux bonbonnes : une nouvelle suspecte interpellée dans les Yvelines", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "16/12/2016", "theme": "Faits divers", "content": " Une nouvelle suspecte, franco-algérienne de 23 ans, a été arrêtée dans la nuit de lundi à mardi à Mantes-la-Jolie (Yvelines) dans le cadre de l’enquête sur la tentative d’attentat à la voiture aux bonbonnes de gaz, en septembre, près de la cathédrale Notre-Dame de Paris, révèle ce vendredi . Cinquième suspecte dans cette affaire d'attentat raté et , la jeune femme a été arrêtée au petit matin par la section anti-terroriste de la Brigade criminelle du 36, quai des Orfèvres et par la Sous-direction anti-terroriste (SDAT) de la police judiciaire. L'opération a commencé  dans la soirée de lundi dans un petit immeuble de la cité du Val Fourré, rue Mozart.  Inconnue des services de renseignement, cette dernière est soupçonnée d'avoir été en contact téléphonique régulier avec . Outre cette dernière, trois autres femmes ont déjà été mises en examen et incarcérées dans cette affaire : , Amel Sakaou et . A LIRE.  De très nombreux appels entre les deux femmes auraient été détectés entre la découverte de la Peugeot 506 remplie de bonbonnes de gaz dans le Ve arrondissement de la capitale, le 4 septembre, et , cinq jours plus tard, par la Direction générale de la sécurité intérieure (DGSI). La nouvelle suspecte présenterait «une forte attirance pour la propagande de Daech», explique TF1/LCI. Abonnée à la chaîne Telegram de Rachid Kassim Par ailleurs, la suspecte apparaît dans les abonnés de la chaîne Telegram du , qui a téléguidé plusieurs attentats ou tentatives ces derniers mois depuis la zone irako-syrienne, via ce service de messagerie cryptée, a indiqué une source proche de l'enquête. La jeune femme, qui nie avoir joué un rôle dans cette tentative d'attentat, vient de passer trois jours en garde à vue. Elle devait être présentée ce vendredi soir à un juge d'instruction anti-terroriste en vue de sa mise en examen.  "}