{"title": "Militaires agressés à Paris : les précédentes attaques contre les forces de l'ordre", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "03/02/2017", "theme": "Faits divers", "content": " Des militaires ont été pris pour cible lors d'une , ce vendredi matin, au Louvre, à Paris. Policiers et militaires sont des cibles privilégiées pour les djihadistes et ont été à plusieurs reprises attaqués en France depuis les agressions commises par Mohamed Merah en 2012. L'enquête ouverte doit toutefois encore déterminer si l'attaque de ce vendredi est en lien avec l'islamisme radical. VIDEO. Militaires agressés : elle a passé plusieurs heures confinée au Louvre >> Lire aussi.  Juin 2016. Magnanville : deux policiers tués. Un policier est  en soirée, le 13 juin 2016, devant chez lui à Magnanville (Yvelines). L'assaillant se retranche dans la maison avant d'être abattu par le Raid, qui découvre le corps de la compagne du policier et le fils du couple, âgé de trois ans, sain et sauf. L'agresseur s'est réclamé de l'organisation Etat Islamique (EI) et une agence proche de l'organisation djihadiste l'a décrit comme «un combattant de l'EI». Janvier 2016. Commissariat à Paris : un homme abattu. Un homme armé d'un hachoir et d'une fausse ceinture d'explosifs  après avoir crié «Allah Akbar», «Dieu est grand en arabe», en s'approchant du commissariat du XVIIIe arrondissement de Paris. Il porte une revendication manuscrite en arabe dans laquelle il fait allégeance au chef de l'EI, Abou Bakr al-Baghdadi. Février 2015. Nice : trois militaires agressés. A Nice (Alpes-Maritimes), trois militaires en faction devant un centre communautaire juif sont . Moussa Coulibaly, originaire de Mantes-la-Jolie (Yvelines), est arrêté. Il exprime en garde à vue sa haine de la France, de la police, des militaires et des Juifs. Janvier 2015. Montrouge : une policière municipale tuée. Le 8 janvier 2015, Amédy Coulibaly, repris de justice et islamiste,  à Montrouge (Hauts-de-Seine) avant de prendre en otages le lendemain les clients et employés d'un supermarché casher de Paris, tuant quatre d'entre eux, tous juifs. Il est abattu quelques heures après par la police simultanément avec les frères Chérif et Saïd Kouachi, auteurs de la tuerie du 7 janvier au siège de «Charlie Hebdo» (12 morts dont deux policiers). Décembre 2014. Joué-les-Tours : mort d'un homme qui agresse des policiers. Un homme d'une vingtaine d'années agresse, le 20 décembre 2014, des policiers  en criant «Allah Akbar», au commissariat de Joué-lès-Tours (Indre-et-Loire), avant d'être tué. Mai 2013. La Défense : un militaire agressé au cutter. Un militaire en faction est agressé, le 25 mai 2013, , à La Défense (Hauts-de-Seine), par Alexandre Dhaussy, 22 ans, converti à l'islam. Arrêté quelques jours plus tard, il reconnaît avoir agi au nom de son idéologie religieuse. Mais il est déclaré irresponsable par la justice en novembre 2015 en raison de troubles psychiatriques. Il est hospitalisé sans être jugé. Mars 2012 : Mohamed Merah tue trois militaires. Mohamed Merah  trois militaires dont deux musulmans, le 11 mars 2012, à Toulouse (Haute-Garonne) puis à Montauban (Tarn-et-Garonne) le 15, avant d'attaquer une école juive le 19 mars, tuant trois enfants et un enseignant. Il est tué le 22 mars par le Raid.   "}