{"title": "En IMAGES. La Suède en deuil au lendemain de l'attentat à Stockholm", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "08/04/2017", "theme": "Faits divers", "content": " La Suède n'avait jusque-là été visée qu'une seule fois par un attentat : en décembre 2010, un homme avait mené une attaque suicide à la bombe, dans la même rue de Stockholm. Il n'avait que légèrement blessé des passants. Sept ans plus tard, le royaume scandinave a été frappé en son épicentre par un camion bélier, dans ce que les autorités ont décrit comme un acte «terroriste».  vendredi après-midi, faisant au moins quatre morts et 15 blessés. Le lendemain, la vie reprenait lentement ses droits dans la capitale suédoise, entre tristesse et fatalisme. Ils sont nombreux, passants, touristes, habitants de Stockholm ou d'ailleurs, à s'être déplacés pour déposer une bougie et des fleurs à quelques mètres de la tragédie. Après avoir déposé des fleurs devant le grand magasin où le camion a fini sa course meurtrière, le Premier ministre Stefan Löfven a salué samedi midi son pays qui «s'est montrée sous son meilleur jour en nous aidant les uns les autres, en nous soutenant, en ouvrant nos maisons aux autres». Déjà venu se recueillir le soir-même de l'attaque, le chef du gouvernement suédois a ajouté que «la force qui se trouve dans notre pays (...), personne ne peut nous la prendre. Aujourd'hui, toute la Suède est en deuil mais nous allons traverser cela ensemble». A LIRE AUSSI.  Rassemblement pacifique dimanche à Stockholm A dix-sept heures, le roi Carl XVI Gustaf, qui a écourté un voyage au Brésil, s'est exprimé dans une rare allocution. «La sollicitude dont les gens font preuve les uns envers les autres montre la force de notre société, a-t-il lui aussi tenu à souligner. Tant de personnes parmi nous veulent être utiles, beaucoup plus que celles qui veulent nous nuire». La princesse héritière Victoria a elle aussi fleuri un peu plus tôt les lieux du drame. «La société suédoise est bâtie sur une confiance énorme et sur la communauté, le sens de la solidarité», a-t-elle dit. «Cela va nous rendre plus forts, d'une certaine manière», a-t-elle assuré, accompagnée du prince Daniel. Alors qu'un rassemblement pacifique est prévu dimanche dans le centre-ville, près du lieu de la tragédie, un hommage national aura lieu lundi midi. "}