{"title": "Egypte : cinq policiers tués dans une attaque au sud du Caire ", "newspaper": "leparisien", "author": "Y.E.A avec AFP", "date_publi": "14/07/2017", "theme": "International", "content": " Les attentats . Dans la province de Guizeh, à 20km de la capitale, une nouvelle attaque a eu lieu près de la ville de Badrachine, où la police avait déjà été ciblée à plusieurs reprises. A bord de deux véhicules, les assaillants, armés et masqués, ont vise et tué cinq membres des forces de l'ordre devant un poste de sécurité.\r\nCes derniers faisaient partie de la force chargée de garder Saqqara, l'un des sites les plus touristiques d'Egypte qui abrite plusieurs temples, tombes et complexes funéraires antiques. , les terroristes, qui ont réussi à dérober les radios des policiers, ont pris la fuite après qu'un rassemblement s'est formé à proximité. Ils essayaient de mettre le feu aux corps des victimes. Vague d'attentats contre la police et l'arméeAucun groupe n'a pour le moment revendiqué l'attaque. Les autorités égyptiennes ont récemment accentué leur lutte contre la filiale locale de l'État islamique dans la région du nord du Sinaï. Depuis que l'armée a destitué en 2013 le président Mohamed Morsi, issu des Frères musulmans, les autorités égyptiennes font face à une vague d'attentats menés par des groupes extrémistes contre des militaires et des policiers, et qui ont fait des centaines de morts.\r\nVendredi dernier, la branche égyptienne du groupe djihadiste ayant coûté la vie à 21 policiers, tandis que le groupe islamiste Hasam a revendiqué le même jour le meurtre d'un officier de police au nord du Caire. Le lendemain, la police a affirmé avoir tué 14 djihadistes présumés lors d'un assaut contre un camp d'entraînement dans la province d'Ismaïliya dans le nord-est du pays.\r\nLa communauté chrétienne égyptienne est également la cible d'attaques djihadistes. Des dizaines de coptes ont été tués dans des attentats revendiqués par l'EI depuis décembre. Jeudi, des églises ont annoncé qu'elles suspendaient pendant trois semaines certaines de leurs activités, comme des conférences ou des voyages religieux, pour des raisons de sécurité.  "}