{"title": "Attentat de Dortmund : une nouvelle revendication examinée, Bartra a quitté l'hôpital", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "15/04/2017", "theme": "Faits divers", "content": " Un attentat toujours aussi étrange. Les autorités allemandes ont indiqué samedi examiner une troisième revendication, parvenue au quotidien berlinois «Tagesspiegel», quatre jours après  qui a fait deux blessés. Le «Tagesspiegel» a révélé samedi avoir reçu par mail une revendication liée cette fois apparemment à des cercles d'extrême droite et s'élevant contre le multiculturalisme tout en menaçant d'une autre attaque. «Nous avons la lettre de revendication. Nous l'examinons», a déclaré en se référant au courriel reçu par le «Tagesspiegel» la porte-parole du parquet fédéral, Frauke Koehler, précisant que son bureau «ne peut fournir d'évaluation pour le moment». A LIRE AUSSI \r\n>  Le message reçu par le «Tagesspiegel» constitue la troisième revendication de l'attaque. Les enquêteurs ont indiqué explorer toutes les pistes. Selon le ministre de l'Intérieur de la région de Dortmund (ouest de l'Allemagne), la Rhénanie-du-Nord-Westphalie, Ralf Jäger, «il peut s'agir d'extrémistes de gauche, d'extrémistes de droite, de fans violents ou d'islamistes». Un joueur et un policier blessés La police s'est orientée vers la piste islamiste après la découverte sur les lieux de l'attaque d'une lettre en trois exemplaires rédigée «au nom d'Allah» et appelant l'Allemagne à cesser de participer avec ses avions Tornado à la coalition internationale antidjihadiste en Syrie. Mais l'authenticité de cette lettre n'est pas avérée. Les autorités ont déclaré jeudi qu', un Irakien de 26 ans interpellé mercredi. Il a été placé en détention provisoire jeudi soir mais pour «appartenance au groupe Etat islamique (EI) dans son pays d'origine en 2014-2015 et pour ses contacts avec cette organisation depuis l'Allemagne. Une deuxième revendication venant apparemment de l'extrême gauche avait été effectuée au lendemain de l'attentat mais les enquêteurs ont rapidement mis en doute son authenticité. A LIRE AUSSI\r\n>  Trois engins ont explosé mardi au passage du bus de l'équipe du Borussia Dortmund, juste avant un match de Ligue des champions qui sera reporté au lendemain, blessant le défenseur international espagnol Marc Bartra ainsi qu'un policier et provoquant un effet de souffle d'une centaine de mètres. La nature «terroriste» de l'attentat ne fait aucun doute pour le parquet fédéral. Bartra a quitté l'hôpital Le défenseur espagnol, Marc Bartra, a quitté l'hôpital samedi, a annoncé le club sur Twitter.  nullnullnull  has been released from the hospital today! \r\n— Borussia Dortmund (@BVB)   Bartra avait eu le radius fracturé et avait été touché par plusieurs éclats de verre dans l'attaque à la bombe, survenue alors que l'équipe se rendait au stade pour disputer un quart-de-finale de Ligue des champions contre Monaco.Le quotidien  a publié des photos de Bartra avec ses proches sur le parking de l'hôpital, alors que l'on chargeait ses bagages dans une voiture. Selon son entraîneur, Thomas Tuchel, Bartra restera éloigné des terrains pour environ quatre semaines.  "}