{"title": "Attentat de Nice : «J'ai vu un garçon au sol. Il devait avoir cinq ans»", "newspaper": "leparisien", "author": "A Nice, de notre envoyée spéciale Cristel Brigaudeau", "date_publi": "15/07/2016", "theme": "Faits divers", "content": "Tiffany, 27 ans, enchaîne les cigarettes les yeux rougis devant l'hôtel de France où elle n'a pas dormi cette nuit. Cette touriste originaire de Haute-Savoie, venue passer quatre jours en amoureux avec son compagnon à Nice, était sur la promenade des Anglais, non loin du Negresco, au moment  «Il y avait tous ces gens par terre. Le poids lourd passait sur leurs corps comme si c'étaient des quilles. J'ai vu un garçon au sol. Il devait avoir cinq ans, c'est l'âge de mon fils», confie-t-elle en sanglotant. «Nous avons pu rentrer dans un casino. Quand on est arrivés, les joueurs à l'intérieur n'avaient pas remarqué qu'il s'était passé quelque chose. A ce moment-là, ont commencé des tirs. Il y a eu deux séries de tirs et le personnel a alors regroupé tout le monde au fond de l'établissement». Tiffany a perdu la notion du temps dans cette salle où elle s'était réfugiée et où l'ambiance était plutôt «calme». «Ensuite, on nous a fait sortir par l'arrière du casino et nous sommes rentrés à notre hôtel», confie la mère de famille encore sous le choc. Abrégeant ses vacances, elle a décidé de repartir chez elle aujourd'hui avec son compagnon pour retrouver son fils.  Quand le camion a déboulé, Christophe Grinda, était lui sur la plage avec des amis pour admirer le feu d'artifice. Directeur de l'hôtel Westminster, dont la centaine de chambres donne sur la baie des Anges, il s'est alors réfugié par réflexe avec des dizaines d'autres personnes sous la célèbre avenue, là où sont habituellement rangés transats et parasols. «En voulant fermer la barricade, je me suis écrasé le doigt, raconte le quinquagénaire, en montrant sa main bandée. On est resté deux heures là dessous avant d'oser sortir». De retour à son hôtel, le patron du Westminster a installé des lits de camps dans le hall pour accueillir les personnes qui s'étaient réfugiées dans son établissement. Quelques mètres plus loin, à la librairie de la presse, la rue parallèle à la promenade des Anglais, une retraitée britannique visiblement attristée raconte qu'elle avait décidé de sécher le feu d'artifice et qu'elle a assisté depuis son balcon au mouvement de foule. «Les gens couraient et j'ai bêtement cru au début que c'était parce qu'il allait pleuvoir. Mais quand j'ai vu les larmes sur leur visage, j'ai compris qu'il se passait quelque chose de grave» raconte-t-elle à Marie-Pierre, la gérante du magasin. «Il me manque encore une dizaine de clients réguliers qui ne sont pas venus ce matin, s'inquiète la libraire. Je leur ai mis un journal de côté et je les attends». Un autre retraité arrive alors dans sa boutique accueilli d'un : «Ah, je suis contente de vous voir». «Et réciproquement» répond le vieil homme, recommandant aux personnes présentes autour de lui de «ne plus jamais sortir le soir». VIDEO. Attentat à Nice : «Tout d'un coup, ce camion nous est passé devant et en même temps, ça tirait » VIDEO. Attentat à Nice : «J'ai vu ce camion qui fonçait sur les gens» VIDEO. Cazeneuve à Nice : «Nous rehaussons le plan Vigipirate dans le département au niveau attentat» "}