{"title": "Attentat de Saint-Pétersbourg : le profil du kamikaze Akbarjon Djalilov se précise", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "05/04/2017", "theme": "International", "content": " Le profil de, qui a fait se précise ce mercredi après le rapide travail des enquêteurs russes. Bien que cet acte n'ait pas été revendiqué, le Comité d'enquête dit examiner d'éventuels liens d'Akbarjon Djalilov, 22 ans, avecDaech. C'est la première fois que les enquêteurs font mention du groupe djihadiste, alors que l'attaque n'a pas été revendiquée. «Une perquisition a eu lieu à son domicile», déclare le Comité d'enquête, sans préciser où était domicilié le terroriste présumé. Selon la même source, des images de caméras de surveillance montrent le suspect «sortant de chez lui avec un sac et un sac à dos». Avant d'«actionner» , ce jeune homme né au Kirghizistan avait déposé , heureusement désamorcée à temps. Né au Kirghizistan mais de nationalité russe Akbarjon Djalilov était né dans la région kirghize d'Och, où ses parents sont retournés vivre en 2014. Selon la police de cette région, il était revenu le 3 mars à Saint-Pétersbourg en provenance d'Och.  «La famille Djalilov était arrivée en 2011 pour travailler en Russie. En 2014, les parents sont revenus au Kirghizistan mais leur fils Akbar (autre version du prénom Akbarjon, ndlr) est resté à Saint-Pétersbourg», affirme un porte-parole de la police de la région d'Och, Zamir Sidikov.Akbarjon Djalilov était âgé de 22 ans. (Photo : AFP.)Akbarjon Djalilov avait la nationalité russe, comme «toute sa famille», selon ce porte-parole de la police kirghize. Cette information, non confirmée par les autorités russes, a déjà été précisée par le ministère des affaires étrangères du Kirghizistan. «Nous soulignons que Akbarjon Djalilov n'a jamais eu de passeport kirghiz, et qu'il a reçu en 2011 à l'âge de 16 ans un passeport russe, conformément aux demandes de son père de nationalité russe, et qu'il a résidé en permanence en Russie à partir de ce moment-là», précise le communiqué.  Les motivations de son acte terroriste demeurent obscurs, mais la région d'Och est connue pour avoir fourni d'importants contingents à Daech. Quelque 600 Kirghizes, venant notamment de cette région, auraient rejoint les groupes djihadistes en Irak et en Syrie. Dans la nuit de mardi à mercredi, ses parents ont atterri à Saint-Pétersbourg, a constaté une journaliste de l'AFP présente à l'aéroport. «Ils sont dans un état épouvantable», a indiqué Zamir Sidikov.Les parents de Akbarjon Djalilov sont arrivés à Saint-Pétersbourg. (Photto : AFP/ OLGA MALTSEVA.)\r\n     "}