{"title": "Mali : au moins 3 Casques bleus tués dans une attaque contre un convoi ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/09/2017", "theme": "International", "content": " Au moins trois Casques bleus de l'ONU au Mali ont été tués dimanche dans une attaque à l'engin explosif contre leur convoi dans le nord du pays. La Mission des Nations unies au Mali (Minusma) a annoncé dans un communiqué un «premier bilan» de trois morts et cinq blessés graves dans cette attaque lancée vers 7h (9h à Paris), contre «un convoi sur l'axe Anefis-Gao», qu'ils escortaient. L'armée bangladaise a annoncé à Dacca que les Casques bleus étaient issus de ses rangs, faisant état d'un bilan de trois morts et quatre blessés. Elle a souligné dans un communiqué que son contingent au sein de la force de l'ONU avait repoussé une autre attaque samedi. LIRE AUSSI>  Le numéro deux de la Minusma, Koen Davids, cité dans le communiqué de l'ONU, a condamné l'attaque, réitérant «avec force l'engagement de la Minusma auprès du gouvernement du Mali et des mouvements signataires dans leurs efforts de mise en oeuvre de l'accord de paix» de 2015. La mission de l'ONU la plus meurtrière depuis plus de 20 ans Le 5 septembre, deux Casques bleus de la Minusma avaient été tués et deux grièvement blessés dans une attaque similaire au passage de leur véhicule qui faisait partie d'un convoi logistique dans le nord-est du Mali. Déployée depuis juillet 2013, la Minusma est la mission de maintien de la paix de l'ONU la plus coûteuse en vies humaines depuis la Somalie (1993-1995), avec plus de 80 Casques bleus tués en opération. Le nord du Mali était tombé en mars-avril 2012 sous la coupe de groupes djihadistes liés à Al-Qaïda à la faveur de la déroute de l'armée face à la rébellion à dominante touareg, d'abord alliée à ces groupes qui l'ont ensuite évincée. Ces groupes en ont été en grande partie chassés à la suite du lancement en janvier 2013, à l'initiative de la France, d'une intervention militaire internationale, qui se poursuit actuellement. Mais des zones entières échappent au contrôle des forces maliennes et étrangères, régulièrement visées par des attaques meurtrières, malgré la signature en mai-juin 2015 d'un accord de paix, censé isoler définitivement les jihadistes, dont l'application accumule les retards. "}