{"title": "Ecoles sous haute surveillance", "newspaper": "leparisien", "author": "Victor Tassel @victor_tassel", "date_publi": "29/11/2016", "theme": "Hauts-de-Seine", "content": " A l'entrée, il faut s'inscrire sur un registre et récupérer un badge visiteur. Non, ce n'est ni un ministère, ni un tribunal, ni une grande entreprise. Simplement une école, celle de La Rotonde, à Puteaux. « C'est moi qui l'ai voulu, assume le directeur Maurice Remaud. Cela nous permet de savoir qui vous êtes, il n'y a pas d'angoisse. »\r\nDepuis les attentats, Puteaux a mis le paquet sur la sécurité dans les écoles. Présence d'agents au moment de l'entrée et sortie, patrouille canine, alarme spécifique à l'intrusion d'une personne et à un attentat, formation des personnels aux premiers secours... et la mise en place du « kit alerte ».\r\nCe petit boîtier, qui ressemble à une clé de voiture ou un porte-clés, a été distribué à la mi-octobre dans les seize écoles maternelles et primaires de la ville. Dans les Hauts-de-Seine, seules les écoles de Clamart sont aussi équipées.\r\nIl permet de signaler, en appuyant simplement sur le bouton de la télécommande, une agression, une intrusion, des faits ou la présence d'individus suspects aux abords de l'école. En toute discrétion. Dès lors que l'école donne l'alerte, les patrouilles de police, le CSU et le commissariat sont prévenus par une alarme spécifique. Mieux, les agents ont la possibilité d'entendre tout ce qui se passe dans l'environnement de la personne en temps réel. L'objectif : « travailler avec efficacité et gagner du temps » avance Tony Surville, directeur de la police municipale. A l'origine, c'est Maurice Remaud qui en a fait la demande, sensible aux questions de sécurité après avoir enseigné dans des régions difficiles d'Afrique. « C'est du bon sens que l'on puisse prévenir ce genre d'attaque, lâche-t-il. Nous ne pourrons pas empêcher une intrusion, mais notre rôle est de prévoir. »\r\nLes établissements putéoliens disposent de deux kits chacun, l'un confié au directeur, l'autre au gardien. « Il y en a parfois un troisième lorsque l'école a un bâtiment excentré », précise Arnaud Teullé, directeur de l'enseignement à la mairie.\r\nAvant les écoles, plusieurs commerçants de la ville s'étaient procuré ce boîtier, moyennant une location de 28 € par mois ou d'un achat définitif pour 1 000 €. « Au départ, nous avions créé ce boîtier pour les commerçants qui subissent des agressions, confirme Bertrand Desmarez, directeur général de l'entreprise Desmarez, qui fabrique le kit. C'est lorsque le PPMS (plan particulier de mise en sûreté) a été mis en place dans les écoles que les collectivités locales nous ont contactés. » Budget pour la ville : 32 000 €.\r\nUne mesure exceptionnelle, dans un contexte exceptionnel. Mais n'est-ce pas un peu anxiogène ? « Et le jour où un attentat arrive dans une école, est-ce qu'on posera la question ? Il ne faut pas attendre un drame pour agir », rétorque le directeur d'école. Pour qui cette mesure ne suffit pas encore à verrouiller la sécurité des établissements. « Il faut maintenant réfléchir à comment on fait sortir les enfants rapidement, avance Maurice Remaud. Pourquoi pas également mettre en place des sas de sécurité, comme dans les banques, pour ralentir la progression de l'individu ? » "}