{"title": "Attentat de Manhattan : la parade d’Halloween,  maintenue, a attiré la foule", "newspaper": "leparisien", "author": "Bénédicte Alaniou, envoyée spéciale à New York", "date_publi": "01/11/2017", "theme": "Faits divers", "content": "Refusant de céder à la panique, les New Yorkais ont participé et assisté massivement à la traditionnelle parade d’Halloween. Notre reporter était parmi eux. Leurs témoignages montrent qu’ils approuvaient le maintien de l’événement. Il est 19 heures à New York (minuit en France) et les rues de West Village résonnent de musique et de rires. Sur les trottoirs, la majorité des passants sont déguisés. Chewbacca et Tigrou croisent un Trump orné de cornes. Un peu partout surgissent des têtes de mort qui font lugubrement écho à l’attentat de l’après-midi.La traditionnelle « Village Halloween Parade », défilé qui se déroule chaque année dans ce quartier de Downtown (le bas de la ville), est sur le point de s’élancer, quatre heures à peine après . Pas question d’annuler cet événement très apprécié des New-Yorkais.Attentat à New-York : ce que l'on sait La foule joyeuse qui se presse le long de la 6e avenue, dite aussi avenue of the Americas, entre Spring Street et la 16e rue West, semble donner raison aux autorités. Parmi les personnes rencontrées, toutes approuvent le maintien de la manifestation. « De toute façon, on n’est plus en sécurité nulle part, ça peut arriver n’importe où », constate Harold, un Equatorien qui vit depuis douze ans dans la Grosse pomme, son masque de squelette remonté sur le sommet de la tête.DR Comme en écho, Sandra, un gros nœud rouge à pois blancs de Minnie clignotant dans les cheveux, confirme. « L’année dernière, j’ai pris le métro 23e rue quelques minutes avant que la bombe n’explose (NDLR le 18 septembre 2016, l’explosion d’une bombe a fait 29 blessés au niveau de la 23e rue et de la 6e avenue), je suis passée tout près », raconte cette sexagénaire qui vit dans le Queen’s, accoudée à une barrière de sécurité, tandis que sur l’avenue, défilent les milliers de participants à la parade, sur des airs de samba, de techno ou au son de la fanfare. « Et puis, la présence de la police est rassurante. »De fait, tout le long de l’avenue, les uniformes bleu marine de la police de la ville sont très présents.  accompagné de Mario Cuomo, le gouverneur de l’État de New-York, et du chef de la police.Longuement interviewé sur NY1, la chaîne de télévision locale, le maire, très souriant, a précisé que le maintien de la parade était la meilleure façon de répondre aux terroristes et que les New Yorkais entendaient continuer à vivre.DR Perruque et moustache noir de jais, le front ceint d’un bandana rouge, Michael, un ingénieur venu de l’État limitrophe du New Jersey, abonde : « Nous serons toujours une cible parce que New York est la meilleure ville du monde ». Sa compagne, Sharon, constate néanmoins qu’elle n’a « jamais vu une parade aussi calme ». Selon elle, l’attentat a dissuadé nombre d’habitués de venir.Ce n’est pas le cas de Sophie, qui a réussi à convaincre son mari Miguel, plus réticent, d’assister au défilé avec leurs deux filles de 10 et 22 ans. Aucune peur chez cette touriste belge, même si elle avoue. « Je pensais qu’avec ce qui s’est passé cet après-midi, l’évènement serait très encadré par la police. En fait, c’est un joyeux foutoir, on se promène tous avec des sacs à dos qui pourraient contenir n’importe quoi ». Ce couple belgo-espagnol, qui vit à Bruxelles, a déjà été confronté au terrorisme. « Nous étions tout à côté du métro où a lieu un des attentats (le 22 mars 2016) », précise Sophie. « Il faut vivre avec ».Derrière elle, comme un symbole, se dresse la silhouette illuminée de l’impressionnant gratte-ciel, le plus haut de la ville, érigé sur le site du World Trade Center, à l’emplacement des tours jumelles détruites le 11 septembre 2001. Les New-Yorkais l’ont surnommé Freedom Tower (la tour de la liberté). "}