{"title": "Attentat en Turquie : arrestations massives au sein du parti prokurde", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "12/12/2016", "theme": "International", "content": " Les autorités turques ont arrêté lundi près de 300 membres du principal parti prokurde (HDP) et frappé en Irak des cibles de la rébellion kurde.  (TAK), a revendiqué  dont le bilan s'est alourdi à 44 morts, dont une majorité de policiers. Un ressortissant français figure parmi les blessés, a annoncé lundi le ministère des Affaires étrangères de son pays. Le Parti démocratique des peuples (HDP) a annoncé que 291 de ses membres avaient été arrêtés. Il a également publié sur les réseaux sociaux des images de ses locaux, saccagés selon lui lors des raids de la matinée. Le ministre de l'Intérieur a pour sa part annoncé l'arrestation de 235 personnes sans préciser le nombre exact de membres du HDP parmi eux. Le chef de file du HDP,  début novembre dans le cadre des purges menées après la tentative de putsch de juillet. Le président turc Recep Tayyip Erdogan s'est rendu lundi sur les lieux de l'attaque, ainsi qu'aux enterrements de certains policiers. VIDEO. Turquie : arrestations massives au sein du parti prokurde  Une marche des supporteurs stambouliotes En début de soirée, des milliers de supporteurs de Besiktas et des deux autres grands clubs de football stambouliotes, Galatasaray et Fenerbahce, ont défilé dans la ville en solidarité avec les victimes des attentats. La municipalité de Besiktas a pour sa part décidé que le lieu de l'attentat s'appellerait désormais «la Colline des Martyrs»Le Secrétaire général de l'équipe de football de Besiktas a déclaré pour sa part que les revenus de la vente de billets du prochain match de son équipe mercredi seraient reversés aux familles des victimes.   Les Kurdes visés aussi en Irak Outre les arrestations, les représailles de la Turquie ont visé la rébellion kurde dans le nord de l'Irak où l'armée turque a annoncé avoir frappé «des membres d'une organisation terroriste séparatiste». Des éditorialistes ont critiqué, dans le journal Hurriyet, la politique du gouvernement qui semble, selon eux, mue par une volonté de vengeance sans stratégie claire susceptible de mettre fin aux attentats. Pour Jean Marcou, professeur à Sciences Po Grenoble et chercheur associé à l'Institut français d'études anatoliennes, des attaques comme celle d'Istanbul font le jeu à la fois des nationalistes turcs et «de la branche extrême de la mouvance kurde» qui ne veulent pas d'une solution politique du conflit armé entre Ankara et le PKK. «Je crois que cette option a été dynamitée par le nationalisme turc et par les mouvements extrêmes comme le TAK», a-t-il dit. Le HDP «qui a tenté de jouer la carte de la politique, est d'ailleurs la première victime de la répression qui suit les attentats», a ajouté Jean Marcou  "}