{"title": "Canada : l'attaque d'un demandeur d'asile somalien était un «attentat terroriste»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "02/10/2017", "theme": "Faits divers", "content": " Selon Justin Trudeau, le Premier ministre canadien, l'attaque d'un somalien qui a agressé à l'arme blanche un policier avant de blesser quatre piétons avec une camionnette-bélier est une «attaque terroriste». . Pour les enquêteurs, un drapeau de l'organisation Etat islamique a été retrouvé dans la voiture du suspect. De plus, le mode opératoire avec un véhicule utilisé comme arme comme dans d'autres attaques ont conduit la police a ouvrir une enquête pour «acte de terrorisme.»   Nous ne laisserons jamais l’extrémisme violent gagner. Les Canadiens sont solidaires des blessées à Edmonton : \r\n— Justin Trudeau (@JustinTrudeau)    L'attaque a commencé samedi vers 20h15 locale (4h15 en France dimanche) aux abords du stade de la capitale de l'Alberta où se déroulait un match de football canadien. A bord d'une automobile roulant à vive allure, il a percuté une barrière métallique puis projeté un policier à cinq mètres de hauteur. Les images d'une caméra de surveillance routière, diffusées par la police d'Edmonton dimanche, témoignent de la violence du choc et de la détermination du conducteur.  A seriously sad, stressful, scary night in . If you see an  Officer give em a handshake, hug, high-five. Rough night. \n\n                            \r\n— Sean Amato (@JSJamato)    Aussitôt après avoir heurté le policier, l'homme sort de son véhicule, en fait le tour et vient porter des coups de couteau au policier à terre, avant de prendre la fuite à pied. Après avoir dressé des barrages dans la ville, la police repère le suspect quelques heures plus tard. Une course poursuite est alors engagée, avec plus d'une dizaine de voitures de police. Dans sa fuite, «le suspect a délibérément tenté de heurter des piétons dans les passages réservés ou sur les trottoirs» en blessant quatre personnes à deux endroits différents, a confirmé Rod Knecht, chef de la police d'Edmonton lors d'une conférence de presse télévisée.  L'homme de 30 ans a été identifié par les médias locaux comme Abdulahi Hasan Sharif. D'origine somalienne, il était en attente du statut de réfugié. L'enquête devra dire, si cet homme a agi seul comme le pense pour le moment la police.  "}