{"title": "Orlando : le FBI avait interrogé Omar Mateen à trois reprises", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/06/2016", "theme": "Faits divers", "content": " La stratégie américaine de lutte contre le terrorisme était en question après le carnage dimanche dans une boîte de nuit gay à Orlando, en Floride, commis par un Américain soupçonné de radicalisation islamiste. Daech a confirmé ce lundi sur sa radio la revendication du massacre, qui a fait 50 morts dont le tireur et 53 blessés. Une première revendication était parvenue dès dimanche par une agence de presse liée aux jihadistes.Le FBI avait identifié, dès dimanche, Omar Seddique Mateen, âgé de 29 ans et né à New York, comme l'auteur de l'attaque qui a frappé la boîte de nuit gay Pulse. Quelques minutes avant de perpétrer son attentat, il a appelé les services d'urgence pour faire \"allégeance\" au groupe Etat islamique, a indiqué dimanche le FBI. Le déroulement n'est pas sans rappeler celui de l'attentat du Bataclan, à Paris, le 13 novembre, avec une prise d'otages conclue par un assaut.A mesure que l'urgence des premières heures se dissipe, tous les regards se tournent vers l'enquête ouverte par le FBI pour «acte de terrorisme».  Elle doit maintenant tenter de déterminer si Omar Seddique Mateen a agi seul ou sur ordre et comprendre son parcours vers un passage à l'acte.Dimanche, un responsable du FBI, Ronald Hopper, a indiqué que le suspect avait été interrogé à trois reprises par la police fédérale dans le cadre de deux enquêtes. La première enquête, en 2013, était liée à des propos radicaux qu'il aurait tenus sur son lieu de travail, la société de sécurité G4S, l'une des plus importantes au monde. Après enquête auprès de collègues, le FBI avait classé le dossier. Mateen travaillait pour G4S depuis 2007, et jusqu'à la date de l'attentat, a confirmé dimanche l'entreprise britannique.Un an plus tard, en 2014, nouvel interrogatoire au sujet de ses liens avec Moner Mohammad Abusalha, un Américain de Floride qui a rejoint le groupe Etat Islamique avant de mourir dans un attentat suicide au camion piégé, en mai 2014. Le FBI a alors estimé que le contact entre les deux hommes était «minimal» et ne «constituait pas une relation significative ou une menace», a expliqué Ronald Hopper. «Il n'y avait rien qui permettait de maintenir l'enquête ouverte», a-t-il insisté.Laissé libre, sans antécédents judiciaires, Omar Mateen disposait de deux licences et a pu acheter, quelques jours avant l'attaque, une arme de poing et une arme longue.    "}