{"title": "Attaque de Cambrils : un mort et cinq blessés, dont un policier", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "18/08/2017", "theme": "Faits divers", "content": " Quelques heures seulement après , six civils et un policier ont été blessés, vers minuit vendredi, quand des «terroristes présumés» ont foncé dans la foule à Cambrils, une station balnéaire de Catalogne, avant d'être abattus par la police. EN DIRECT\r\n>\r\n La voiture a fauché des piétons vers minuit sur la promenade du bord de mer de cette ville touristique à 120 km au sud de Barcelone, . Une femme, transportée dans un état critique, est décédée ce vendredi matin selon la protection civile de Catalogne, portant à 14 le bilan global des attaques. Les cinq assaillants abattusLes cinq occupants de la voiture ont été tués, ont annoncé les Mossos d'Esquadra, la police régionale de Catalogne. Les Mossos avaient auparavant annoncé avoir abattu «quatre terroristes présumés» mais le cinquième est mort des suites de ses blessures. Certains d'entre eux portaient des ceintures d'explosifs, a ajouté un porte-parole.\r\n «Les terroristes présumés circulaient dans une Audi A3 et ont apparemment renversé plusieurs personnes avant de se heurter à une patrouille des Mossos d'Esquadra et la fusillade a commencé», a annoncé un porte-parole du gouvernement régional.\r\n «Entre minuit et minuit et demi, nous étions sur la promenade de la plage. Nous avons entendu des tirs et pensé 'ça doit être des fusées' mais c'était des coups de feu», a raconté un employé d'un restaurant de Cambrils.  Une attaque liée à celle de BarceloneLa police a fait savoir sur son compte Twitter qu'elle considérait cette attaque comme liée à l'attentat qui a fait au moins 13 morts et une centaine de blessés d'au moins 18 nationalités différentes jeudi à Barcelone.Le conducteur de la camionnette meurtrière avait réussi à s'enfuir. Mais deux suspects ont été arrêtés dans deux autres localités de Catalogne, un Marocain et un Espagnol arrêté après l'explosion d'une maison dont les occupants préparaient apparemment un engin explosif selon la police. AUDIO. Attentat à Barcelone : «Les gens hurlaient partout» "}