{"title": "Paris : après l’attaque, les touristes de retour à Notre-Dame", "newspaper": "leparisien", "author": "Benoit Hasse", "date_publi": "07/06/2017", "theme": "Paris V", "content": " Plus aucune trace de l’attaque de la veille. Ce mercredi après-midi, sur l’immense parvis de la cathédrale Notre-Dame, seule la présence de plusieurs équipes de télévision étrangères et des patrouilles de police encore plus visibles que précédemment donne un vague indice de l’. A l’endroit où l’homme armé d’un marteau s’est attaqué à des policiers avant d’être abattu par un tir de riposte, les nombreux touristes ont repris les séances de selfies. Sans angoisse apparente. «J’ai entendu parler de ce qui s’était passé ici hier», explique Jethro, un père de famille philippin qui effectue un tour d’Europe (Italie puis Suisse puis France…) avec sa femme et leurs trois fils. «Mais ça ne nous effraie pas. Il y a quand même peu de risque qu’une attaque se produise 2 jours de suite au même endroit. Et puis il y a tellement de policiers…»    «Comme on dit chez nous, keep calm and carry on (reste calme et continue)», indique sur le même ton Matthew, jeune touriste londonien qui ne compte cependant pas faire la queue pour rentrer dans la Cathédrale. «Pas parce qu’on a peur. Mais parce qu’on a peu de temps à passer à Paris», s’empresse de préciser sa copine. «J’avais prévu d’emmener mon petit-fils faire cette visite aujourd’hui », enchaîne Catherine, une habitante de Saint-Germain-en-Laye (Yvelines), qui patiente dans la file d’attente qui s’étire dans la rue du Cloître pour accéder aux tours de Notre-Dame. «Je suis choquée, révoltée même, par cette nouvelle attaque. Mais je ne voulais surtout pas changer mon planning… pour ne pas leur donner raison», conclut-elle. «On est venues, comme tous les mercredis» «La file d’attente est aussi longue qu’hier, avant les coups de feu», estime, en expert, l’agent du patrimoine (le contrôle d’accès aux tours de Notre Dame du ministère de la Culture) qui canalise le flot des visiteurs. Derrière lui, les touristes qui rentrent un par un sont passés au détecteur de métaux par une de ses collègues. A l’entrée de la Cathédrale, les contrôles opérés par des agents de sécurité privés employés par le diocèse sont un tout petit moins poussés. Pas de détecteur de métal mais les sacs des fidèles, des visiteurs et des touristes sont systématiquement inspectés. «Le message de l’église, c’est n’ayez pas peur. On est venues, comme tous les mercredis», explique une des religieuses de la congrégation des Petites Sœurs des pauvres qui quête devant le portail de sortie, à l’intérieur de la Cathédrale. «Quand on travaille ici, on pense forcément au risque d’attentat. C’est un lieu tellement symbolique», reconnaît un serveur de la brasserie Aux tours de Notre-Dame qui était aux premières loges mardi. «Après les détonations, il y a eu un mouvement de panique et des dizaines de touristes se sont rués dans la brasserie où on est resté confiné 2 heures. Je me suis dit “ça devait arriver”», conclut-il fataliste. Dans un communiqué, le cardinal André Vingt-Trois, archevêque de Paris a remercié «les forces de l’ordre, particulièrement exposées, qui veillent depuis des mois sur la sécurité des touristes et des fidèles qui entrent dans la cathédrale». Le monument enregistre plus de 13 millions de visites par an. Des renforts policiers dans le secteur  Des renforts policiers ont été déployés ce mercredi autour de Notre-Dame. «Notamment une section CRS avec environ 25 fonctionnaires, pas seulement sur le parvis mais jusqu’au square Jean-XXIII derrière la Cathédrale», précise un haut fonctionnaire du ministère de l’Intérieur. Ces policiers venaient renforcer les effectifs habituels du commissariat du IVe en tenue, un véhicule qui tourne, les deux patrouilles en VTT ainsi que des policiers de la DOPC (Direction de l’ordre public et de la circulation). Ce mercredi, au commissariat de police du IVe arrondissement, boulevard Bourdon, une réunion débriefing s’est tenue. «Le commissaire a remercié l’implication de ses hommes, poursuit cette source. Et a rappelé les consignes de vigilance».  "}