{"title": "Anvers : les motivations de l'homme à la voiture restent floues", "newspaper": "leparisien", "author": "F. M., avec J.-M. D. et E. P.", "date_publi": "23/03/2017", "theme": "International", "content": " Un homme a été arrêté en Belgique ce jeudi. Il aurait tenté de foncer dans la foule sur la principale artère commerçante d’Anvers, selon les autorités belges. Le parquet fédéral belge avait initialement annoncé que le suspect était un Français de 39 ans, mais selon nos informations, il s'agit d'un ressortissant tunisien, détenteur d'une carte de résident français. La capitale de la Flandre a été placée en «vigilance renforcée». Aucun blessé n'est à déplorer. Nous suivons la situation de très près. Les services de sécurité ont été exemplaires dans leur travail à .  reste mobilisé\r\n— Charles Michel (@CharlesMichel)  «Ce matin, vers 10h45, une voiture immatriculée en France a été remarquée dans le centre d’Anvers, aux alentours du Meir, en roulant à une vitesse très élevée. A différents moments, des piétons ont été mis en danger, a précisé le parquet dans un communiqué. Lorsque des militaires ont tenté d’arrêter le véhicule, ce dernier a pris la fuite.» Un peu plus tard, la police d’Anvers a pu intercepter le véhicule sur un quai en bordure de l'Escaut. Une fois examinée par les démineurs, la voiture a été évacuée et le périmètre de sécurité levé. Le conducteur a été interpellé : «Il s’agit de Mohamed R., né le 8 mai 1977», a précisé le parquet. Des motivations floues Selon nos informations, l'homme, originaire du Pas-de-Calais, était connu des services de police pour des affaires de droit commun (vols, violences, usage de stupéfiants ou port d'arme) mais n'était pas suivi par les services de renseignement. «» précise qu'il disposerait d'une adresse à Lens. Arrêté en tenue de camouflage, il était «sous l'influence» d'une substance, probablement de l'alcool, rendant impossible son audition par la police, a par ailleurs précisé une source proche du dossier. Les enquêteurs restent très donc prudents sur ses motivations. A-t-il foncé dans la foule volontairement ou cherchait-il à fuir un contrôle de police? Il sortait de cellule de dégrisement Le suspect avait en tout cas «passé la nuit» de mercredi à jeudi «en cellule de dégrisement en Belgique avant d'être relâché ce jeudi matin», a affirmé une source française proche du dossier. Une femme, qui serait une proche, «avait appelé mercredi soir la police, se plaignant de s'être fait voler son sac à main par cet homme», a ajouté cette source. Des armes blanches et un fusil ont été découverts dans le véhicule. «Le service de déminage de la Défense est sur place» a poursuivi le parquet belge. L'incident est décrit par le maire d'Anvers, Bart de Wever, comme un «possible attentat terroriste». Sur Twitter, celui-ci a «remercié au nom des Anversois les militaires qui sont intervenus, les services de police et l'équipe d'intervention rapide». Depuis les attentats de Paris en novembre 2015, puis , la Belgique reste au «niveau 3» d'alerte, sur une échelle de 4.  Le Président français, François Hollande, a estimé jeudi qu'il faut «être d'une très grande vigilance», après l'attaque de Londres et la tentative d'Anvers. «Nous devons mobiliser toutes nos forces. C'est ce que j'ai fait pour que nous puissions avoir, au-delà des militaires, des gendarmes, des policiers, toute la capacité pour prévenir, dissuader et réagir en cas d'événement comparable», a déclaré à la presse le chef de l'État, en marge d'une visite au Salon du livre.  "}