{"title": "Prêtre assassiné : une enquête tous azimuts", "newspaper": "leparisien", "author": "Stéphane Sellami", "date_publi": "27/07/2016", "theme": "Faits divers", "content": " Au soir de ce nouvel attentat, sans précédent en France, les enquêteurs de la Direction centrale de la police judiciaire (DCPJ), cosaisis avec leurs collègues de la Direction générale de la sécurité intérieure (DGSI), tentaient toujours d'identifier le deuxième terroriste abattu, mardi en milieu de matinée, devant l'église de Saint-Etienne-du-Rouvray (Seine-Maritime).\r\nL'un des deux assaillants, Adel Kermiche, 19 ans, a été reconnu par un policier de la ville avant d'être formellement identifié grâce à ses empreintes de doigts. Jamais condamné, il avait été mis en examen pour avoir tenté, à deux reprises, de se rendre en Syrie en mars puis en mai 2015, avant d'être incarcéré pendant dix mois puis remis en liberté au mois de mars dernier.\r\nUne carte nationale d'identité découverte au domicile des parents d'Adel Kermiche a mis les policiers sur la piste de son possible complice. Le corps, et plus particulièrement le visage de ce dernier, a été très largement dégradé au cours de sa neutralisation par les forces de l'ordre. Tard, hier soir, ses empreintes et son ADN étaient toujours en cours de comparaison avec les fichiers de la police.\r\nUn peu plus tôt dans la journée, les policiers ont interpellé un jeune homme qui tentait de s'introduire dans le périmètre de sécurité déployé au cours de la sanglante prise d'otages. Domicilié à Saint-Etienne-du-Rouvray, ce suspect, un mineur de 16 ans né en Algérie, a été placé en garde à vue.\r\nLes enquêteurs de la DCPJ ont découvert que son frère faisait l'objet d'un mandat d'arrêt international, depuis le 20 mars 2015, délivré par un juge d'instruction antiterroriste. Cet homme est soupçonné d'avoir gagné les rangs de l'organisation Etat islamique quelque part entre l'Irak et la Syrie en utilisant la carte d'identité... d'Adel Kermiche. « Ce terroriste qui a agi dans l'église de Saint-Etienne-du-Rouvray et le frère aîné du suspect interpellé ce matin ( NDLR : hier matin) ont pris la direction de la Syrie en même temps au mois de mars 2015, confie une source proche de l'affaire. Une connexion a été établie entre ces deux hommes. Des investigations sont en cours afin de savoir si les deux auteurs de l'assassinat du prêtre Jacques Hamel ont pu agir à la demande de ce djihadiste, parti en zone de combat. »\r\nPar ailleurs, les policiers ont épluché leurs fichiers sur les fichés S originaires de Saint-Etienne-du-Rouvray et ses alentours. A l'automne 2014, les policiers de la DGSI avaient mis au jour une « petite filière d'envoi de djihadistes » vers la Syrie, implantée dans ce secteur de la Normandie. "}