{"title": "L'ambassade d'Irak attaquée par Daesh à Kaboul", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "31/07/2017", "theme": "International", "content": " L'ambassade d'Irak à Kaboul a été la cible d'une attaque coordonnée pendant plus de quatre heures, lundi matin. Les quatre assaillants ont été tués par les forces afghanes. L'organisation terroriste Etat islamique a revendiqué l'attentat commis en plein coeur de la ville via son organe de propagande, Amaq, évoquant «deux» combattants, sans autres précisions.\r\n«L'attaque est terminée, tous les assaillants ont été tués», a annoncé peu après 15h30 (heure locale) le ministère de l'Intérieur afghan. D'après un communiqué, «les diplomates irakiens ont été évacués en lieu sûr, aucun n'a été blessé.» et selon le porte-parole du ministère irakien des Affaires étrangères, deux gardes afghans ont été tués dans l'attaque. «Le chargé d'affaires [qui tient lieu d'ambassadeur, ndlr] a pu être évacué vers l'ambassade d'Egypte» voisine, a-t-il précisé.\r\nLe ministère afghan de l'Intérieur avait confirmé à la mi-journée l'attaque contre la légation irakienne, indiquant que «un premier kamikaze s'est fait exploser à l'entrée de l'enceinte et trois autres se sont frayés un chemin à l'intérieur. La police a réagi promptement et le personnel de l'ambassade a été emmené en lieu sûr.» Selon un responsable de la sécurité, les forces spéciales étaient sur place «et les civils riverains ont été évacués.» Une attaque conséquente de la débacle de Daesh\r\nLes premières détonations avaient été entendues et signalées peu après 11 heures, heure locale : au moins quatre explosions, des tirs d'armes à feu et des tirs de grenades ont été entendus. Une épaisse fumée noire s'est aussitôt élevée au-dessus du quartier visé, assailli par les sirènes de police et d'ambulances.\r\nDans un communiqué, le ministère afghan des Affaires étrangères a «fermement condamné l'attaque contre l'ambassade irakienne». Simultanément, à Bagdad, le ministère irakien indiquait «suivre la situation avec les autorités afghanes compétentes et des pays amis et examiner les mesures à prendre pour porter secours aux responsables de l'ambassade.»\r\nCette attaque intervient en pleine débâcle de l'EI en Irak et en Syrie. Le groupe a revendiqué plusieurs attentats sanglants au coeur de Kaboul depuis un an, dont le premier, .\r\nAvec cette attaque, l'EI «veut envoyer un message à de nombreux Etats, pas seulement à l'Irak, pour prouver qu'il est présent partout [...] particulièrement après les victoires enregistrées par les forces de sécurité irakiennes\", estime Essam al-Fili, politologue irakien. «Attaquer des ambassades fait partie de la stratégie de ce genre de groupes, car [elles] représentent un symbole fort pour les Etats» touchés. ​Daesh a perpétré de nombreuses attaques dans des quartiers diplomatiques. Mais hormis , celle-ci est la première menée directement à l'intérieur d'une chancellerie. "}