{"title": "Attentat de Londres : l’inquiétante normalité du terroriste de Westminster", "newspaper": "leparisien", "author": "Birmingham (Royaume-Uni), de notre envoyé spécial Nicolas Jacquard", "date_publi": "24/03/2017", "theme": "International", "content": " C’est une ruelle dont le nom anglais - Quayside - est étrangement sous-titré sur les panneaux de l’expression française «cul-de-sac», matérialisant le fait qu’il s’agit d’une impasse. Jeudi, les investigations se sont poursuivies jusque dans l’après-midi au numéro 4, dans l’une des maisons mitoyennes en brique rouge. C’est là le dernier domicile connu de . Dès mercredi soir, l’endroit a été investi par les unités spéciales de la police. «Dans la nuit, j’ai entendu beaucoup de bruit, raconte Iwona, 45 ans, qui réside deux portes plus loin. De ma fenêtre, j’ai vu des voitures noires partout dans la rue, et des policiers cagoulés. Ils ont tambouriné, hurlé, puis ont défoncé la porte et se sont engouffrés dans le bâtiment.»LIRE AUSSI >                    >  A l’intérieur, aucune trace des proches de Masood. C’est que la famille avait quitté les lieux précipitamment, il y a deux mois environs. «Un jour, j’ai vu un van de déménagement garé devant, se souvient Iwona. Il était d’ailleurs plutôt petit. Et puis on ne les a plus revus.» Khalid Masood, sa femme de 39 ans et leurs trois jeunes enfants avaient emménagé là au printemps 2016, selon le voisinage. Auparavant, le couple aurait notamment vécu à Luton, dans la banlieue Est de Londres. «Ici, ils s’étaient tout de suite bien intégrés au quartier, souligne une adolescente. On les croisait souvent. Leur fils jouait au foot avec mon petit frère.» Sous le regard de sa maman, Barbara*, le bambin confirme qu’il était ami avec Muhamad, 6 ans, l’ainé des trois enfants Masood. «L’été dernier, on a joué souvent au ballon sur la pelouse que vous voyez là-bas, même si son père n’aimait pas trop qu’il reste dehors.» Unanimement, les riverains décrivent un couple «discret, calme et plutôt avenant.» «Le plus souvent, M. Masood était vêtu d’une longue tunique traditionnelle musulmane, décrit Barbara. Quelquefois, je le voyais passer quand il revenait de la mosquée.» «Il pouvait aussi être en T-shirt avec une paire de basket», nuance Kosta, le compagnon d’Iwona, qui évoque un homme «cordial». «Je lui avais demandé si je pouvais me garer devant chez lui, et il n’y avait eu aucun soucis. Cela étant, on voyait bien qu’il ne voulait pas que les relations aillent plus loin.» VIDEO. Attentat de Londres : sept arrestations au lendemain de l'attaque Un voisin se souvient de lui «tondant sa pelouse ou nettoyant sa voiture» Au Birmingham Mail, le quotidien local, des sources ont indiqué que Masood aurait pu exercer comme professeur d’anglais. «Mais si c’est le cas, je pense que ça devait être en cours du soir, reprend Barbara. Peut-être à la mosquée justement, car le plus souvent, il restait chez lui à ne rien faire.» Cet autre voisin, qui peine à réaliser que Masood soit le tueur de Westminster, se souvient de lui «tondant sa pelouse, ou nettoyant au jet sa voiture dans la cour.» «Un comportement d’homme normal», résume l’intéressé. Masood est né le 25 décembre 1964 dans le Kent. A ce titre, il était citoyen anglais. Une première fois, alors qu’il est agé de 19 ans, l’homme est condamné en novembre 1983 pour des «dommages criminels.» D’autres peines suivront, qui lui vaudront de séjourner en prison. Vingt ans plus tard, en 2003, il écope de sa dernière peine pour possession d’une arme blanche. Plus récemment, il avait été impliqué dans un dossier d’islamisme radical, mais «en périphérie», nuançait hier la Métropolitan police de Londres. A Quayside, dans son quartier de Winson green, nul ne l’aurait pourtant imaginé en repris de justice. Encore moins en fanatique. «Il ne m’avait jamais parlé de religion, assure Kosta. Sa femme portait le voile, mais juste sur les cheveux.» «Il me disait bonjour, et me faisait parfois de timides sourires», complète Iwona, aujourd’hui «profondément choquée.» «Cela veut dire que même quand on pense être en sécurité chez soi, on ne l’est pas, soupire-t-elle. Et ça ne sert à rien d’imaginer déménager. C’est partout pareil.» Plus que tout, c’est cette normalité apparente de Khalid Masood qui l’inquiète, et fait vaciller ses certitudes. «Comment imaginer qu’un type comme lui ait pu faire ça ?», s’interroge-t-elle, cherchant dans sa mémoire le moindre détail qui aurait pu lui avoir échappé, et expliquerait après coup le passage à l’acte du père de famille. «Je me souviens qu’il avait une voiture familiale rouge, et qu’un mois avant de quitter le quartier, il avait acheté une Fiat Punto.» Ce n’est pourtant pas avec ce véhicule que le terroriste a tué quatre personnes, mais avec un 4X4 loué simplement en centre-ville.* Le prénom a été changé "}