{"title": "Attentat de Londres : une veillée lundi soir dans la capitale, 12 gardes à vue levées", "newspaper": "leparisien", "author": "G.L. et F.M.", "date_publi": "05/06/2017", "theme": "Faits divers", "content": " L'enquête se poursuivait lundi après . Sept personnes tuées et 48 blessées, dont 18 dans un état critique. Peu après 22h, heure locale (23h en France), une camionnette blanche a foncé sur la foule sur le London Bridge. Trois terroristes sont descendus du véhicule et ont attaqué des passants au couteau, dans le quartier voisin de Borough Market. Moins de dix minutes après le début de l'attaque, les assaillants ont été abattus par la police. Le ministre des Affaires étrangères, Jean-Yves le Drian, a dévoilé ce bilan en début de soirée dimanche. Dans un communiqué de son agence de propagande Amaq, Daech évoque un acte perpétré par une «cellule dormante» ou un «détachement de l'EI». . Le ministre des Affaires étrangères, Jean-Yves le Drian, s'est rendu à Londres ce lundi pour y rencontrer les blessés français ainsi que leurs familles et son homologue britannique Boris Johnson. >> Suivez les événements de la journée en direct 23h. Les 12 personnes arrêtées libérées. La police a annoncé la libération des 12 personnes interpellées dimanche, peu après les attentats. Aucune charge n'a été retenue contre eux. Un peu plus tôt dans la journée, deux d'entre eux avaient déjà été libérés. Par ailleurs, le frère du kamikaze de Manchester, Ismail Abedi, a été relâché, selon The Press Association.All those arrested in connection with the  terror attack have now been released without charge \r\n— Metropolitan Police (@metpoliceuk)  21h43. Trump «ne veut pas entrer dans une bataille avec le maire de Londres», annonce Sarah Huckbee Sanders, porte-parole de la Maison Blanche. «Le président a seulement pointé quelque chose qu'il défend depuis presque deux ans, lorsque il a déclaré que nous devons être plus engagés sur la sécurité nationale.» Pour rappel, Donald Trump reprochait à Sadiq Khan la phrase : «Il n'y a pas de raison de s'alarmer». Or, celle-ci a été prononcée pour avertir les Londoniens d'une présence policière accrue dans les rues de la ville après l'attaque de samedi soir. 21h30. Des milliers de Londoniens étaient présents pour la veillée d'hommage organisée au pied de la mairie de Londres et du Tower Bridge. 21h05. Sadiq Khan a répondu à Donald Trump. «Nous ne laisserons pas Donald Trump diviser nos communautés», a lancé le maire de Londres, en réaction  sur Twitter. 21h. La victime canadienne formellement identifié. La police britannique a confirmé ce soir la mort de Christine Archibald, 30 ans, dont la disparition avait déjà été annoncée par sa famille.One of the victims of  terror attack is named \r\n— Metropolitan Police (@metpoliceuk)  20h45. Le gouvernement espagnol espère avoir des nouvelles d'Ignacio Echeverria. Cet Espagnol de 39 ans fait partie des personnes portées disparues après l'attentat. Il n'a pas été revu depuis qu'il a utilisé son skateboard pour défendre une femme lors de l'attaque.  19h54. «En tant que patriote britannique musulman je vous dis ceci : 'vous ne commettez pas ces actes en mon nom'», lance Sadiq Khan à la tribune de la veillée d'hommage. L'attentat de Londres a été revendiqué par le groupe Etat islamique, dimanche soir. 19h40. Des investigations sont toujours en cours pour identifier le troisième assaillant, précise la police britannique. 19h34. Le maire de Londres, Sadiq Khan, prend la parole au cours de la veillée d'hommage.London stands in defiance against this cowardly attack against our city, our values and our way of life says Mayor Sadiq Khan \r\n— Tara John (@tarajohn)  19h29. La police de Londres annonce que deux des 12 personnes arrêtées à Barking, dimanche, ont été relâchées. Six femmes et quatre hommes sont toujours entendus. 19h25. , dont le profil avait déjà largement fuité dans les médias britanniques aujourd'hui.  19h11. Deux des assaillants identifiés par la police britannique. Khuram Shazad Butt, un Britannique d'origine pakistanaise de 27 ans, et Rachid Redouane, un homme de 30 ans qui avait prétendu être de nationalité marocaine et libyenne, vivaient dans le quartier de Barking, dans l'est de Londres, où des perquisitions ont été menées dimanche. Le premier était connu des services de sécurité mais il n'existait pas de preuve de «planification d'une attaque», selon Mark Rowley, officier de la police britannique.Updates: Two men shot dead by police following terrorist attack in  named \r\n— Metropolitan Police (@metpoliceuk)  19h10. Jean-Yves le Drian annonce une coopération accrue avec Londres. «Nous devons prendre des mesures conjointes avec le Royaume Uni» dans la lutte contre le terrorisme. «Nous mèneront un combat déterminé, ils (ndlr, les terroristes) ne gagneront pas.» 19h06. Jean-Yves le Drian confirme que deux Français sont portés disparus. Il y a également une victime française identifiée et huit blessés dont quatre dans un état grave. 19h05. Des milliers de personnes sont désormais rassemblées devant la mairie de Londres.Crowds gather for \r\n— Mike Renshaw (@mrenshaw)  18h48. Les Londoniens commencent à affluer au pied de la mairie, où doit se tenir à 18h, heure locale (19h à Paris), la veillée en hommage aux victimes de l'attaque, à l'initiative du maire Sadiq Khan.People arrive at the interfaith \r\n— Meggie Palmer (@MeggiePalmer)  18h22. Jean-Yves le Drian est à Londres. Le ministre des Affaires étrangères s'est rendu auprès des blessés français et leurs familles.Avec les victimes et leurs proches pour un message de soutien. Puis avec les agents de l'ambassade pr les remercier de leur professionalisme\r\n— Jean-Yves Le Drian (@JY_LeDrian)  18h16. Une nouvelle victime identifiée ? La soeur de James McMullan, 32 ans et porté disparu depuis samedi soir, a déclaré aux médias britanniques, dans une prise de parole déchirante, que son frère est probablement décédé, sa carte bancaire ayant été découverte sur le corps de l'une des victimes de l'attaque. L'identification formelle n'a pas encore eu lieu.The sister of 32-year-old James McMullan says she believes he was killed in Saturday's attack in London \r\n— Sky News (@SkyNews)  18h12. Le terroriste portant une pièce d'identité irlandaise n'était pas surveillé par la police, annonce le Premier ministre irlandais Enda Kenny. 17h37. L'Irlande mène une enquête après la découverte . Selon la BBC, une réunion des services de sécurité s'est tenue au quartier général de la police irlandaise. Une enquête a été ouverte. 17h25. Le chef du MI5 remercie les Britanniques. «Nous sommes profondément reconnaissants envers tous les messages de soutiens et d’encouragement de la population. Nous poursuivons, avec nos partenaires, nos efforts incessants contre la menace terroriste», a déclaré Andrew Parker, chef du service britannique de renseignement intérieur, dans un communiqué. 16h49. Le profil de l'un des trois assaillants présumés a commencé à filtrer : c 16h29. Sadiq Khan s'est rendu sur les lieux de l'attaque ce midi. «Je suis furieux que ces hommes tentent de justifier leurs actions en utilisant la foi dont je me réclame, a déclaré le maire de Londres. Leur idéologie est perverse, toxique, et n’a pas sa place dans l’islam.»Mayor Sadiq Khan on London attackers: \"The ideology they follow is perverse & poisonous and has no place in Islam\" \r\n— BBC News (UK) (@BBCNews)  16h03. Trump maintient ses critiques sur Sadiq Khan. Le président américain attaque de nouveau le maire de Londres,  : «Excuses pathétiques du maire de Londres, qui a dû réfléchir trop vite à sa déclaration : 'pas de raison de s'alarmer'», a tweeté le milliardaire ce lundi. Il reproche à Sadiq Khan cette phrase, prononcée pour avertir les Londoniens d'une présence policière accrue dans les rues de la capitale après l'attaque. Hier, un porte-parole de l'élu travailliste avait répliqué que celui-ci «était trop occupé pour répondre au mal-informé Donald Trump» et que la formule en question avait été «sortie de son contexte».Pathetic excuse by London Mayor Sadiq Khan who had to think fast on his \"no reason to be alarmed\" statement. MSM is working hard to sell it!\r\n— Donald J. Trump (@realDonaldTrump)  15h58. Le London Bridge est à nouveau ouvert à la circulation. Il était jusqu'ici bouclé pour les besoins de l'enquête. 15h34. Le Conseil musulman de Grande-Bretagne est d’accord avec Theresa May. Le secrétaire général de l’organisation, Harun Khan, s’exprimait sur l’attentat de samedi soir : «Nous sommes d’accord avec la Première ministre et nous voulons que les choses changent. Trop, c’est trop. (…) Nous sommes prêt à mener ces discussions délicates, en citoyens égaux avec une implication égale dans cette lutte.» 15h20. Les ponts londoniens équipés de barrières en béton. Le Lambeth Bridge et le Waterloo Bridge ont notamment été sécurisés avec l'installation de ces lourds blocs de béton en bordure de trottoir. Le Westminster Bridge, où s'était produite l'attaque du 22 mars, est également concerné.Early start - and not a great sight for Londoners to wake up to. Concrete bollards being installed on Lambeth Bridge. \r\n— Andy Silvester (@silvesterldn)  14h55. Un million et demi d'euros pour les victimes. La Croix-Rouge a levé 1,44 M£ (1,65 M€) depuis l'attentat de Manchester avec deux opérations de crowdfunding, dont une, , a été lancée après les attaques de samedi soir. La première campagne, , a permis à elle seule de récolter 1,35 M£ (1,55 M€). 14h25. Deux Allemands parmi les blessés. Le ministère allemand des Affaires étrangères confirme qu'au moins deux citoyens allemands ont été blessés samedi soir, dont un qui souffrirait de blessures graves. 14h15. Le nombre de blessés dans un état critique diminue. Trois personnes blessées dans l'attaque et soignées dans les hôpitaux londoniens ne sont plus dans un état critique, selon NHS England, le service de santé britannique, cité par The Guardian et la BBC. Cela porte à 18 le nombre des victimes dont l'état est très préoccupant, contre 21 auparavant. En tout, 36 personnes sont encore hospitalisées. 13h56. Le métro complètement rouvert au niveau du London Bridge.  Toutes les entrées et sorties du métro ont rouvert, ce midi, à l'exception de la sortie Borough Street High.  - All entrances/exits have now reopened with the exception of Borough High Street. See here \r\n— TfL Travel Alerts (@TfLTravelAlerts)  13h38. Sadiq Khan demande aux citoyens de soutenir la police.Sadiq Khan is speaking about the \r\n— Damien Gayle (@damiengayle) 13h30. Le chef de l'opposition Jeremy Corbyn appelle Theresa May à démissionner.  Interrogé sur ITV News pour savoir s'il soutenait les appels à la démission de Theresa May, le chef de l'opposition travailliste a répondu : «Oui, effectivement, parce qu'il y a eu des appels lancés par beaucoup de gens responsables qui sont très inquiets qu'elle ait été au ministère de l'Intérieur pendant tout ce temps et décidé ces réductions dans les effectifs policiers».12h55. La police irlandaise promet une coopération totale. Selon un porte-parole, la police irlandaise «fournit une assistance à (ses) collègues de la London Metropolitan Police concernant l'attaque terroriste». «Nous traiterons toutes les demandes des autorités britanniques en ce qui concernant les demandes sur les individus, les identités ou toute autre domaine», précise-t-il dans . 12h30. L'un des assaillants portait une carte d'identité irlandaise. L'un des terroristes du London Bridge portait une carte d'identité irlandaise quand il a été tué, affirme des sources sécuritaires à Dublin, citées par l'agence britannique Press Association et plusieurs autres médias. La police irlandaise, la Garda, précise  que l'assaillant qui portait une carte d'identité irlandaise n'était pas connu de ses services. 12h10. Le comité Cobra achève sa réunion. Theresa May fait une déclaration au sortir de la réunion du comité Cobra, la cellule gouvernementale qui gère les situations d'urgence : «C'est une attaque contre Londres et le Royaume-Uni mais aussi une attaque contre le monde libre», affirme la Première ministre britannique qui note que «de nombreuses nationalités ont été touchées.» 11h40. De Sarnez sera à Londres. La ministre des Affaires européennes annonce sur Twitter qu'elle accompagnera Jean-Yves Le Drian à Londres ce lundi «pour marquer notre solidarité avec le Royaume-Uni et les Français touchés».Je me rends avec  à Londres pour marquer notre solidarite avec le Royaume-Uni et les Français touchés \r\n— Marielle de Sarnez (@desarnez)  11h30. Les abords du London Bridge fleuris. Des fleurs et des messages sont placés sur le site de l'attaque, notamment par des policiers.Borough High St / Newcomen St \r\n— Guido de Graaff (@gtdegraaff)  11h10. Un hommage aux victimes. Une veillée aura lieu à 18 heures (19 heures, heure de Paris), à Potters Fields Park, à 300 mètres à l'est de London Bridge, en hommage aux victimes. Le maire de Londres Sadiq Khan invite «tous les Londoniens à se rassembler en solidarité... et à montrer au monde que nous restons unis face à ceux qui cherchent à faire du mal, à nous et à notre mode de vie». 10h45. Le point sur les policiers blessés. Quatre officiers de police ont été blessés pendant l'attentat de samedi, rapporte la police londonienne dans un nouveau bilan. 10h30. De nombreux indices récupérés sur la camionnette. La cheffe de la police métropolitaine, Cressida Dick, explique à la BBC que la police scientifique a récupéré «une énorme quantité» d'éléments sur le véhicule des assaillants. 10h10. Un Espagnol disparu. Un porte-parole du ministère espagnol des Affaires étrangères confirme auprès du Guardian la disparition d'Ignacio Echevarria, 39 ans, après qu'il a porté secours a une personne poignardée, samedi soir.Ignacio Echeverría es el español desaparecido tras los ataques en Londres \r\n— EL PAÍS (@el_pais)  9h50. Le témoignage du photographe qui a assisté à l'attaque. «Les policiers ont encerclé les suspects et ils les ont abattus», raconte au Parisien .  9h25. Douze personnes en garde à vue. La police métropolitaine confirme à CNN que douze personnes sont actuellement en garde à vue. Elle ajoute qu'un volume important de matériel a été saisi, sans plus de précision. 9h10. La «Met'» salue l'héroïsme de son officier sévèrement blessé. Dans une interview à la BBC, la patronne de la police londonienne, Cressida Dick, loue le mérite du policier touché dans l'attaque de samedi soir : «Il avait fini sa journée de travail, il buvait un verre avec des amis dans le marché et il a assisté à l'attaque et au grave assaut sur les membres du public et sur les officiers en uniforme. Ce que je comprends, c'est qu'il a sans hésitation, dans ses habits normaux, foncé et essayé d'aider. Je crains qu'il ait été grièvement blessé mais a été hautement héroïque. (...) Il est à l'hôpital dans un état critique... Je suis immensément fier de lui et de ce qu'il a fait.» 8h50. Des témoins reviennent sur la dramatique soirée.  «J'ai vu les trois assaillants armés de couteaux. Les gens hurlaient, je suis montée à l'étage d'un pub avec d'autres personnes. Tout le monde était couché par terre. J'ai entendu des coups de feu. La police est venue nous chercher. Nous avons levé les bras au-dessus de nos têtes et nous sommes sortis dans la rue. Les forces de l'ordre étaient partout en armes, et des hélicoptères tournaient dans le ciel», raconte Rhiannon, étudiante de 19 ans. VIDEO. Attentat de Londres : «J'ai vu un des trois assaillants armé d'un couteau» 8h30. Borough Market reste fermé. Le marché, théâtre de l'attaque de samedi soir, n'ouvrira pas ce lundi, rapporte le compte Twitter Borough Market.  The Market remains closed today\r\n— Borough Market (@boroughmarket)   8 heures. May convoque une réunion de crise. Theresa May va convoquer dans la matinée le comité d'urgence du gouvernement britannique, une cellule de crise baptisée Cobra, rapporte CNN de source officielle. Une réunion de crise de ce genre avait eu lieu dimanche. 7h20. La station London Bridge rouvre. Le service ferroviaire britannique annonce que la station London Bridge a rouvert. Le pont lui-même, le métro et les rues adjacentes sont également accessibles.  UPDATED STATEMENT for media: London Bridge station open as usual \r\n— NR Press Office (@networkrailPR)   7h05. De «fortes explosions». Le voisinage de l'habitation de Barking visitée lundi par la police a entendu de «fortes explosions» et «des coups de feu», selon le récit sur Twitter de BatemanLDN.    New raids happening in Dagenham. Loud flash bangs and gunshots just off the A13 \r\n— Bateman (@BatemanLDN)   6h35. Nouvelles perquisitions. La police métropolitaine rapporte dans un communiqué qu'elle a perquisitionné deux nouvelles adresses de l'Est de Londres, vers 4h15 (5h15, à Paris). L'une d'elles se trouve dans le quartier de Newham, l'autre dans celui de Barking, où des perquisitions ont déjà eu lieu dimanche. «Un certain nombre de personnes ont été placées en détention et sont actuellement interrogées», précise la police.  UPDATE: Further police searches in east London following London Bridge terror attack \r\n— Metropolitan Police (@metpoliceuk)   Minuit. La victime canadienne identifiée. Il s'agit de Christine «Chrissy» Archibald. Dans un communiqué publié par les médias canadiens CTV, CBC et ABC, sa famille a indiqué qu'elle était partie rejoindre son fiancé en Europe. Avant cela, elle travaillait dans un refuge pour les sans-abri. Elle «avait de la place dans son coeur pour tout le monde», selon ses proches.  Canadian victim ID'ed as Christine Archibald of BC, known for her volunteer work. Statement by family: \r\n— Daniele Hamamdjian (@DHamamdjian)   23h50. Daech revendique l'attentat. L'organisation Etat islamique a revendiqué l'attentat de Londres via son agence de propagande Amaq. Selon Wassim Nasr, un journaliste de France 24, l'organisation djihadiste évoque un acte perpétré par une cellule dormante ou un détachement sécuritaire, selon une autre traduction. Le communiqué a été publié à Beyrouth, selon l'AFP.   L' revendiqué l'attentat de  qualifiant les assaillants de \"cellule sécuritaire\" \r\n— Wassim Nasr (@SimNasr)    "}