{"title": "Somalie : l’attaque d’un hôtel de Mogadiscio a fait au moins 29 morts", "newspaper": "leparisien", "author": "G.Z", "date_publi": "29/10/2017", "theme": "International", "content": "Le siège d'un hôtel du nord de la capitale somalienne par un commando islamiste a pris fin dans la nuit. Cette attaque avait commencé par une double explosion de véhicules piégés. Un commando du groupe islamiste Shebab a mené une attaque sanglante, samedi, contre un hôtel de Mogadiscio, la capitale de la Somalie. Les assaillants n’ont été maîtrisés que dimanche, après une dizaine d’heures de siège.L’attaque a débuté vers 17 heures samedi avec l’explosion simultanée de deux véhicules piégés : un minibus, près d’un bâtiment où siégeait auparavant le parlement, et une voiture, devant l’entrée de l’hôtel Nasahablod Two, à environ 600 m du palais présidentiel.Dans un premier temps, ces explosions ont fait, selon les autorités, une quinzaine de morts parmi les policiers, les gardes de l’hôtel et les civils.null Une deuxième explosion a été entendue à , dans le même quartier que la première.&mdash; deSperate (@TBMJ2_) Immédiatement, des hommes armés ont pénétré dans l’hôtel, où des coups de feu ont été entendus. Les forces de sécurité ont rapidement bouclé l’immeuble et la zone alentour.Après plusieurs heures de siège, ce dimanche matin, les forces de sécurité sont parvenues à libérer une trentaine de personnes qui se trouvaient à l’intérieur de l’hôtel, dont un ministre.Selon les autorités, « trois assaillants ont été capturés vivants et deux autres se sont fait exploser après avoir été touchés par balles. »Mogadishu attack:Vedio explodes outside Nasa Hablod 2 hotel &mdash; Yaxye Xaaji Colaad (@yaxye_xaaji) Un dernier bilan faisait état de 29 morts, selon une source policière citée par Reuters. «Une femme a été retrouvée décapitée et ses trois enfants abattus », a-t-il ajouté.  « Le bilan pourrait s’alourdir. Nous soupçonnons d’autres activistes de s’être déguisés et échappés avec les clients que nous avons secourus », a expliqué le commandant de police Mohamed Hussein.Des terroristes affiliés à Al-QaïdaLes  ont revendiqué cette attaque. Ils ont pour habitude de faire exploser  à l’entrée d’hôtels ou de bâtiments publics, avant de lancer un commando à l’intérieur pour faire le maximum de victimes. Cette attaque intervient deux semaines après un attentat au camion piégé qui a fait au moins 358 morts et 228 blessés.Le groupe terroriste a juré la perte du fragile gouvernement central somalien. Il a été chassé de Mogadiscio en août 2011 et a ensuite perdu l’essentiel de ses bastions. Mais il contrôle toujours de vastes zones rurales d’où il mène des opérations de guérilla et des attentats suicides souvent dans la capitale et contre des bases militaires somaliennes ou étrangères.Le président somalien Mohamed Abdullahi Mohamed a estimé que l’attaque n’arrêterait pas les efforts de son gouvernement pour combattre l’organisation terroriste. « Je partage la tristesse des familles et amis, alors que nous sommes à nouveau témoins d’une attaque meurtrière ici à Mogadiscio », a-t-il fait savoir dès samedi. "}