{"title": "Trois ans de prison pour avoir projeté de tuer Barack Obama", "newspaper": "leparisien", "author": "R.Bx. avec AFP", "date_publi": "27/07/2017", "theme": "Faits divers", "content": " Il voulait tuer . Un détenu, qui avait fait état de sympathies pour le califat prôné par  et projetait de tuer commettre un attentat sur celui qui était alors président américain a été condamné à 37 mois de prison par un tribunal fédéral de Boston. En 2015, Alex Hernandez (32 ans aujourd'hui) s'était fait remarquer en évoquant son projet de s'en prendre au président américain alors qu'il était détenu au sein du Old Colony Correctional Center, un établissement pénitentiaire situé à Bridgewater (Massachusetts), ont indiqué les services du procureur fédéral William D. Weinreb, . Il voulait attaquer la Maison Blanche Alertées, les autorités l'avaient rapproché d'un agent se faisant passer pour un contact susceptible de lui procurer de faux papiers, car il souhaitait quitter le territoire américain une fois son forfait commis. Lors de rencontres avec cet agent, en décembre 2015 et février 2016, Alex Hernandez avait expliqué vouloir «attaquer»  Converti à l'islam, il avait expliqué viser le président car c'était lui qui «(donnait) les ordres». Il reprochait principalement au gouvernement de faire passer pour des «méchants» ses «frères», qui «se (battaient) pour mettre en place les lois et les structures du califat au Moyen-Orient», selon les services du procureur fédéral. «Si vous attaquez la tête, tout va un peu s'affaisser», avait-il expliqué à l'agent. LIRE AUSSI\r\n> Il avait précisé vouloir prendre des leçons de tir pour pouvoir tirer «comme un \"sniper\"» et étudier le maniement des explosifs pour en déposer près de bâtiments publics et «provoquer le chaos» au moment de son passage à l'action. Confondu, Alex Hernandez a plaidé coupable et été condamné mercredi à une peine de 37 mois de prison (assorti de trois ans de liberté conditionnelle), qu'il effectuera de manière concomitante à une peine de 5 à 8 ans d'emprisonnement pour détention illégale d'armes et possession de stupéfiants, pour laquelle il était incarcéré au Souza-Baranowski Correctional Center, établissement situé à Lancaster (Massachusetts). "}