{"title": "Voiture aux bonbonnes : le commando de femmes mis en examen et écroué", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "12/09/2016", "theme": "Faits divers", "content": "Inès Madani, 19 ans, Sara H. 23  ans et Amel S., 39 ans, trois suspectes d'un attentat imminent, après la découverte d'une voiture contenant six bonbonnes de gaz à Paris, ont été présentées ce lundi après-midi à la justice. Dans la soirée, le parquet a annoncé qu'elles avaient été mises en examen,  notamment pour association de malfaiteurs terroriste criminelle, et écrouées. Ines Madani, 19 ans et Sarah Hervouët, 23 ans, ont en outre été mises en examen du chef de tentative d'assassinat sur personnes dépositaires de l'autorité publique en relation avec une entreprise terroriste et Amel Sakaou, 39 ans, pour complicité de ce crime. Mohamed Lamine A., 22 ans, compagnon de Sarah H., a lui aussi été présenté à la justice. Il a été mis en examen pour non dénonciation d'un crime terroriste.  La fille d'une avait été relâchée dimanche. ., avait pris fin dimanche après 48 heures, durée maximale vu son âge. Elle n'a pas été déférée devant la justice à ce stade des investigations, précise une source judiciaire.   à la suite de renseignements de la Direction générale de la sécurité intérieure (DGSI), informée de l'imminence d'un attentat. Les enquêteurs avaient déjà dans leur viseur Inès Madani, connue des services antiterroristes et fille du propriétaire de la voiture découverte le 4 septembre à Paris feux de détresse allumés, chargée de cinq bonbonnes pleines de gaz. Le véhicule piégé était destiné à exploser, selon les enquêteurs. Une attaque jugée imminente Le dessein des trois femmes, entrées en contact via la messagerie privée Telegram, «était clairement de commettre un attentat», a estimé le procureur de la République François Molins. Cette attaque, probablement par des moyens «assez artisanaux», était «imminente», prévue pour jeudi, le jour de leur arrestation, insistent les autorités. VIDEO . Que sait-on sur la tentative d'attentat à la bonbonne de gaz à Paris ? Juste avant leur interpellation, Sarah H. a blessé l'un des policiers présent dans son véhicule avec un couteau de cuisine, puis Inès Madani a à son tour tenté d'attaquer un autre fonctionnaire au couteau. Sarah H. était ainsi «l'ancienne promise» de, puis d'Adel Kermiche, l'un des deux auteurs de Le frère de son compagnon actuel est incarcéré pour ses liens avec Larossi Abballa. La jeune femme, qui vit dans le Var, n'a jamais vu physiquement ses promis.  Les enquêteurs estiment que depuis la Syrie. Ils tentent notamment d'éclaircir le rôle qu'a pu jouerd'où il s'est révélé être un propagandiste très actif sur les réseaux sociaux, appelant à frapper la France. VIDEO. Daech : qui est Rachid Kassim, dont le nom revient dans plusieurs dossiers de terrorisme ?   "}