{"title": "Attentat de Nice: six mois après, trois personnes toujours hospitalisées", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "12/01/2017", "theme": "Provence-Alpes-Côte d'Azur", "content": " Depuis l'attentat du 14 juillet 2016 à Nice, soit six mois après  trois personnes sont encore hospitalisées, a annoncé jeudi la secrétaire d'Etat chargée de l'aide aux victimes Juliette Méadel, lors d'une visite à Nice. Deux des trois personnes encore traitées à ce jour sont aux Invalides, à Paris, et la troisième au CHU de Nice. Par ailleurs, trois autres personnes sont suivies en soins de suite et de réadaptation, a-t-elle précisé. Au total, 458 personnes avaient été blessées au cours de   12 millions d'euros d'indemnités ont déjà été versés La secrétaire d'Etat a par ailleurs précisé que 2 300  «12 millions d'euros ont déjà été versés globalement à un millier de victimes ou proches de victimes», a-t-elle précisé. Plus de cinq millions d'euros ont ainsi été versés aux proches des victimes décédées, blessées ou choquées, trois aux victimes blessées et trois également aux victimes choquées. Juliette Méadel a aussi inauguré à Nice un nouveau lieu d'accueil, sorte de guichet unique, de toutes les victimes de l'attentat. Situé dans le quartier d'affaires de l'Arenas, à l'extrémité de la promenade des Anglais, cet «espace d'information et d'accompagnement» regroupe l'ensemble des intervenants, juridiques, psychologiques et sociaux, amenés à intervenir dans la prise en charge des victimes. L'animation a été confiée à l'association d'aide aux victimes Montjoye, qui continue d'accueillir à Nice plus d'une centaine de personnes par semaine. «C'est la première fois que l'on a un site ouvert et gratuit qui soit accessible pour accompagner les victimes de façon globale», a indiqué Juliette Méadel. Juliette Méadel a par ailleurs visité les locaux récemment ouverts dans le centre-ville de Nice par la Fédération nationale des victimes d'attentats et d'accidents collectifs (Fenvac) et par l'association locale Promenade des Anges. Ces deux associations, qui se sont vues proposer un bureau dans les locaux du nouveau guichet unique de l'État, ont décliné l'invitation, estimant par la voix de Stéphane Gicquel, secrétaire général de la Fenvac, que « l'État doit travailler avec les associations et aussi respecter leur liberté». «Nous avons estimé qu'il était mieux d'avoir un lieu à nous pour des échanges et de la chaleur humaine hors de la logique administrative plutôt que quelques mètres carrés à l'Arenas», a souligné Stéphane Gicquel, qui critique aussi le choix de la promenade des Anglais, sur laquelle de nombreuses victimes, selon lui, ne peuvent encore se rendre, pour installer le guichet unique de l'État. EN SAVOIR PLUS      "}