{"title": "L'islamiste Djamel Beghal réclame son expulsion vers l'Algérie", "newspaper": "leparisien", "author": "Jean-Michel Décugis", "date_publi": "27/06/2017", "theme": "Faits divers", "content": " Les voies de l'antiterrorisme sont parfois impénétrables. En 2007, la France voulait expulser Djamel Beghal vers l'Algérie contre l'avis de l'intéressé. Aujourd'hui, le pionnier du djihadisme français, , demande l'éloignement vers son pays d'origine, mais les autorités françaises sont réticentes. Me Bérenger Tourné, l'avocat de l'islamiste algérien, doit plaider ce mardi en fin de matinée sa libération conditionnelle subordonnée à une expulsion vers l'Algérie. L'audience doit avoir lieu à huis clos devant le juge d'application des peines au centre pénitentiaire de Vézin-Rennes. En 2010, Djamel Beghal a été incarcéré après avoir été condamné à dix ans d'emprisonnement , l'un des responsables de la vague d'attentats de 1995 en France. Sa condamnation était assortie d'une peine de sûreté de quatre-vingts mois, qu'il a désormais purgée. Quoi qu'il arrive, le détenu, âgé de 51 ans, arrivera à la fin de sa peine au cours de l'été 2018. «Aujourd'hui le contexte est favorable à un retour de Beghal en Algérie, observe Me Bérenger Tourné. Mon client a des raisons de croire que la politique de concorde de l'Algérie est authentique et l'apaisement réel.» Un projet d'attentat contre l'ambassade des États-Unis Arrivé en France en 1987 comme étudiant, Djamel Beghal a été déchu de sa nationalité française en décembre 2006 après avoir été condamné à dix ans de prison . Le 19 septembre 2007, un arrêté d'éloignement vers l'Algérie avait été émis à son encontre. Mais, à l'époque, l'islamiste algérien estimait que son expulsion le mettait en danger au motif de possibles tortures dans son pays. La Cour européenne des droits de l'homme (CEDH) avait alors recommandé aux autorités françaises de ne pas l'expulser. Entre 2009 et 2010, l'embarrassant Djamel Beghal avait été assigné à résidence, , dans l'attente de son expulsion. Là-bas, l'islamiste algérien avait reçu à plusieurs reprises Chérif Kouachi et Amedy Coulibaly. Aujourd'hui, Djamel Beghal, qui est considéré par les services , préfère l'expulsion à l'assignation. «Il serait totalement incohérent de refuser à mon client d'être renvoyé en Algérie, alors que depuis 2007 les gouvernements successifs ont tous cherché à l'y refouler ! s'insurge Bérenger Tourné. Sauf à prendre le risque que le climat favorable actuel en Algérie cesse et que son expulsion soit finalement impossible dans les mois à venir, quand il sera en bout de peine.» L'administration pénitentiaire (AP) a déjà fait savoir qu'elle était défavorable à l'octroi d'un aménagement de peine. «La France a peur d'être condamnée par la CEDH au cas où Beghal serait tué en Algérie», souffle une source proche du dossier. Pour justifier son avis, l'AP affirme sans rire «ne disposer d'aucun justificatif officiel attestant la nationalité algérienne de Djamel Beghal». Et ce malgré l'arrêté d'expulsion de 2007... L'encombrant résident de Murat Djamel Beghal a passé un an à Murat, dans le Cantal, à attendre une expulsion vers l'Algérie qui n'a jamais eu lieu. Son séjour sur place n'a pas été du goût de tous les habitants. A commencer par le propriétaire de l'hôtel les Messageries qui, sur réquisition préfectorale, a été contraint de lui trouver une chambre. La meilleure... L'islamiste algérien avait ensuite occupé un studio, à proximité de l'hôtel. Le Cantal avait été choisi car peu habité et éloigné de tout. Cela n'a pas empêché Djamel Beghal de recevoir de nombreuses visites, notamment celles de Cherif Kouachi et Amedy Coulibaly, les terroristes de «Charlie Hebdo» et de l'Hyper Cacher à Paris, qu'il avait connus en prison. Sous surveillance des services de renseignement, Chérif Kouachi a été photographié en train de jouer au football avec Djamel Beghal en avril 2010 quand Coulibaly se faisait immortaliser avec sa compagne Hayat Boumeddiene et son mentor, une arbalète à la main.   "}