{"title": "Attentats en Egypte contre deux églises : au moins 44 morts, Daech revendique", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "09/04/2017", "theme": "Faits divers", "content": " Dimanche noir pour la communauté copte égyptienne. Au moins 44 personnes ont perdu la vie dans deux attentats perpétrés contre des églises coptes, à Tanta, au nord du Caire, et Alexandrie. Daech, dont la branche égyptienne avait récemment appelé à prendre pour cible la communauté copte, a revendiqué ces attentats commis, selon les djihadistes, par des kamikazes égyptiens. A LIRE.  Tanta : au moins 27 morts et 78 blessés. Le premier attentat a touché ce dimanche matin l'église copte Mar Girgis de Tanta, une ville de 400 000 habitants située dans le delta du Nil, au nord du Caire. L'explosion s'est produite vers 10 heures alors que la communauté chrétienne célébrait le dimanche des Rameaux. Dans la matinée, des médias d'Etat égyptiens ont publié des images de l'église de Tanta peu après l'explosion qui a fait au moins 27 morts et 78 blessés. الرئيس المصري يأمر بفتح مستشفيات الجيش لعلاج المصابين\n\n                            \r\n— Akhbar null أخبار الآن (@akhbar)  La bombe aurait été placée à l'intérieur de l'église, où se déroulait une messe. Parlant au téléphone à la télévision «Nile News», le gouverneur de Gharbiya, le général Ahmad Deif, a affirmée qu'il n'y avait pas encore d'informations sur la nature de l'attentat. «Soit une bombe a été placée dedans, soit quelqu'un s'est fait exploser», a-t-il indiqué. Le chef de la sécurité de la province a été remplacé à son poste dans l'après-midi par le ministre de l'Intérieur égyptien, Magdy Abdel Ghaffar. Les habitants ne cachent pas leur colère samedi après-midi face aux manquements de la police. «Comment la bombe a pu entrer, alors que (les policiers) sont assis et alignés» devant l'église, s'insurge Nagat Assaad, qui retient ses larmes. «A quoi servent les détecteurs(de métaux NDLR)», poursuit-elle. «On ne veut pas de leur protection», lâche-t-elle en référence à la police égyptienne. L'église de Tanta avait indiqué fin mars sur sa page Facebook qu'un «objet suspect» avait été retrouvé devant le bâtiment et qu'une équipe de démineurs l'avait récupéré et transporté «dans un véhicule spécial». Alexandrie : au moins 17 morts. Quelques heures plus tard, en début d'après-midi, un autre attentat a cette fois-ci visé l'église Saint-Marc d'Alexandrie, où se trouvait le pape copte orthodoxe. Au moins dix-sept personnes sont décédées, selon le ministère égyptien de la Santé. Quarante-huit autres sont blessées. L'attaque aurait été commise par un kamikaze. «L'élément terroriste équipé d'une ceinture explosive» a tenté de pénétrer dans l'église où se trouvait le pape copte Tawadros II à l'occasion de la fête des Rameaux, mais les policiers l'en ont empêchés et il s'est fait exploser», a expliqué le ministre de l'Intérieur égyptien. Un responsable de l'église copte a indiqué que le Tawadros II était parti avant l'explosion. L'incompréhension est la même au sein de la population locale : Dans la rue, une femme copte d'une quarantaine d'années exprime sa colère face aux policiers qui bloquent l'accès à l'église: «A quoi sert de fermer la rue maintenant? Vous auriez dû le faire avant l'explosion!». > A LIRE AUSSI. Le président égyptien chef d'Etat a annoncé depuis son palais présidentiel un «état d'urgence pour trois mois». Le Parlement, dominé par les partisans du président Sissi, doit encore approuver cette décision. «Il y a une série de procédures qui vont être prises, en premier lieu un état d'urgence de trois mois», a précisé le président, le visage grave, précisant que la mesure avait été prise pour «protéger» et «préserver» le pays. Le président égyptien Abdel Fattah al-Sissi avait demandé un peu plus tôt par communiqué «le déploiement immédiat d'unités de protection de l'armée pour aider la police à sécuriser les infrastructures vitales et importantes dans toutes les provinces du pays». Donald Trump s'est dit sur Twitter «confiant dans la capacité du président à gérer la situation comme il se doit». ...confidence that President Al Sisi will handle situation properly.\r\n— Donald J. Trump (@realDonaldTrump)  Al Azhar condamne fermement. De son côté, Al Azhar, prestigieuse institution de l'islam sunnite basée au Caire, a rapidement réagi pour dénoncer l'attaque contre «des innocents». «L'objectif de cet attentat terroriste lâche est de déstabiliser la sécurité et la stabilité de notre Egypte, et l'unité du peuple égyptien, ce qui exige de toutes les composantes de la société qu'elles restent soudées», a-t-elle ajouté. A LIRE AUSSI.  La visite du pape François en vue. Ces attentats interviennent quatre mois après une attaque-suicide qui avait fait une . En le revendiquant, Daech avait affirmé sa détermination à continuer les attaques contre «tout infidèle ou apostat en Egypte et partout». Ceux de dimanche interviennent moins de trois semaines avant une visite du pape François, prévue les 28 et 29 avril, en Egypte. Le souverain pontife a d'ailleurs présenté ses «profondes condoléances» lors de la prière de l'Angélus dimanche. "}