{"title": "Attentat dans le métro de Londres : «Une chasse à l'homme en cours», annonce le maire", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "15/09/2017", "theme": "Faits divers", "content": " Une «chasse à l'homme» était en cours vendredi après l'explosion d'une bombe artisanale dans une station du métro de Londres,  en libérant une «boule de feu» dans une rame à l'heure de pointe. L'attentat - le cinquième en six mois au Royaume-Uni - s'est produit vers 8h20 (9h20 à Parias), en pleine heure de pointe, dans la station de Parsons Green, située dans un quartier aisé du sud-ouest de Londres.\r\n«Une chasse à l'homme est en cours» pour retrouver le ou les auteurs de l'attentat, qualifié de «terroriste» par la police, a annoncé sur LBC Radio le maire de Londres, Sadiq Khan. La police a précisé dans un communiqué que son unité de contre-terrorisme procédait à des «investigations rapides pour identifier les responsables», ajoutant toutefois qu'«aucune arrestation» n'avait pour l'heure été effectuée.\r\nDes photos diffusées sur Twitter montraient un seau blanc en train de brûler mais peu abîmé, dans un sac de congélation de supermarché LIDL à l'intérieur d'un wagon du métro, à proximité des portes automatiques, et dont sortaient des fils électriques. Work colleague was on district line train at Parsons Green when bag exploded \r\n— Typical Indian (@motivation0907)  Cela suggère que «\"l'explosion\" n'a que partiellement réussi», a estimé Hans Michels, professeur d'ingénierie chimique à l'Imperial College de Londres. Les environs de la station ont été bouclés par la police, qui a installé un cordon de sécurité et posté des hommes équipés de fusils d'assaut. Terrorisme à Londres : explosion dans le métroDes militaires envoyés sur des sites protégésLe Royaume-Uni a relevé vendredi son niveau d'alerte terroriste au niveau maximum, après que Daech a revendiqué l'attentat. Il est passé de «grave» à «critique», a indiqué la Première ministre britannique, Theresa May, ce qui signifie qu'un attentat est «imminent».\r\n«Le public verra plus de policiers armés dans le réseau de transport public et dans nos rues», a-t-elle assuré. «C'est une mesure proportionnée et sensée qui apportera davantage d'assurance et de protection pendant que l'enquête se poursuit». Des militaires vont être déployés «sur certains sites protégés qui ne sont pas accessibles au public».   "}