{"title": "Attentat de Berlin : l'attaque relance le débat sur la sécurité en Allemagne", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "21/12/2016", "theme": "International", "content": " Première attaque islamiste de grande ampleur en Allemagne,  alimente outre-Rhin le débat sur la sécurité et les mesures à prendre. «Cet attentat aurait pu être évité si la place avait été protégée par des blocs de béton», critique Joachim Krause, directeur de l'institut pour les politiques de sécurité de l'Université de Kiel .\r\n«Il faudrait systématiquement sécuriser ce type de places» comme en Israël, «mais en Allemagne cet aspect a été négligé», ajoute-t-il. A Hambourg, Stuttgart et Dresde, les marchés de Noël ont toutefois installé des bornes de béton depuis lundi soir.\r\nLes autorités se défendent en affirmant, comme le chef de la police judiciaire allemande (BKA) Holger Münch, qu'une sécurité totale n'existe pas. «Il y aura toujours un risque», a-t-il prévenu. «Si nous sécurisons tout, contrôlons toutes les entrées des espaces publics, cela ne correspondra plus à la culture d'ouverture qui est la nôtre», a aussi jugé mercredi le maire de Berlin, Michael Müller.\r\n Le rôle de l'armée en question\r\nLa controverse concerne notammentle rôle de l'armée allemande. Si les patrouilles de soldats sont monnaie courante dans plusieurs pays européens, comme en France ou en Belgique, elles constituent encore un tabou en Allemagne. Après la période nazie, le pays a volontairement limité les possibilités d'intervention de son armée dans sa Constitution.  \r\nL'aile bavaroise (CSU) du parti conservateur de la chancelière Angela Merkel a relancé une campagne qu'elle a initiée il y a quelques mois lors des premiers attentats revendiqués par l'organisation du groupe Etat islamique en Allemagne. Elle vise à autoriser l'armée allemande à effectuer des tâches de sécurité publique. «La Bundeswehr devrait pouvoir apporter sa contribution à la sécurité des citoyens là où elle peut le faire de par son équipement ou son entraînement» et aider par ce biais la police, a demandé mercredi un membre de CSU, Florian Hahn, dans le groupe de presse régional Madsack.\r\n , les autorités ont fait un premier pas en autorisant des exercices commun police-armée. On reste encore loin toutefois d'un feu vert à un déploiement sur la voie publique et les interventions des responsables politiques restent mesurées. Personne ne s'avise à envisager un quelconque état d'urgence. Un responsable du parti d'Angela Merkel (CDU), Klaus Bouillon, a ainsi créé la polémique en parlant d'«état de guerre» dans le pays après l'attentat de Berlin. Il a dû faire immédiatement machine arrière. Attentat de Berlin : 12 morts, 48 blessés, un suspect en fuite\r\n Une méfiance envers la vidéo-surveillance\r\nQuant au recours à la vidéo-surveillance, il continue aussi de susciter la méfiance de beaucoup d'Allemands, dans un pays également marqué par les méthodes de la Stasi en RDA. Le vice-président d'un syndicat de policiers (DPoIG), Ernst Walter, a appelé à renforcer nettement la vidéo-surveillance et à cesser de «diaboliser».\r\n «Si les responsables politiques continuent à se cacher derrière la protection des données personnelles et la promotion de la liberté individuelle, en compliquant du coup le travail de la police, nous continuerons à avoir des problèmes pour enquêter sur les attentats à l'avenir», a estimé Ernst Walter sur la chaîne de télévision ARD. "}