{"title": "Les assassins du père Hamel ont «échoué» à exacerber «la peur des Français»", "newspaper": "leparisien", "author": "C.S avec AFP", "date_publi": "26/07/2017", "theme": "Faits divers", "content": " La France a rendu hommage mercredi matin au père Hamel,  dans son église de Saint-Etienne-du-Rouvray, près de Rouen (Seine-Maritime). le président Emmanuel Macron, le Premier ministre Edouard Philippe et le ministre de l'Intérieur Gérard Collomb étaient présents pour cette messe célébrée par l'archevêque de Rouen, Dominique Lebrun.   Du président de la République au maire de la commune, tous les représentants présents ont voulu faire du village normand un «exemple» de tolérance et de solidarité pour la France entière.\r\n  «La haine n'a pas triomphé et elle ne triomphera pas»\r\nL'office a débuté par un long silence à 9 heures précises, heure à laquelle le prêtre avait commencé à célébrer sa messe il y a un an devant cinq personnes. «La haine n'a pas triomphé et elle ne triomphera pas, a assuré Mgr Dominique Lebrun. Nous faisons mémoire d'un Père qui continue de veiller sur nous (...) Le père Hamel parlait le langage de l'amour. Tuer au nom de Dieu est inhumain.»\r\n \"Dans cette eglise le  parlait le langage de l'amour\", Mgr Lebrun \n\n                            \r\n— Anne Keller (@annekeller2)  Il a également tenu à remercier de leur présence des représentants normands du Conseil français du Culte musulman (CFCM), alors que la mosquée Yahia jouxte l'église. Quatorze membres de la famille de Jacques Hamel ont assisté à l'office. «Vous êtes là ce matin, entourés mais encore atterrés, peut-être révoltés ou simplement fatigués, après une année particulièrement difficile», a déclaré Mgr Lebrun. Le maire de la commune a lui aussi insisté sur la solidarité inter-confessionnelle. «Le piège de ceux qui cherchent à opposer et diviser ne s'est pas refermé parce que les stéphanaises et les stéphanais sont fidèles à leur valeurs, a affirmé le nouveau maire de Saint-Étienne-du-Rouvray, Joaquim Moïse. La cicatrisation sera longue mais le sang versé nous a renforcé dans notre irrésistible désir de mieux vivre en fraternité» «Le martyr du père Hamel n’aura pas eu lieu pour rien» A l'issue de la cérémonie religieuse, une «stèle républicaine pour la paix et la fraternité» a été dévoilée par le chef de l'Etat et la soeur du père Hamel, devant près de 300 personnes venues assister à la commémoration. Emmanuel Macron a ensuite prononcé un discours dans lequel il a insisté d'emblée sur le «pardon» des catholiques.Les articles de la Déclaration universelle des Droits de l'Homme sont inscrits sur cette stèle. (AFP/Charly Triballeau) «La République n'a pas à combattre une religion. Merci d'avoir refusé cette soif de vengeance et de représailles, a déclaré le président en fin de matinée devant le parvis de l'église. Au cœur de nos lois et de nos codes forgés par l'Histoire, il est une part qui ne se négocie pas, une part sur laquelle on ne porte pas la main, une part, j'ose le mot, sacrée. Cette part, c'est la vie d'autrui». Selon lui, les assassins du père Hamel ont «échoué» à exacerber «la peur des Français». «Le martyr du père Hamel n’aura pas eu lieu pour rien», a-t-il conclu, pour ce qui restera comme son premier discours sur la place des religions en France.VIDEO. Emmanuel Macron : «La République n'a pas à combattre une religion»\r\n LIRE AUSSI\r\n> Des vêpres célébrées en fin de journée à Rouen Dans des conditions très strictes de sécurité, le président Macron était arrivé juste avant la messe et est immédiatement entré dans l'église. Il avait été précédé par le Premier ministre Edouard Philippe, le ministre de l'Intérieur Gérard Collomb, le président du Conseil constitutionnel Laurent Fabius ou encore l'ex-députée de Seine-Maritime, Valérie Fourneyron. En soirée, des vêpres ont été célébrées par l'archevêque dans la basilique de Bonsecours, sur les hauteurs de Rouen. Puis des dizaines de personnes sont allées se recueillir sur la tombe de Jacques Hamel, enterré dans un cimetière tout proche, dans le carré réservé aux religieux, dont des représentants de plusieurs organisations musulmanes. LIRE AUSSI\r\n> "}