{"title": "Attentat de Berlin : «Haut niveau de menace» en France, selon Hollande ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/12/2016", "theme": "Faits divers", "content": " L'onde de choc de  de Berlin . Après avoir assuré l'Allemagne de son «soutien» et sa «compassion» au nom des Français, François Hollande a confirmé ce mardi que l'Hexagone était sujet à «un haut niveau de menace» et qu'«un plan de vigilance particulièrement élevé» était en place. VIDEO. Sur le marché de noël des Champs-Elysées : «On n'est à l'abri de rien» «La France sait ce que représente une attaque terroriste, ce qu'elle peut provoquer de désolation et également de malheur et combien il nous faut être soudés, unis. Ca vaut pour un pays quand il est frappé, ça vaut pour toute l'Europe, et ça vaut même pour le monde entier, face à la menace terroriste», a d'abord commenté le chef de l'État à l'issue d'un entretien avec le président du Sénégal Macky Sall. > En direct.  VIDEO. Attentat de Berlin : 12 morts, 48 blessés, un suspect en fuite Le Roux arpente symboliquement le marché de Noël de Strasbourg Le président a ensuite tenté de rassurer : «Ici, en France, toutes les consignes avaient déjà été données pour que nous puissions sécuriser autant qu'il est possible tous les lieux et notamment les marchés de Noël et autres rassemblements.» Symboliquement, le chef de l'État a par ailleurs envoyé son nouveau ministre de l'Intérieur, . Et ce dernier de commenter sur place : «Le dispositif n'a pas à être renforcé. Il y a eu un très haut niveau d'anticipation et de préparation. Mais il doit être adapté au jour le jour.» Plus tôt dans la journée, . Sur Europe 1, Bruno Le Roux avait expliqué qu'«il y a les effectifs mais (que) les Français ont eux-mêmes un grand rôle. Je demande à chacun de nos concitoyens d'être prudents mais d'éviter le climat de peur.» Dans une allocution très politique, la chancelière allemande, . «Beaucoup parmi nous se demandent comment nous allons continuer après ce crime, perpétré dans un lieu consacré à Noël... Je ne sais pas ! Mais ce que je peux vous dire, a-t-elle lancé, c'est que nous ne voulons pas renoncer à notre marché de Noël ! Nous allons trouver la force !»  VIDEO. Attaque de Berlin : Merkel confirme qu'il s'agit d'«un acte terroriste»   "}