{"title": "Hommage au policier tué : En Marche! demande l'exclusion de Jean-Marie Le Pen", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "29/04/2017", "theme": "Election présidentielle", "content": " Le mouvement En Marche! d'Emmanuel Macron a demandé samedi que Marine Le Pen «condamne publiquement les propos de son père» sur , et mette fin «aux fonctions encore occupées par Jean-Marie Le Pen» au FN. Dans son dernier «journal de bord» diffusé sur YouTube, Jean-Marie Le Pen, co-fondateur du Front national, s'est déclaré  pour le policier, jugeant «qu'on rendait plutôt hommage à l'homosexuel qu'au policier». «La participation de son conjoint, le long discours qu'il a prononcé, a en quelque sorte institutionnalisé le mariage homosexuel et l'exaltait en quelque sorte d'une façon publique», a-t-il aussi dénoncé.  LIRE AUSSI\r\n>  Marine Le Pen : «Une cérémonie très digne» , la candidate du FN, Marine Le Pe,n a déclaré vendredi avoir «trouvé cette cérémonie très digne» et «été très touchée par le discours qui a été tenu par son compagnon», lors de l'hommage auquel elle avait été conviée par François Hollande, comme son adversaire Emmanuel Macron. Mais, a critiqué le porte-parole d'En Marche! Benjamin Griveaux, elle «n'a toujours pas, plus de 24 heures après la diffusion de cette vidéo, condamné fermement les propos tenus par son père, qui est encore le président d'honneur du Front national et membre de droit du comité central de ce parti». En Marche! réclame une éviction immédiate du père «Je demande à la candidate du parti Front national de condamner publiquement les propos de son père et de mettre fin immédiatement aux fonctions encore occupées par Jean-Marie Le Pen au sein du Front national. Comment croire qu'elle pourrait, demain, assumer les plus hautes charges de l'Etat, si elle n'est pas capable de sanctionner de tels comportements dans son propre parti ?», a-t-il ajouté dans le communiqué. Et de conclure: «le Front national n'a pas changé (...) ni dans ses pratiques anti-républicaines, ni dans son idéologie. Que nos concitoyens qui doutent ou hésitent encore à aller voter le 7 mai prochain en soient pleinement conscients : choisir le vote blanc ou l'abstention, c'est mettre un bulletin dans l'urne en faveur de la famille Le Pen et de sa détestation de nos différences». Macron : des propos «doublements indécents» Interrogé sur les propos de Jean-Marie Le Pen en marge d'une visite dans la Vienne, Emmanuel Macron les a jugés «doublement indécents». «Indécents à l'égard de nos forces de l'ordre et de ce que la France a subi la semaine dernière avec cet attentat terroriste, a poursuivi le candidat. Indécents parce qu'il manifestait à nouveau une véritable homophobie. Le Front national est ensuite un parti qui prend ses responsabilités. Il dit un peu ce qu'il est à travers ce genre de provocations.» Rachline (FN) : «En Marche devrait s'adresser aux juges» Le ministre de l'Intérieur, Matthias Fekl, a condamné vendredi les propos du cofondateur du FN sur Twitter : «Notre police est à l'image de la France. Honte à M. #LePen qui salit l'hommage à #XavierJugelé et le magnifique discours de son conjoint».  Notre police est à l'image de la France. Honte à M.  qui salit l'hommage à  et le magnifique discours de son conjoint\r\n— Matthias Fekl (@MatthiasFekl)  «En Marche devrait s'adresser aux juges : ce sont eux qui ont rendu à Jean-Marie Le Pen son statut de président d'honneur, annulant la décision du FN», a répondu David Rachline, directeur de campagne de Marine Le Pen, . \"En Marche !\" devrait s'adresser aux juges : ce sont eux qui ont rendu à JMLP son statut de président d'honneur, annulant la décision du FN.\r\n— David Rachline (@david_rachline)   VIDEO. L'hommage du compagnon de Xavier Jugelé "}