{"title": "Le chien traîné en scooter attend une famille d’accueil", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "08/02/2018", "theme": "Faits divers", "content": "Gucci, l’American Staff de 3 ans, traîné derrière un scooter, est arrivé au refuge de Morainvilliers dans les Yvelines.  montrant un chien noir attaché par une laisse et traîné en scooter avaient été postées mardi sur Snapchat, et reprises abondamment sur les réseaux sociaux. Grâce à la mobilisation des internautes,  le commissariat de Bobigny (Seine-Saint-Denis) a pu remonter en 24 heures au (x) détenteur (s) du chien et leurs complices, qui se trouvent actuellement en garde à vue. La Fondation Assistance Aux Animaux, qui a déposé plainte pour sévices et actes de cruauté, a recueilli l’animal., des nouvelles du chien traîné par un scooter:Suite au dépôt de plainte de la Fondation , GUCCI a été saisi par la . Le chien va bien, il est en direction de l'un de nos refuges. D'autres nouvelles arrivent très vite ! \n\n                            — Fondation AAA (@FAAOfficiel) Jointe au téléphone par La Parisienne, la responsable Anne-Claire Chauvancy raconte l’arrivé de Gucci, un mâle noir de 3 ans, de type American Staff. « Il est aujourd’hui accueilli au refuge Morain-Villiers (78), qui accueille environ cinquante chats et une cinquantaine de chiens. Il va rester quelques temps à l’infirmerie, parce qu’il est maigre et qu’il doit être examiné par un vétérinaire » dit-elle. «Ses coussinets ont cicatrisé » précise-t-elle. Si la vidéo a été postée cette semaine, il apparaît que les images ont été tournées plusieurs semaines auparavant. « Le chien n’est pas en bon état, il porte beaucoup de cicatrices au museau, aux pattes, aux flancs... Quand il a été traîné en scooter, il n’arrivait pas à suivre le véhicule, il a fini par être traîné couché. La peau a été arrachée aux pattes, au ventre et au museau » dit-elle. « Aujourd’hui nous attendons une famille d’accueil jusqu’au jugement des coupables». La fondation de protection des animaux ouvre 700 enquêtes par an, et recueille 800 animaux traités chaque année. «On récupère au moins un animal par semaine dont les maltraitances dépassent l’entendement » explique, révoltée Anne-Claire Chauvancy.  "}