{"title": "Voiture aux bonbonnes : histoire d'un commando de femmes", "newspaper": "leparisien", "author": "Stéphane Sellami", "date_publi": "11/10/2016", "theme": "Faits divers", "content": " Aprèss'être assurés que la porte d'entrée n'avait pas été piégée, les policiers de la Direction générale de la sécurité intérieure (DGSI) pénètrent, le 8 septembre, vers 21 h 20, dans un appartement de la résidence la Grange-aux-Belles à Boussy-Saint-Antoine (Essonne). Quelques instants plus tôt, trois femmes,, quelque part en région parisienne, ont été . Informés le matin même de cette nouvelle menace, les enquêteurs de la DGSI sont remontés, en un temps record, jusqu'à ce commando de femmes fanatisées et téléguidées depuis la zone irako-syrienne par . Les policiers font alors d'une pierre deux coups. Parmi les suspects qu'ils viennent d'interpeller figure Inès Madani, recherchée depuis le 4 septembre pour sa participation à un projet d'attentat à la voiture piégée en plein cœur de Paris. Au petit matin, ce jour-là, une Peugeot 607, avec six bonbonnes de gaz et deux bidons d'essence, avait été retrouvée à deux pas de la cathédrale Notre-Dame de Paris. Le véhicule était celui du père de Madani, qu'elle lui avait volé. A Boussy-Saint-Antoine, quatre jours plus tard, les policiers sont intervenus in extremis, juste avant un autre passage à l'acte. Le commando des trois femmes interpellées, même en passe d'être arrêté, est resté déterminé jusqu'au bout.  (à gauche) Sarah Hervouët, 23 ans, de Cogolin, femme de ménage en hôpital psychiatrique. (Au centre), Amel Sakaou, 39 ans, de Boussy-Saint-Antoine, sans profession.  Sarah Hervouët, 23 ans, vêtue d'un jilbab noir, femme de ménage dans un hôpital psychiatrique de Cogolin (Var), où elle vit, a poignardé un policier de la DGSI, qui surveillait le domicile conspiratif. Inès Madani, 19 ans, originaire de Tremblay-en-France (Seine-Saint- Denis), a été blessée lorsqu'elle a voulu à son tour s'en prendre à un policier avec un couteau. Quant à la troisième, la logeuse de l'équipe, Amel Sakaou, 39 ans, ancienne responsable sécurité dans un centre commercial tout proche — avant d'abandonner son poste parce qu'elle ne pouvait pas y porter le voile —, elle avait tracé sur le miroir de sa salle de bains juste avant de sortir de chez elle « Maman vous aime ». Un message en guise d'adieu à ses quatre enfants ? C'est le téléphone de Madani qui a mené les policiers dans cette planque de l'Essonne. Cette jeune fille, déscolarisée après une année de 1re en gestion administrative, avait été géolocalisée, grâce à son portable, du côté de Sarcelles (Val-d'Oise), deux jours après la découverte de la voiture aux bonbonnes. Elle avait ensuite « cheminé » jusqu'à Boussy-Saint-Antoine, où elle assure avoir seulement été hébergée par Amel Sakaou. Sarah Hervouët promise tour à tour à Larossi Abballa et Adel Kermiche C'est dans cet appartement que le trio se forme, sur recommandation de Rachid Kassim, alias Abou Kassim ou @, 29 ans, qui les avait mises en relation, sur l'application de messagerie cryptée Telegram, en demandant à Sarah Hervouët de rejoindre le duo déjà constitué. Celle qui utilise le pseudo de Marie-Antoinette sur cette messagerie a été mariée religieusement pendant un mois à un musulman de Nice (Alpes-Maritimes), avant d'être tour à tour promise à Larossi Abballa, le tueur d'un couple de policiers à Magnanville (Yvelines), abattu par le Raid le 13 juin, puis à Adel Kermiche, un des deux meurtriers du père Jacques Hamel, à l'église de Saint-Etienne-du-Rouvray (Seine-Maritime), lui aussi neutralisé par les forces de l'ordre le 26 juillet. Kassim s'accroche à sa recrue à qui il a déjà demandé de passer à l'acte quelques jours plus tôt. Elle devait s'en prendre au maire de Cogolin (Var). Pour le symbole et toucher « en plein cœur le gouvernement français ». Rachid Kassim lui conseille aussi d'acheter « un pistolet en plastique et des pétards » pour attaquer un lieu public ou une banque et créer la panique. « Il m'a dit que si j'agitais le pistolet devant les policiers, j'allais me faire tirer dessus », confesse encore Sarah Hervouët. Mais l'apprentie terroriste, après un sérieux repérage des lieux, renonce : « Je ne le sentais pas du tout, je ne voulais pas casser la vie sociale de ma mère et le faire là où j'habite », précise-t-elle en garde à vue, précisant aussi avoir eu la volonté de « mourir en martyre ». C'est ainsi que le 7 septembre au soir, sur l'impulsion de @, Marie-Antoinette monte dans un train en gare de Saint-Raphaël (Var), à destination de Paris, pistolet factice et lampe à impulsion électrique en poche pour retrouver deux « sœurs » qui veulent faire « la même chose » en région parisienne. Le lendemain matin, peu avant 8 heures, en descendant sur le quai de la gare de Boussy, elle adresse un SMS à Inès Madani : « L'oiseau est arrivé ». Hervouët est alors prise en main par ses deux complices qui, d'emblée, se méfient, la soupçonnant d'être une infiltrée. Madani et Sakaou lui intiment l'ordre de se mettre nue puis examinent son portable dans lequel elles trouvent les numéros de deux policiers de la DGSI. Des coordonnées enregistrées après son « débriefing » dans les locaux de ce service alors qu'elle avait voulu se rendre en Syrie au mois de mars 2015... Puis les deux évoquent le projet de s'en « prendre à une synagogue ». De quelle manière ? Des bouteilles vides, munies de mèches en papier, s'apparentant à des cocktails Molotov, ont été saisies dans l'appartement de Boussy. C'est un appel le 8 septembre vers 19 heures de la fille aînée d'Amel Sakaou, âgée de 16 ans, qui précipite la suite des événements. L'adolescente leur indique qu'il y « a plein de flics à la gare ». Le trio jaillit de sa planque et Sarah Hervouët s'attaque, selon ses propres termes, au premier « monsieur » qu'elle aperçoit.EN SAVOIR PLUS >> >>>>   "}