{"title": "Voiture aux bonbonnes : du baby-sitting pour financer l'attentat", "newspaper": "leparisien", "author": "St.S.", "date_publi": "11/10/2016", "theme": "Faits divers", "content": " Inès Madani, 19 ans, blessée par l'un des policiers venu l'interpeller alors qu'elle était armée d'un couteau, a été entendue la semaine dernière sur son implication dans. Cette jeune fille, radicalisée, est soupçonnée d'avoir tenté de mettre le feu à la Peugeot 607 appartenant à son père, remplie de bonbonnes de gaz, retrouvée, dans la nuit du 3 au 4 septembre, stationnée près de Notre-Dame de Paris. Selon nos informations, Inès Madani a assuré avoir « renoncé » à son funeste projet, avant d'être mise en examen pour ces faits et reconduite dans sa cellule de prison. Une version largement contredite par sa complice présumée, , interpellée au lendemain des faits et écrouée depuis. Cette dernière avait expliqué aux enquêteurs de la section antiterroriste (SAT) de la brigade criminelle qu'Inès Madani avait tenté d'incendier le véhicule de son père avant de quitter les lieux. S'apercevant que le feu ne prenait pas, les deux terroristes auraient fait demi-tour pour tenter de faire exploser le véhicule. « Elles ont finalement quitté les lieux avant d'avoir pu recommencer parce qu'elles ont cru apercevoir des policiers en civil s'approcher de leur voiture », assure un proche de l'affaire. Les bonbonnes de gaz achetées dans des supérettes Rapidement interrogée sur ces faits, le 10 septembre, alors qu'elle se trouvait toujours à l'hôpital, Inès Madani a reconnu avoir « pris la voiture sans le dire » à son père. « Les clés étaient dans le tiroir de la chambre, a-t-elle avoué. Je n'ai pas le permis, mais je sais conduire cette voiture parce qu'elle est automatique. » Inès Madani a aussi précisé avoir acheté les bonbonnes de gaz « un peu partout ». « Dans des supérettes dans le 93, à Sarcelles (Val-d'Oise), a-t-elle indiqué. Une bouteille coûtait environ 50 €. L'argent provenait des économies que ma famille me donnait. J'ai gardé des enfants une ou deux fois et ça me faisait un peu d'argent. » A ses côtés dans l'appartement de Boussy-Saint-Antoine, une de ses complices a relaté l'avoir entendue « rigoler » alors que l'affaire de la voiture aux bonbonnes était évoquée à la télé. « Elle parlait de la voiture et de son père, a affirmé sa comparse. Elle disait : dire que c'est mon père qui m'a balancée. »EN SAVOIR PLUS >> >> >>  "}