{"title": "Attentat d'Istanbul : 44 morts selon un nouveau bilan et 13 personnes arrêtées ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/06/2016", "theme": "International", "content": "Le bilan de l'attentat qui a visé mardi l'aéroport international Atäturk d'Istanbul en Turquie mardi soir s'est alourdi jeudi. On déplore désormais 44 victimes, dont 19 étrangers, selon le ministère de l'Intérieur turc.  Le ministère de l'Intérieur a précisé que le décompte «ne comprend pas les kamikazes, dont on connaît l'identité de l'un d'eux». L'enquête avance sur cette attaque que La nationalité des trois kamikazes qui se sont fait exploser à l'aéroport a été révélée. «Nous pouvons confirmer que les assaillants d'Istanbul sont de Russie, d'Ouzbékistan et du Kirghizstan», a affirmé un responsable sous couvert d'anonymat. Le quotidien turc «Hürriyet» a, quant à lui, rapporté que l'un des kamikazes était un combattant tchétchène nommé Osman Vadinov, qui serait venu en Turquie depuis Raqa, fief de l'EI en Syrie. 13 arrestations dont 4 ressortissants étrangers Par ailleurs, la police turque a procédé jeudi à 13 arrestations lors d'une vaste opération policière visant 16 adresses à Istanbul. Parmi les personnes interpellées, qui ont toutes été placées en détention, figurent 4 étrangers.  Le déroulement du raid macabre dans le terminal des vols internationaux d'Atatürk, un grand aéroport très moderne, le troisième d'Europe, commençait à se clarifier.Le Premier ministre Binali Yildirim a expliqué tard mercredi que «les terroristes, après avoir d'abord voulu passer les (premiers) contrôles de sécurité» juste à l'entrée de l'aérogare, se sont ravisés et «sont revenus avec des fusils-mitrailleurs qu'ils ont sortis de leurs valises avant de passer les contrôles en tirant sans discrimination sur les gens».«L'un d'entre eux s'est fait exploser à l'extérieur» et «les deux autres ont profité de la panique, sont entrés dans l'aéroport et se sont fait exploser», a-t-il dit. Un deuxième scénario Un haut responsable turc proche de la présidence ayant requis l'anonymat a livré un récit différent à l'AFP. Il a expliqué qu'une première explosion avait eu lieu lorsque l'un des kamikazes était entré dans le hall des arrivées et s'est fait sauter juste avant les machines à rayons X.Profitant de la panique provoquée par la déflagration parmi les passagers et le personnel de l'aérogare, un deuxième kamikaze est entré dans le hall des arrivées, est monté à celui des départs, et s'est fait sauter lui aussi.Enfin le troisième kamikaze a attendu à l'extérieur de l'aéroport et s'est fait exploser en dernier. «Quelqu'un va-t-il démissionner?» Le triple attentat suicide n'avait toujours pas été revendiqué jeudi. L'EI n'a jusqu'ici jamais revendiqué les attaques qu'Ankara lui a attribuées sur le sol turc. Le Premier ministre a affirmé que la «présence de personnel entraîné» serait «accrue» dans les aéroports du pays. Le journal d'opposition «Cumhuriyet» a pris à parti jeudi le gouvernement en demandant «Quelqu'un va-t-il démissionner?» et en rappelant qu'après les attentats à l'aéroport et dans le métro de Bruxelles en mars des ministres avaient présenté leur démission. La Tour Eiffel aux couleurs turques Istanbul et Ankara ont été secouées depuis l'an dernier par une série d'attentats qui ont fait 260 morts et créé un climat de forte insécurité. Ils ont visé les forces de sécurité turques ou des lieux emblématiques, provoquant une chute brutale du tourisme, et ont été attribués soit à l'EI soit aux rebelles kurdes, notamment aux TAK, une émanation du Parti des Travailleurs du Kurdistan (PKK). Ce nouvel attentat à Istanbul, le 4e et le plus meurtrier en un an dans la première ville du pays, a choqué la Turquie et a été condamné par de nombreuses capitales. A Paris, la Tour Eiffel sera éclairée jeudi soir aux couleurs de la Turquie.     VIDEO. Turquie : attentat-suicide à l'aéroport d'Istanbul "}