{"title": "Attentat de Manchester : la campagne pour les législatives britanniques suspendue", "newspaper": "leparisien", "author": "G.L.", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " La Première ministre britannique, la conservatrice Theresa May, et son rival travailliste Jeremy Corbyn ont décidé mardi de suspendre leur campagne en vue des élections législatives du 8 juin, après . «J'ai parlé avec la Première ministre et nous sommes tombés d'accord pour suspendre la campagne nationale des élections législatives jusqu'à nouvel ordre», a déclaré Jeremy Corbyn dans un communiqué. Plus tôt, un porte-parole du parti conservateur, avait fait connaître la décision de la Première ministre. Theresa May, qui a évoqué une «affreuse attaque terroriste», doit tenir ce mardi, vers 10 heures (heure de Paris), un comité COBRA, une réunion de crise auxquels devraient prendre part plusieurs ministres. I am horrified by the horrendous events in Manchester. My thoughts are with families and friends of those who have died and been injured. \r\n— Jeremy Corbyn (@jeremycorbyn)  Le 18 avril dernier, Theresa May avait surpris les Britanniques en convoquant des élections législatives anticipées le 8 juin, trois ans avant la date initialement prévue. Devenue chef de l'exécutif après la démission de David Cameron, elle souhaitait ainsi renforcer sa majorité au parlement de Westminister en vue des négociations sur le Brexit. En ligne de mire aussi, le nouveau référendum sur l'indépendance auquel s'est engagée l'Ecosse. Le Parti national écossais (SNP) a annoncé qu'il reportait la présentation de son programme prévue ce mardi. La Première ministre écossaise Nicola Sturgeon, soutenue par le parlement écossais dominé par le SNP, a adressé ses pensées aux personnes «qui ont été touchées par cette attaque barbare». Our thoughts are with Manchester.\r\nWe will be postponing today's planned manifesto launch.\r\n— The SNP (@theSNP)  Le leadeur indépendantiste Paul Nuttall a lui aussi expliqué sur Twitter qu'il avait «suspendu la campagne du UKIP pour les élections législatives». In light of what's happened I have suspended the UKIP General Election campaign\r\n— Paul Nuttall (@paulnuttallukip)   "}