{"title": "Afghanistan : un attentat à Kaboul fait au moins 90 morts et 300 blessés", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "31/05/2017", "theme": "International", "content": " Le bilan est encore incertain, mais ne cesse de grimper. Un attentat au camion piégé a frappé le quartier diplomatique de Kaboul, ce mercredi matin . Il s'est produit à 8h25 locales, 5h55 heure de Paris. La déflagration a été si forte qu'elle a secoué une grande partie de la capitale afghane, soufflant de nombreuses fenêtres et semant la panique. Un bilan fourni par le ministère de la Santé vers 9h30 (heure de Paris) fait état de 80 morts et de 300 blessés, dont des femmes et des enfants en nombre. Vers 18h, ce bilan a été revu à la hausse avec au moins 90 morts et 400 blessés. «Il s'agit d'un bilan provisoire. Des corps et des blessés continuent d'être amenés dans les hôpitaux», a averti un porte-parole, qui précise que des corps sont encore retirés des débris. Parmi les victimes se trouvent un chauffeur afghan de la BBC et un gardien afghan de l'ambassade d'Allemagne. Une épaisse colonne de fumée noire s'est élevée de la zone de l'attaque. Un photographe de l'AFP a pu voir plusieurs corps allongés et des blessés en détresse et couverts de sang près de la zone de l'explosion. Des dizaines de voitures ont été détruites. Un hélicoptère a survolé le site de l'attentat. Le ministère de l'Intérieur explique que l'explosion du camion a été déclenchée par un kamikaze. «L'explosion a été causée par une citerne à eau qui contenait plus d'une tonne et demi d'explosifs. Elle a laissé un cratère de 7 mètres de profondeur», a indiqué une source occidentale informée à Kaboul. Kaboul (Afghanistan), mercredi. Un membre des forces de sécurité afghanes se tient à proximité du lieu de l'explosion d'une voiture piégée. (AFP/Shah Marai) Le quartier diplomatique abritant de nombreuses ambassades, la cible de l'attaque n'est pas encore identifiée. La déflagration s'est produite à une centaine de mètres de la représentation de l'Inde. Aucun membre du personnel n'a été blessé. «L'explosion a été très forte et les bâtiments à proximité, le nôtre y compris, ont subi des dégâts considérables», a précisé l'ambassadeur. Les enceintes des ambassades d'Allemagne et de France ont elles aussi été endommagées et certains bâtiments proches ont pris feu. Marielle de Sarnez, ministre française des Affaires européennes a dit, sur Europe 1, «ne pas avoir d'autres renseignements pour le moment sur la question des personnes». Romain Nadal, porte-parole du ministère des Affaires étrangères, a expliqué que les vérifications se poursuivent pour confirmer qu'il n'y a pas de victimes françaises. «Les dégâts matériels sont importants», a-t-il ajouté. Pas de revendication Aucun groupe n'a revendiqué l'attaque dans l'immédiat, mais l'explosion intervient peu après l'annonce, fin avril, du début de l'«offensive de printemps» des talibans (fondamentalistes musulmans). Le groupe Etat Islamique a également commis plusieurs attentats dans la capitale. Aux Etats-Unis, Jim Mattis, le chef du Pentagone (le ministère américain de la Défense) a récemment déclaré s'attendre à «une nouvelle année difficile» pour l'armée afghane et les soldats étrangers présents sur le territoire afghan. Le président américain, Donald Trump, réfléchit à l'envoi de milliers de militaires supplémentaires. VIDEO. Afghanistan : attentat dans le quartier diplomatique  "}