{"title": "Attentat terroriste dans une mosquée de Québec : au moins six morts ", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1)", "date_publi": "30/01/2017", "theme": "Faits divers", "content": " Le Premier ministre canadien, Justin Trudeau, condamne, lundi, un «attentat terroriste» après que deux hommes ont tiré dimanche soir sur des fidèles à la fin de la prière à la mosquée de Québec, faisant six morts et huit blessés. Deux suspects ont été arrêtés par la police peu après la fusillade. «Nous condamnons cet attentat terroriste dirigé contre des musulmans se trouvant dans un lieu de culte et de refuge», déclare Justin Trudeau dans un communiqué. Le chef du gouvernement canadien a exprimé ses «sincères condoléances à la famille et aux amis des personnes décédées» et a souhaité «un prompt rétablissement à ceux qui ont été blessés». Christine Coulombe, porte-parole de la sûreté du Québec, annonce le décès de «six personnes âgées de 35 à 70 ans». «Huit personnes ont été blessées» lors de cette attaque traitée par la police comme un «acte terroriste», selon elle.  François Hollande dénonce ce lundi matin cet attentat dans un communiqué de l'Elysée : «Le Président de la République dénonce avec la plus grande fermeté l'odieux attentat qui a provoqué la mort d'au moins six personnes et de nombreux blessés dans une mosquée à Québec». Le communiqué poursuit : «C'est l'esprit de paix et d'ouverture des Québécois que les terroristes ont voulu atteindre». VIDEO. Fusillade mortelle à la mosquée de Québec Deux hommes aux visages masqués se sont introduits dans l'enceinte du centre culturel vers 19h15, dimanche (lundi à 1h15 en France), ont raconté des témoins sur les télévisions. Un important dispositif policier s'est mis rapidement en place aux alentours, et les premiers blessés étaient soignés dans des ambulances sur place. «On me dit qu'il y a au moins cinq morts», déclare Mohammed Yangi, président du Centre culturel islamique de la capitale québécoise. Un porte-parole de la police de Québec a confirmé sur les chaînes de télévision qu'il y avait des morts, mais sans préciser le nombre des victimes. Deux suspects interpellés Une vaste opération policière a été lancée après la fusillade et deux suspects ont été interpellés, dont un à quelques kilomètres de Québec après avoir pris la fuite. Un important dispositif policier s'est mis rapidement en place aux alentours du Cnetre islamique. (Photo : Reuters/ MATHIEU BELANGER.) «Les Canadiens pleurent les victimes de l'attaque lâche dans une mosquée de Québec. Mes pensées sont avec les victimes et leurs familles», indique le Premier ministre canadien Justin Trudeau sur son compte Twitter. , au lendemain de la décision controversée . Ce soir, les Cdns pleurent les victimes de l'attaque lâche dans une mosquée de Québec. Mes pensées sont avec les victimes et leurs familles.\r\n— Justin Trudeau (@JustinTrudeau)   Le chef du gouvernement de la province francophone Philippe Couillard a également condamné cette attaque contre des musulmans. «Le Québec rejette catégoriquement cette violence barbare. Unissons-nous contre la violence et solidarité avec les Québécois de confession musulmane», écrit-il sur Twitter. «Je condamne ce geste insensé», déclare aussi le maire de Québec Régis Labeaume. L'incompréhension est totale Difficile dans la confusion de déterminer combien de personnes étaient rassemblées pour la dernière prière dimanche. Généralement, selon Mohammed Yangi, ce sont 60 à 100 personnes qui assistent à ces prières à la mosquée. Les témoins avouaient leur incompréhension après cette fusillade. «Je ne comprends pas pourquoi ici, c'est une petite mosquée et Québec, ce n'est ni Montréal, ni Toronto» (sud-est), a déclaré un homme qui était à l'intérieur du centre au moment de l'attaque, sans vouloir donner son identité. «On s'y préparait car ça se passe dans le monde entier», a confié un policier chargé du périmètre de sécurité. Le Centre culturel islamique de Québec, qui est également connu sous le nom de grande mosquée de Québec, avait déjà été la cible d'un geste à caractère haineux, mais beaucoup moins grave: une tête de porc avait été déposée devant l'une de ses portes l'été dernier. D'autres mosquées au Canada ont également été la cible de graffitis à caractère raciste au cours des derniers mois.  "}