{"title": "Prêtre assassiné : le père Hamel était «toujours prêt à aider son prochain»", "newspaper": "leparisien", "author": "Saint-Etienne-du-Rouvray (Seine-Maritime) De l'un de nos envoyés spéciaux Alexis Bisson ", "date_publi": "27/07/2016", "theme": "Faits divers", "content": " , Sébastien a saisi son épouse par le bras, direction l'église. « C'était comme si j'avais pris un coup de massue sur la tête », tremble encore le sacristain de 85 ans qui veille au bon déroulement des différents offices aux côtés des prêtres. Depuis l'arrivée du curé Jacques à Saint-Etienne-du-Rouvray, il y a dix ans, les deux hommes se voyaient « presque tous les jours ». « C'était un homme de foi comme on n'en fait plus, souffle l'octogénaire, la voix brisée par les sanglots. C'était un curé à l'ancienne, un homme qui ne savait jamais dire non. Et puis, c'était un bon vivant. On l'invitait très souvent à notre table, après les offices. »\r\nDans le quartier, tout le monde connaissait « mon père », qui vivait rue Lazare-Carnot, sur la place de la mairie à une centaine de mètres de l'église Saint-Etienne. Ici, c'est une famille dont les enfants ont été baptisés par ses soins ; là un couple dont il avait célébré le mariage. « C'était une figure du quartier, je l'ai toujours vu ici », lâche Yann, « abasourdi », qui vit dans la commune « depuis trente-trois ans ». « Un bon monsieur, tout tranquille, sans histoire », confie Nathalie, dont la fille a été baptisée par le père Hamel il y a dix ans. « Quelqu'un de très gentil, avec qui on pouvait discuter, quelqu'un qui saluait tout le monde, abonde Jacques, un riverain, qui le croisait régulièrement au bar de l'hôtel de ville, où l'abbé avait ses habitudes. Pour un homme de 86 ans, il se portait très bien. C'était un solide gaillard. Et qui marchait très vite. » Eva, 12 ans, a appris le catéchisme à ses côtés : « Un monsieur très gentil qui nous apprenait bien la religion. C'était un homme super. Je suis choquée. » «Aujourd'hui, j'ai perdu un ami... »\r\nPatrick Lecompte, diacre de la paroisse, avait encore rencontré le père Hamel il y a tout juste une semaine, pour le travail : « Tout le monde va le regretter. C'était quelqu'un de très vivant qui continuait d'être actif, toujours prêt à aider son prochain, à assurer les offices. » Car, à 86 ans, le père Hamel n'avait jamais voulu entendre parler de retraite. « C'était sa vocation. Il ne voulait pas s'arrêter », assure Sébastien, son ami sacristain. Prêtre auxiliaire, Jacques Hamel restait au service de la paroisse, en l'absence du curé, l'abbé Auguste Moanda-Phuati. Saint-Etienne-du-Rouvray était la dernière maison de cet homme né dans la ville voisine de Darnétal, en 1930, et qui avait commencé son ministère à Petit-Quevilly (Seine-Maritime).\r\n« C'est un homme qui étonnait par son dynanisme, par sa vitalité, martèle l'abbé Philippe Maheut, vicaire général de l'archidiocèse de Rouen, qui lui a succédé en tant que curé de la ville de Cléon (Seine-Maritime). Aujourd'hui, tout le diocèse est sous le choc. S'en prendre à un prêtre, c'est s'en prendre à l'humanité... » Alexandre Joly, vicaire épiscopal, garde, lui, l'image d'un homme « très doux, très bon », « toujours au service de la paroisse ».\r\nEn fin de semaine, le père Hamel devait rejoindre sa famille, près de Lille. Sa soeur, ses deux nièces étaient d'ailleurs à Saint-Etienne-du-Rouvray depuis quelques jours, pour le conduire dans le Nord. La famille a été reçue en mairie où une cellule psychologique a été mise en place. « On avait prévu deux baptêmes encore samedi, s'étrangle Sébastien, le sacristain. Hélas, aujourd'hui, j'ai perdu un ami... »  QUESTION DU JOUR.   VIDEO.  Le prêtre assassiné et deux suspects abattus par les forces de l'ordre VIDEO. L’émotion à Notre-Dame de Paris     "}