{"title": "Attaque à Londres : un fils de Donald Trump s'en prend au maire de la ville sur Twitter", "newspaper": "leparisien", "author": "Ch.G.", "date_publi": "23/03/2017", "theme": "Faits divers", "content": " Un message trompeur et déplacé. Donald Trump Jr, dit Don Trump, un des fils du président des Etats-Unis, s'en est pris au maire de Londres (Royaume-Uni), à peine quelques heures après  mercredi. Dans un message laissé sur le réseau social , celui qui a repris la direction de l'empire économique de Donald Trump écrit : «C'est une blague ?! Les attaques terroristes font partie de la vie des grandes villes, déclare le maire de Londres, Sadiq Khan». Le fils aîné du président américain emploie le présent, laissant entendre que l'élu londonien réagit ainsi à l'attaque qui vient de se produire sur le territoire de sa commune. A l'appui de son message, Don Trump renvoie vers un article de . Sauf que cet article date de... septembre 2016. You have to be kidding me?!: Terror attacks are part of living in big city, says London Mayor Sadiq Khan \n\n                            \r\n— Donald Trump Jr. (@DonaldJTrumpJr)  A l'automne dernier, le maire de Londres avait en effet déclaré que les attaques terroristes «font partie de la vie d'une grande ville». Mais il le disait comme d'un constat général, une mise en garde, un message préventif, et il ne s'agit pas d'une réaction à l'attaque commise mardi à proximité du parlement britannique. Les principales villes du monde «doivent se préparer à ce genre de choses», disait-il. «Etre vigilant, avoir une police en contact avec les différentes communautés, avoir des services de renseignements au niveau est nécessaire», expliquait-il. «Rien ne m'importe plus que de maintenir les Londoniens en sécurité et que tous les services aient les moyens de répondre en cas d'attaque», ajoutait Sadiq Khan. Donald Trump, le président des Etats-Unis, a, lui, contacté la Première ministre britannique, Theresa May. Dans un message , il a écrit lui avoir «présenté ses condoléances. Elle est forte et travaille très bien.» Spoke to U.K. Prime Minister Theresa May today to offer condolences on the terrorist attack in London. She is strong and doing very well.\r\n— Donald J. Trump (@realDonaldTrump)  Dans un message plus complet, , il promet «une coopération totale des Etats-Unis pour traduire les responsables devant la justice».   "}