{"title": "Les collégiens d’Asnières courent pour les victimes des attentats du 13 novembre", "newspaper": "leparisien", "author": "Victor Tassel", "date_publi": "23/04/2017", "theme": "Asnières-sur-Seine", "content": "Logan, dossard orange sur le dos, est encore essoufflé de sa course en relais. « Je suis venu pour faire du sport ! Et surtout soutenir les familles, c’est important », lance l’élève de 5e. Ce samedi, près de 250 collégiens des sept établissements d’Asnières ont répondu présents pour une course solidaire au profit de 13Onze15, une association de victimes des attentats du 13 novembre 2015. L’Asnièroise .Cette deuxième édition a été organisée par le Conseil municipal des collégiens (CMC) et ses 52 membres. « C’est notre plus gros projet », assure Thomas, membre du CMC, qui s’occupe des arrivants à l’entrée du Stade Saint-Exupéry. Les jeunes ont effectué des réunions tous les mercredis, « même pendant les vacances ». Et le résultat est là. « Je ne pensais pas qu’il y aurait autant de monde, se réjouit Pauline, 14 ans, membre du CMC. Cela fait plaisir de voir qu’autant de gens se déplacent et consacrent une journée pour aider les familles en détresse. »« Personne ne mérite qu’on lui enlève son enfant »Yasmine, veste de l’équipe de France sur le dos - « c’est à mon père » sourit-elle - se prépare avant le départ des élèves de 4e. « Très touchée » par les attentats, elle n’est venue que pour l’association. « Personne ne mérite qu’on lui enlève son enfant, souffle-t-elle. C’est horrible de penser que des gens puissent faire ça… Il faut tout faire pour aider 13Onze15 ». Pour cette « génération attentat », qui « vit avec tous les jours avec », la volonté est de montrer qu’elle fait face. « On ne peut pas sortir de chez nous sans y penser, avoue Yasmine. Mais là, on prouve que l’on a pas peur et qu’on est plus fort ensemble ».L’objectif est aussi de « mélanger » les collèges et ainsi les différents quartiers d’Asnières. « Tous les collèges sont représentés, et cela s’équilibre bien », assure encore Thomas, les yeux sur ses tableaux d’inscription. Eléna et Olympe attendent dans la longue queue qui mène au barbecue. Les deux élèves du collège Voltaire sont justement venues pour « s’amuser ensemble ». « C’est un endroit où l’on peut tous se retrouver et rencontrer de nouvelles personnes. Si en plus on peut faire une bonne action, c’est parfait », se félicite Olympe dans un grand sourire.Et cette manifestation a de quoi toucher les parents membres de l’association présents ce samedi. Dany Neuet a perdu son fils Christopher au Bataclan. « Cela nous touche énormément. Nous sentons une amitié et une solidarité extraordinaire, confie-t-elle, en sanglot. Nous ne sommes pas d’ici mais nous nous sentons chez nous ». "}