{"title": "Yémen : au moins 48 soldats tués dans un attentat-suicide à Aden", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "18/12/2016", "theme": "Faits divers", "content": " C'est la troisième attaque meurtrière de ce type qu'essuie cette grande cité portuaire en moins de quatre mois - et la troisième revendiquée par Daech. 48 soldats sont morts et environ 84 blessés dans un attentat-suicide dimanche matin à Aden, la deuxième ville du , selon des responsables militaires et des médecins. Le kamikaze a déclenché ses explosifs alors que des soldats étaient rassemblés pour toucher leur solde mensuelle près d'une base située dans le quartier d'al-Arish, au nord-est de la ville. Le terroriste s'est mêlé à la foule avant de perpétrer son attentat, selon un responsable militaire. L'attaque a laissé le sol couvert de traces de sang et jonché de sandales et de chaussures.  Lire.  Dans un communiqué mis en ligne dimanche sur Twitter, Daech a affirmé que «le martyre Abou Hachem al-Radfani a réussi à passer des barrages de sécurité et à faire sauter sa veste d'explosifs au milieu d'un rassemblement de membres de la sécurité yéménite». Cet attentat survient huit jours après une attaque similaire le 10 décembre, également revendiquée par  (EI) et qui avait également fait 48 morts parmi des soldats qui étaient également rassemblés pour encaisser leur solde. Déjà, le 29 août, un kamikaze au volant d'une voiture piégée avait visé de jeunes recrues de l'armée à Aden, faisant 71 morts. Daech avait également revendiqué cette attaque. L'EI et Al-Qaïda ont profité du chaos engendré par la guerre au Yémen pour multiplier leurs actions dans le sud, notamment contre les forces gouvernementales qui peinent à sécuriser les zones sous leur contrôle et à recruter de jeunes soldats. Mais jeudi dernier, Al-Qaïda au Yémen a pris ses distances avec l'attentat du 10 décembre, qualifiant l'EI de groupe «déviant» qui cherche à «semer la zizanie» avec des tribus. 7 000 morts et 37 000 blessés en 21 mois Les forces gouvernementales yéménites, soutenues depuis mars 2015 par une coalition arabe sous commandement saoudien, affrontent à la fois des rebelles Houthis alliés à des partisans de l'ancien président du Yémen, qui contrôlent une partie du territoire dont la capitale Sanaa (nord), et des groupes jihadistes bien implantés dans le sud et le sud-est du Yémen. Le conflit au Yémen a fait plus de 7 000 morts et près de 37 000 blessés depuis près de 21 mois, selon l'ONU.   "}