{"title": "Allemagne : crainte d'attentat dans un centre commercial,  des logements perquisitionnés", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1) et M.-L.W.", "date_publi": "11/03/2017", "theme": "Faits divers", "content": " Un centre commercial de la ville d'Essen, dans la région industrielle de la Ruhr, a été fermé samedi matin et ses environs bloqués en raison . Selon , pour des raisons de sécurité, le centre commercial restera fermé toute la journée. En début d'après-midi, les enquêteurs étaient sur une piste. Ils ont perquisitionné un premier appartement à Oberhausen, à une quinzaine de kilomètres d'Essen,  Son locataire a été entendu par la police qui dit avoir ouvert une enquête criminelle depuis la veille. Un deuxième homme a été interpellé, toujours à Oberhausen, cette fois-ci dans un café interne. Son appartement a été également perquisitionné. Les deux hommes ne sont cependant «pas des suspects», précisent les enquêteurs.  Les forces de l'ordre ont bouclé le centre commercial Limbecker Platz à Essen. (Photo : Reuters/ THILO SCHMUELGEN.) «Le centre commercial restera fermé ce samedi pour des raisons de sécurité, la police a des indices concrets concernant un éventuel attentat», indique la police locale dans un communiqué publié vers 8 heures sur les réseaux sociaux. Cette alerte émane d'un «autre service, précise un porte-parole de la police locale. Elle «ne concerne que le centre commercial de Limbecker Platz», ajoute la police, qui a également fait fermer les parkings et stations de métro desservant le centre commercial, un complexe de 200 magasins situé en plein centre-ville. La police n'a pas donné de précisions sur l'origine ou la nature de la menace et ajoute qu'une enquête, appuyée par «des agents spécialisés» est en cours.  in  at . The shopping center remains closed today. More info \r\n— Polizei NRW E (@Polizei_NRW_E)  Police received 'concrete indications of a possible attack' in , Germany \r\n— The Sun (@TheSun)  Selon le Spiegel Online, des employés du centre commercial qui se trouvaient dans le bâtiment lors de l'intervention de la police ont été évacués. Sur sa page Facebook, le centre commercial a informé ses clients de la fermeture des lieux. De très nombreux policiers sont présents dont des équipes canines spécialisées dans la détection d'engins explosifs. Le principal quotidien allemand «Bild» affirme que les services de renseignement allemands ont eu connaissance d'un projet «d'attaque à la bombe du centre commercial par plusieurs kamikazes». La police aidée de chiens entraînés à la détection des bombes intervient à Essen. (Photo : Reuters/ THILO SCHMUELGEN.) L'Allemagne sur le qui-vive Les autorités allemandes sont sur le qui-vive en raison de la menace djihadiste pesant sur l'Allemagne, particulièrement depuis , revendiqué par Daech. La mouvance djihadiste a connu ces deux dernières années un essor croissant dans le pays. Les services du renseignement intérieur estiment à environ 10.000 le nombre d'islamistes radicaux dans le pays, dont 1.600 soupçonnés de pouvoir mener des actes de violence. Outre, Daech a revendiqué en 2016 un meurtre à Hambourg (nord), (sud), qui avait fait 15 blessés, et  (5 blessés). A Essen, en avril 2016, deux jeunes musulmans avaient commis un attentat contre une salle de prière faisant trois blessés.  "}