{"title": "Attentat de Dortmund : Bartra et «les 15 minutes les plus longues» de sa vie", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "14/04/2017", "theme": "Football", "content": " Sa femme et son fils, de dos, lui sur son lit d'hôpital, le bras entièrement plâtré, le regard fixé sur eux. «Aujourd'hui, j'ai reçu à l'hôpital la visite qui me rend le plus heureux», a écrit vendredi Marc Bartra sur son compte Instagram. Préambule d'un témoignage émouvant sur . L'Espagnol de 24 ans se rendait avec ses collègues au stade pour disputer un quart de finale aller de Ligue des champions contre Monaco, quand trois bombes ont explosé au passage du bus jaune et noir. «Ce furent les quinze minutes les plus longues et les plus dures de ma vie», raconte Bartra, opéré avec succès du poignet droit, touché par des éclats de verre.   Une publication partagée par Marc Bartra (@marcbartra) le 14 Avril 2017 à 3h38 PDT  Alors que, vendredi, , l'ancien Barcelonais ne se laisse pas miner par le choc. Loin de là. «Quand je regarde mon poignet, enflé et grièvement blessé, vous savez ce que je ressens ? demande encore Bartra : «De la fierté. Je le regarde en me disant que tout le mal qu'ils ont voulu nous faire s'est résumé à cela.»  A LIRE AUSSI >  «Que nous vivions TOUS en paix» Indisponible pendant quatre semaines, le défenseur central remercie aussi chaleureusement tous ceux qui lui ont apporté leur soutien, de l'équipe médicale aux supporters, en passant par son club et les médias. «La seule chose que je demande, LA SEULE CHOSE, implore encore le joueur, c'est que nous vivions TOUS en paix, en laissant les guerres derrière nous (...) Le choc de ces journées s'atténue petit à petit et laisse la place au désir de vivre, de se battre, de travailler, de rire, de pleurer, de sentir, d'aimer, de croire, de jouer, de m'entraîner, de continuer à profiter de mes proches, de ceux que j'aime, des amis, de ma passion, de défendre, de sentir l'herbe comme je le fais avant les matches pour me motiver».  Le Borussia Dortmund, , accueille samedi l'Eintracht Francfort en championnat. La tête encore à cette semaine si particulière et à ce match que les Allemands, , auraient préféré de ne pas jouer si vite.  A LIRE AUSSI >  "}