{"title": "Colis piégé au FMI : qui sont les anarchistes de la Conspiration des cellules de feu ?", "newspaper": "leparisien", "author": "Eric Pelletier et Thomas Blachère, avec AFP", "date_publi": "17/03/2017", "theme": "Faits divers", "content": " Même méthode, même message. Le groupe anarchiste grec de la Conspiration des cellules de feu, qui a revendiqué l'envoi mercredi d'un , est soupçonné d'être derrière . Derrière ce nom mystérieux se cache en réalité l'un des groupes d'extrême gauche partisans de la lutte armée les plus actifs du moment à Athènes. Après avoir été quasiment démantelé par la justice en 2011, le mouvement signe son grand retour et a désigné ses ennemis : les fossoyeurs de la Grèce. Présentation. Une revendication comme un cri de victoire. Jeudi matin, la Conspiration des cellules de feu revendique sur le site  l'envoi du colis piégé adressé au ministre allemand Wolfgang Schäuble. Le communiqué ressemble davantage à un cri de victoire et de vengeance qu’à une revendication en bonne et due forme. Le texte dresse, entre autre, le «palmarès» du groupe : «plus de 300 attaques» depuis 2008, «des dizaines de millions d'euros de dégâts» infligés. Lorsque paraît cette «revendication», l’explosion au siège du FMI, à Paris, n’a pas encore eu lieu. Mais aujourd'hui, les similitudes entre les attentats ne laissent que peu de doutes. Selon le ministre adjoint grec de la Protection civile, Nikos Toskas, . Qui sont ces partisans de la lutte armée ? Petits groupes reliés entre eux grâce aux réseaux sociaux, ces «cellules de feu» forment l’organisation d’extrême gauche la plus active du moment en Grèce. De type anarcho-révolutionnaire, celles-ci prônent la lutte armée. Le combat violent de la Conspiration ne se limite pas à la lutte contre le capitalisme ; ses membres sont aussi très présents dans le secteur environnemental. Ils se distinguent par ailleurs par leur jeunesse, à l’opposé de mouvements anciens de type , plus cloisonnés et para-militaires dans leur fonctionnement. Le logo du groupe anarchiste grec de la Conspiration des cellules de feu. DR Quand est née la Conspiration des cellules de feu ? S'inscrivant dans la mouvance anarchiste et d'extrême-gauche toujours active en Grèce, notamment à Athènes, le groupe est apparu en 2008, année du début de la crise financière mondiale dont l'onde de choc ébranlera la Grèce quelques mois plus tard. La Conspiration cible d'abord des policiers et commet de nombreux braquages. Puis, en décembre 2008, le groupuscule revendique un attentat contre le bureau de l'AFP à Athènes, à l'aide d'un engin explosif composé de cartouches de gaz. Un homme revendique l'attaque, commise «en signe de solidarité avec les camarades français», référence probable au sabotage, un mois plus tôt, d'une ligne TGV en France, point de départ de . La Conspiration monte en puissance. Après des troubles urbains provoqués par la mort d'un adolescent tué par la police, les attentats signés par la Conspiration se multiplient. Sont notamment visés : la résidence d'un procureur, en février 2009, le tribunal de Salonique (nord) en mai de la même année, le domicile de l'ex-ministre de l'Ordre public en juillet, puis le Parlement, en janvier 2010. En 2010, le groupe franchit un cap en adressant pas moins de 14 colis piégés à des hommes politiques européens ainsi qu'à Eurojust ou à Europol.  envoyée à l’ambassade de France, est interceptée par un garde de l’ambassade. Une explosion est également rapportée à l’ambassade de Russie. La Conspiration tente par ailleurs d'envoyer des colis piégés à diverses institutions et ambassades européennes, mais la plupart sont interceptés à l'aéroport d'Athènes. Ils contiennent généralement des livres évidés remplis d'une poudre explosive issue de pétards. Passage par la case prison. En 2011, plusieurs de ses membres sont arrêtés dont une dizaine de très jeunes gens. Le «point fort» des Cellules de feu s'est retourné contre elles : ses membres auraient négligé les règles de prudence élémentaires sur les réseaux sociaux. Au total, une soixantaine d’interpellations ont lieu, d’où une quasi disparition du mouvement entre 2011 et 2013. Plusieurs sont condamnés pour «participation à une organisation criminelle» à de lourdes peines de prison. La renaissance. Les cellules se reconstituent en 2013 et 2014 sous l’égide des Italiens de la Fédération anarchiste informelle (FAI), connus pour l'envoi de colis piégés en Italie depuis les années 2000. Elles s’attaquent de nouveau à des policiers, mais aussi à des directeurs de prison et des procureurs dans le cadre d’un plan baptisé «Nemesis 1», du nom de la déesse de la colère et de la vengeance. Le dernier acte en date de la Conspiration était, en octobre 2016, un attentat à l'engin explosif contre le domicile athénien d'une magistrate du parquet.\r\nElle est aujourd'hui passée au plan «Nemesis 2», dont le but serait de punir ceux qu'ils perçoivent comme les fossoyeurs de la Grèce, Allemagne et FMI en tête. La France est une cible. Dans le contexte d’austérité vécue par la Grèce, les représentations diplomatiques des pays européens et les symboles internationaux du capitalisme sont particulièrement visés par l'extrême gauche grecque. La France fait partie des «cibles». En novembre dernier, son ambassade à Athènes est touchée par , revendiquée par l'«Organisation d'autodéfense révolutionnaire» (lire ci-dessous). Dans un texte publié sur Internet, le mouvement évoque pêle-mêle sa volonté de frapper un Etat «en première ligne dans la guerre capitaliste», la mort de Rémi Fraisse ou encore la politique migratoire de la France et l'évacuation du camp de migrants de Calais. Trois mois plus tard, le 27 février dernier,  subit quatre incendies criminels. La police scientifique grecque devant l'ambassade de France à Athènes, cible d'une attaque, le 10 novembre 2016. LOUISA GOULIAMAKI / AFP Plusieurs groupes violents cohabitent. La Conspiration des Cellules de feu n'est pas le seul groupuscule violent anarcho-révolutionnaire de Grèce. Plusieurs autres mouvements actifs ont revendiqué des attentats similaires ces dernières années. En avril 2014, la Banque de Grèce est touchée par une explosion revendiquée par le groupe . En 2014 toujours, l'«Organisation d'autodéfense révolutionnaire», mouvement proche de l'ancienne génération, revendique des tirs contre l'ambassade du Mexique dans la capitale grecque et un attentat contre le siège du PS grec (Pasok). Les polices européennes craignent aujourd'hui que d’autres colis soient partis à destination des institutions internationales, notamment à Washington. Des conseils de prudence ont été diffusés à l'attention des diplomates.  "}