{"title": "Sevran s’unit autour de la mémoire d’Elsa et de sa mère Patricia", "newspaper": "leparisien", "author": "Carole Sterlé", "date_publi": "12/11/2016", "theme": "Seine-Saint-Denis", "content": "Le vendredi 13 novembre 2015, Patricia San Martin était partie à Paris avec sa fille, Elsa Delplace et son petit-fils, Louis, pour le Bataclan. La joie d’un concert en famille, le soir… Seul Louis a survécu. Patricia et sa fille ont trouvé la mort. « Que personne n’ait jamais à vivre ce que je vis », a expliqué le père d’Elsa, ce samedi à Sevran, lors d’un poignant hommage auquel participaient plus de deux cents personnes.Patricia San Martin (DR) Elsa, 35 ans, c’était « le refus du compromis, une langue bien pendue, de l’audace, un grain de folie » et un tatouage : « levantate » (qui signifie « lève toi » en espagnol) dit son père au micro, avant de fondre en larmes. A écouter le portrait de Patricia, Elsa avait de qui tenir. Sa mère, exilée du Chili à 22 ans, après le coup d’Etat de Pinochet et son cortège d’horreurs, n’a jamais cessé de se battre auprès des plus faibles. « La France, c’était le pays de l’égalité de la liberté et de la fraternité », se souvient Ruth, une amie chilienne de Patricia. Leurs familles originaires de Valdivia, à 800 km de Santiago, avaient trouvé refuge à Fontenay-sous-Bois, dans le Val-de-Marne, en 1976 et 1977.Elsa Delplace (DR) Mais c’est à Sevran que le décès de Patricia San Martin laisse un vide immense. Elle y a été bibliothécaire, militante CGT, CNL… de tous les combats. « Auprès de 30 Chinois sans papier menacés d’expulsion, auprès de la TRA, des agents de Ballanger », rappelle Franck, qui partageait sa vie depuis vingt ans. « Pendant vingt ans, poursuit-il, sachez que tous ici, élus, militants, habitants, vous avez fait partie de la famille. Sevran c’était sa vie. Patricia était attachée à cette idée simple : les travailleurs, les sans-dents n’ont pas besoin de tuteur, mais de faire la démonstration de leur force. » Patricia San Martin faisait partie de « ces héros du quotidien qui permettent à chacun de trouver la place qui est la sienne », a insisté la ministre de la Fonction publique Annick Girardin, qui ne connaissait pas Patricia San Martin mais a tenu à être présente, tout comme Philippe Martinez, secrétaire général de la CGT, et Axel Cabrera Martinez, consul général du Chili à Paris.Au-delà de la douleur, ce samedi, c’est aussi un message de tolérance et de résistance qui s’est fait entendre. Le maire, Stéphane Gatignon (UDE), a rappelé l’impérieuse nécessité de « refuser la peur, la phobie collective et les boucs émissaires ». « Il faut comprendre pour agir, a insisté le père d’Elsa, pourquoi notre société produit des djihadistes, avec des idéologies porteuses de mort. »« Comment une folie a pu conduire les jeunes de nos écoles à cette folie meurtrière ? », renchérit le député François Asensi (FDG). Après les hymnes et une minute de silence, les anonymes se sont approchés des portraits pour garder en souvenir les visages pleins de vie des deux femmes. « La guerre ne solutionne rien, On ne s’en sortira qu’avec la tolérance et le respect », souffle Ruth avant de partir.Sevran a rendu hommage à Patricia San Martin et Elsa Delplace abattues au Bataclan. Une stèle à toutes les victimes du 13 novembre a été dévoilée devant le centre administratif Paul-Eluard.  "}