{"title": "Un appel à la paix en dernier hommage au père Hamel", "newspaper": "leparisien", "author": "De nos envoyés spéciaux à Rouen (Seine-Maritime), Jila Varoquier", "date_publi": "03/08/2016", "theme": "Société", "content": " La cérémonien'a pas commencé que déjà résonnent les chants de jeunes fidèles tout juste revenus des Journées mondiales de la jeunesse. Hier, près de 2 000 personnes ont assisté à la cathédrale de Rouen aux obsèques du , tué mardi dernier., venus pour certains de Paris. Des officiels sont là comme le ministre de l'Intérieur ou l'ancien chef du Quai d'Orsay Laurent Fabius.\r\nA l'extérieur, dans un troublant silence, plusieurs centaines de personnes se recueillent devant le grand écran installé sur le parvis : « Il n'aurait pas aimé cette foule, ces caméras, s'excuse presque l'archevêque de Rouen, Dominique Lebrun, en entamant cette messe qui durera presque trois heures. Mais il n'aurait voulu exclure personne. » Sur le côté de l'autel, les représentants de l'Eglise copte orthodoxe, de l'islam chiite et sunnite assistent à la cérémonie : « Je sens ici que nous sommes bien accueillis, parce que les gens cherchent cette union. Ils attendent que nous soyons là pour répéter que tout ce qui se passe, ce n'est pas l'islam », souffle Mohammed Ali.\r\nLe son du glas retentit. Le cercueil du père Hamel entre dans la cathédrale peu après 14 heures. Déposé au pied de l'autel, il est recouvert d'une aube blanche et d'une étole rouge. Une couleur choisie par l'archevêque de Rouen « parce qu'elle est celle de l'Esprit saint, du sang et du martyr ». Il n'aura de cesse ensuite d'appeler à la paix et au pardon. Citant notamment ce passage de l'Evangile selon Matthieu : « Moi je vous dis de ne pas riposter au méchant ; mais si quelqu'un te gifle sur la joue droite, tends-lui encore l'autre [...]. Aimez vos ennemis, et priez pour ceux qui vous persécutent. » La voix de l'archevêque est posée, les mots lentement énoncés.\r\nDes paroles de paix reprises par la famille du prêtre assassiné. Comme le bouleversant hommage de sa nièce Jessica, très émue : « Après Charlie Hebdo, j'avais posté cette phrase : Puissions-nous garder tolérance et discernement. Je ne pensais pas devoir me l'appliquer avec autant de force et de conviction [...]. Mais je vais le faire. Comme toi, je choisis le respect, comme toi, je choisis l'amour. » Sa voix se brise, emportant avec elle l'assemblée. Un peu plus tard, les fidèles sont même invités à prier pour « ces assassins et ceux qui nous persécutent ».\r\n« Nous sommes blessés, atterrés, mais pas anéantis », conclut l'archevêque. L'occasion pour lui de relayer l'appel de la Conférence des évêques de France à se rendre dans une église, le 15 août, « pour dire votre refus de voir souiller un lieu saint et pour affirmer que la violence ne prendra pas le dessus sur votre cœur ».\r\nLa cérémonie s'achève, puis une salve d'applaudissements accompagne le cercueil du père Hamel lorsqu'il quitte la cathédrale. Comme un dernier hommage avant qu'il ne soit inhumé dans un lieu tenu secret à la demande de sa famille. « Saint-Etienne, c'était notre église »Nathalie, dont les enfants suivaient les cours de catéchisme du père HamelAvec son fils Marc-Antoine, âgé de 12 ans, Nathalie est arrivée parmi les premières sur le parvis de la cathédrale de Rouen. « Nous voulons absolument avoir une place à l'intérieur, car Saint-Etienne, c'était notre église », confie cette mère de famille dont les enfants suivaient les cours de catéchisme du père Hamel.\r\n« Ils ont été très touchés, comme nous le sommes tous, raconte la quadragénaire. Ils ont peur que cela ne se reproduise, font des cauchemars, se sont mis à faire pipi au lit. Comment peut-on leur expliquer une telle horreur et les rassurer ? » A ses côtés, son fils Marc-Antoine lui coupe presque la parole : « C'était quelqu'un de bien, il ne méritait pas du tout ça », confie l'adolescent.\r\nUn deuil difficile\r\nConsulté, leur médecin de famille estime que « le traumatisme mettra du temps à passer ». Ces obsèques sont peut-être la première étape d'une guérison : « Le père Hamel a été là pour nous. Nous serons là pour l'accompagner jusqu'au bout et lui montrer que nous sommes tous unis », explique Nathalie, fixant les immenses portes de la cathédrale qui viennent de s'ouvrir aux fidèles. Un lieu de culte devenu leur église d'adoption, en attendant que la leur rouvre : « L'église de Saint-Etienne a été souillée, profanée. Je ne pense pas que nous pourrons y retourner avant plusieurs mois. Et nous ne pourrons nous empêcher d'imaginer la scène à chaque fois que nous y entrerons, souffle la maman. Tout cela est si triste : se dire qu'on ne peut plus aller dans une église sans risquer sa vie. Il faut que tout ça s'arrête. » Cette cérémonie lui permettra peut-être de commencer son deuil : « On sait qu'il faut pardonner, passer outre cet acte barbare. Mais il y a une certaine rancoeur aujourd'hui. C'est difficile. Alors nous venons trouver ici la force de le faire. » Kamel, 58 ans : « Je suis venu de Paris, je tenais à être là »Il est resté deux heures sur le parvis de la cathédrale de Rouen. Sous la pluie. « Cela fait trois-quatre jours que j'y pense et je suis parti à 11 heures ce matin », raconte Kamel, 58 ans. Les yeux peinent à se détacher du grand écran. « J'ai posé ma journée et fait le déplacement depuis Paris pour être là. Si nous, les citoyens de confession musulmane, ne faisons pas barrage à cette barbarie, qui pourra le faire ? » Il peine à trouver les mots : « En tant que citoyen et en tant que musulman, je tenais à être sur ce parvis, ressentir cette union avec toutes ces personnes autour de moi derrière ces grilles, celles qui regardent les images retransmises à la télé. Et dire que l'on est uni, parce que ça ne peut pas continuer. » Pour lui, « les valeurs d'égalité et de fraternité ont disparu. Je ne retrouve plus ce que mes parents nous ont appris et que j'essaie pourtant de transmettre à mes enfants ». Des deux terroristes, il s'interroge encore, « comment peut-on en arriver là ? A égorger un prêtre de 86 ans ? Ils ne peuvent être que des jeunes égarés, embrigadés, qui n'ont pas pu trouver les réponses à leurs questions ». Il marque une pause, alors que sur l'écran, les fidèles à l'intérieur de la cathédrale se relaient les uns après les autres pour encenser le prêtre assassiné : « Nous sommes tous un peu responsables. Mais je suis confiant. Je veux l'être. Nos aînés se sont unis à plusieurs reprises contre la barbarie. Nous y parviendrons aussi. »  "}