{"title": "Attentat du Nouvel An à Istanbul : «On ne s'habitue pas aux massacres»", "newspaper": "leparisien", "author": "De notre correspondante Camille Lafrance À Istanbul (turquie)", "date_publi": "02/01/2017", "theme": "Politique", "content": " Un sapin fait de boules à facettes argentées s'échappe d'une bâche bleue. Seule trace des festivités de la veille qui ont viré au cauchemar à l'entrée du Reina. La façade tout entière a été recouverte pour cacher les stigmates du . Ce lieu huppé de la rive européenne d'Istanbul, coincé entre le Bosphore et la longue route côtière du quartier Ortakoy, a l'habitude de voir défiler les robes de soirée et les belles voitures. Au lendemain du drame, les gilets pare-balles noirs des agents des forces spéciales et les blazers orange des balayeurs forment un rideau devant la célèbre boîte de nuit où entre 600 et 800 personnes se seraient trouvées durant l'attaque.  Tous les corps n'ont pas encore été identifiés mais de nombreuses victimes sont étrangères. Une Française figure parmi les morts et quatre autres ressortissants français ont été blessés.L'assaillant se change avant de fuir les lieux « On a entendu le type crier Allahou akbar (Dieu est le plus grand en arabe) », a assuré à l'agence Reuters une cliente libanaise qui a vécu le drame. De nombreux témoignages évoquent une attaque au fusil automatique, des corps piétinés, des personnes qui se jettent dans les eaux glaciales du Bosphore pour échapper aux balles. Certains affirment qu'il y aurait eu deux assaillants. Mais un homme est officiellement recherché. Sur les réseaux sociaux, la rumeur court qu'il portait un bonnet de Noël. Mais les autorités turques ont imposé, comme à chaque attentat, une interdiction de diffuser des images de l'assaut. « Il est encore trop tôt pour établir des responsabilités », assurait hier le Premier ministre turc, Binali Yildirim. Habituellement promptes après chaque attentat à pointer du doigt (Faucons de la liberté du Kurdistan qui ont revendiqué le dernier attentat qui a fait 44 morts le 10 décembre dans la mégalopole), les autorités turques se montrent cette fois prudentes. Les premiers éléments de l'enquête ont toutefois révélé que l'assaillant avait dissimulé son fusil sous un manteau, puis quitté les lieux en portant d'autres vêtements, selon le ministère de l'Intérieur. L'homme est toujours recherché, ce qui renforce le sentiment d'insécurité dans les rues d'Istanbul. La veille au soir, un imposant dispositif de 17 000 policiers avait pourtant été déployé. Certains fouillaient même les passants. «On se sent très mal, c'est notre pays, mais le terrorisme est partout dans le monde », lance Oktay, Turco-Allemand de 25 ans en vacances à Istanbul. Il a failli venir faire la fête dans cette même boîte la veille et évoque la splendeur du Reina, les lumières rouges du pont qui s'y reflètent la nuit. « On peut aussi être attaqués et mourir dans notre hôtel », remarque-t-il avant de répéter : « Qu'est-ce qu'on y peut ? ». Derrière l'impuissance, les questions se bousculent. Il évoque la possibilité d'un complot international. Une rengaine reprise sur les réseaux sociaux. Quelques mètres plus loin, Volkan, représentant du Parti socialiste révolutionnaire PSO, branche du HDP (parti des minorités, pro-kurde), soupçonne l'Etat turc d'être derrière cet attentat. Seule la tristesse les réunit. « Avec tout ce qu'il se passe, nous vivons tous nos bonheurs à moitié, nous savons qu'à chaque instant tout peut arriver, on ne s'habitue pas aux massacres », conclut-il. Dans un climat de purges qui continuent après le coup d'Etat raté du 15 juillet dernier, et une série d'attentats depuis plus d'un an, ce début d'année 2017 finit d'achever le moral de nombreux Turcs, déprimés ou en colère. Le président, Recep Tayyip Erdogan, a d'ailleurs affirmé que cette attaque visait à « semer le chaos » dans le pays.      "}