{"title": "Attentat de Nice  : drapeaux en berne dans les Hauts-de-Seine", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "15/07/2016", "theme": "Antony", "content": "De nombreuses villes des Hauts-de-Seine ont mis leurs drapeaux en berne, dès ce vendredi matin, en signe de deuil, et pour partager la douleur des familles de victimes du terrible attentat de Nice. Comme à Malakoff, où la maire (PCF) Jacqueline Belhomme cite Louis Aragon  : « Certains jours, j’ai rêvé d’une gomme à effacer l’immodice humaine ». « Alors que notre République est de nouveau attaquée, notre peuple doit s’unir autour de nos valeurs de Liberté, d’Egalité et de Fraternité », réagit Marie-Hélène Amiable, maire (PCF) de Bagneux. Au nom de la ville de Vanves et de ses habitants, Bernard Gauducheau (UDI) adresse ses plus « vives et sincères condoléances aux proches et familles des victimes, à toutes les Niçoises et tous les Niçois ». A Gennevilliers ou à Suresnes, les drapeaux ont également été mis en berne devant les hôtels de ville. Gennevilliers annonce d’ores et déjà une minute de silence lundi à midi en hommage aux victimes sur le parvis de l’hôtel de ville.Gennevilliers organise une minute de silence lundi Lundi 18 juillet à 12h, la ville de Gennevilliers organise une minute de silence sur le parvis de la Mairie en hommage aux victimes de Nice— Patrice Leclerc (@patrice_leclerc) De son côté, la municipalité de Suresnes a réagi sur Twitter ce vendredi matin : « La France encore prise pour cible par le terrorisme islamiste fanatique. Colère et tristesse. Solidarité avec les victimes et leurs familles ». Le maire (LR) Christian Dupuy a également prévu d’envoyer une lettre de soutien au maire de Nice, Philippe Pradal (LR).Suresnes réagit à l’attentat de Nice Attentat Nice La France encore prise pour cible par terrorisme islamiste fanatique Colère de tristesse Solidarité victimes et leurs familles— Ville de Suresnes (@villedesuresnes) A Nanterre, les drapeaux sont également en berne depuis ce vendredi matin. Le maire Patrick Jarry (Gauche citoyenne) a lui aussi envoyé un courrier au maire de Nice. Il adresse aussi « au nom de l’ensemble du conseil municipal de Nanterre », ses « condoléances aux familles des victimes », sa « solidarité aux blessés » et sa « gratitude à tous les services de sécurité, de secours et de santé qui son mobilisés ». « A Nanterre, nous avons des raisons particulières de nous sentir concernés par cet acte barbare et de vous apporter notre soutien dans cette épreuve », poursuit l’élu. En 2002, un certain Richard Durn avait tiré sur les élus en plein conseil municipal, faisant huit morts.Sur Twitter, le maire (DVD) de Neuilly-sur-Seine, Jean-Christophe Fromantin, fait part de sa tristesse  : « Toutes nos pensées et notre solidarité aux victimes d’un terrorisme lâche #NousSommesUnis ».Le maire de Neuilly exprime son soutien aux victimes toutes nos pensées et notre solidarité aux victimes d'un terrorisme lâche — J-C Fromantin (@JCFromantin) La ville de Rueil-Malmaison a tweeté  : « Pensée et soutien à toutes les victimes et à leurs proches. Rueil est avec @VilledeNice #PrayForNice »Rueil-Malmaison exprime son soutien Pensée et soutien à toutes les victimes et à leurs proches. Rueil est avec — Rueil Malmaison (@villederueil) Joëlle Ceccaldi-Raynaud, la maire (LR) de Puteaux, a elle aussi tweeté ce vendredi matin  : « Mes pensées aux victimes, blessés et leur famille. Cet acte barbare, gratuit nous assomme tous. Soyons fermes et vigilants #AttentatNice »La maire de Puteaux exprime son soutien aux victimes Mes pensées aux victimes, blessés et leur famille. Cet acte barbare, gratuit nous assomme tous. Soyons fermes et vigilants — J.Ceccaldi-Raynaud (@Joelle_CR) Même tristesse pour Rémi Muzeau, le maire (LR) de Clichy-la-Garenne ou Philippe Juvin, maire (LR) de la Garenne-Colombes et patron des Républicains des Hauts-de-Seine.La réaction du maire de Clichy  solidaire avec , nous sommes de tout coeur avec vous.— Rémi Muzeau (@RMuzeau) Philippe Juvin (LR) réagit à l’attentat de Nice Pensées aux blessés, aux familles. Solidarité avec les services de secours et particulièrement avec les équipes (pré)hospitalières d'urgence— Philippe Juvin (@philippejuvin)  "}