{"title": "Ces pays, où le système d'alerte attentat fonctionne bien mieux qu'en France", "newspaper": "leparisien", "author": "Justine Frayssinet", "date_publi": "07/08/2017", "theme": "Faits divers", "content": " Le rapport du sénateur LR Jean-Pierre Vogel (LR), , pointe des défaillances dans le système d’alerte mis en place en cas d’attentat en France. Le document préconise de revoir l’application. Le dispositif SAIP (Système d’alerte et d’information des populations) est à la disposition des autorités françaises pour alerter les populations en cas d’attaque terroriste.\r\nDepuis le 8 juin dernier, les autorités françaises disposent de l’application SAIP (Système d’alerte et d’information des populations) pour alerter les citoyens en cas d’attaques terroristes, à l’initiative du ministère de l’Intérieur après les attentats de Paris et Saint-Denis de novembre 2015. Retour sur ce qui se fait dans d'autres pays en matière d'alerte attentat.Etats-UnisEn 2016, la commission d’enquête parlementaire « relative aux moyens mis en œuvre par l’Etat pour lutter contre le terrorisme depuis le 7 janvier 2015 » proposait la création d’une agence de lutte contre le terrorisme, sur le modèle de ce qui se fait déjà aux Etats-Unis depuis 2001, avec le Centre national antiterroriste (NTC) créé aux Etats-Unis après les attentats du 11 septembre 2001. Depuis 2012, les Etats-Unis disposent également du WEA (wireless emergency alert), un système d’alerte américain fonctionnant quasiment sur le même principe que l’application française SAIP avec une alerte push envoyée sur les téléphones mobiles des populations présentes dans une zone proche de l’attaque. A la différence que le système fonctionne avec un système de diffusion cellulaire, et non pas le même réseau que les SMS, ce qui permet de diffuser même si les réseaux téléphoniques sont saturés. Lancé en 2012, le WEA est régulièrement utilisé aux Etats-Unis pour prévenir d’attaques, de catastrophes naturelles, d’enlèvement de personnes ou de message présidentiel.Russie\r\nLa Russie possède un système similaire. Les opérateurs téléphoniques ont obligations de transmettre aux utilisateurs les messages d’alerte envoyés par le ministère de l’intérieur. Les messages d’alerte préviennent les populations russes qui habitent à proximité de zones de combats. Lors des combats en Ukraine notamment, les populations Dans l’est de l’Ukraine par exemple, lors des combats en Ukraine notamment, les populations russes qui se trouvaient à proximité recevaient des alertes qui les prévenaient de la présence de combats.\r\n Royaume-UniLe système d’alerte des populations n’est pas si éloigné du système français, à cela près qu’il fonctionne bien mieux. Une application a également été créée, suite aux attentats de 2005. Elle a pour fonction de donner des conseils à la population sur l’attitude à adopter en cas d’attaque terroriste. L’application a été lancée en janvier 2017. Comme en France, elle reste peu utilisée. "}