{"title": "Attentat de Berlin : le marché de Noël rouvre «pour ne pas céder à la terreur»", "newspaper": "leparisien", "author": "De notre envoyé spécial à Berlin (Allemagne), Jean-Marc Ducos", "date_publi": "22/12/2016", "theme": "International", "content": " La décision a été difficile à prendre, les discussions longues et parfois délicates. Mais les commerçants du marché de Noël de la Breitscheidplatz meurtrie ont décidé de rouvrir ce jeudi, trois jours après .  dans ce marché blotti au pied de l'église du Souvenir - Empereur Guillaume, sans doute l'un des plus fréquentés de la capitale allemande. Principal suspect de l'attaque meurtrière au camion-bélier, .\r\nCe jeudi, les chalets de bois ont peu à peu ouvert leurs volets pour accueillir les touristes déjà de retour. Une ouverture sans aucune mesure de sécurité particulière, à l'exception de bornes de béton posées en urgence ce matin sur un seul côté du marché. De l'autre, les voitures peuvent toujours stationner sans aucun contrôle. Exceptionnellement, des policiers en armes sont postés aux alentours. Les soixante autres marchés de Noël font juste l'objet de passages de patrouilles plus fréquents. Un fait rarissime en Allemagne, pays qui ne connaît pas les attentats de masse.  (LP/Jean-Marc Ducos.)Aucun contrôle de sécurité «Non, ce ne fut pas simple. Nous avons hésité à reprendre notre activité dans ce contexte. Nous avons fait ce choix car il était important pour nous de montrer que notre mode de vie, notre culture, ne doivent céder en aucun cas à la terreur», prévient Klaus Maier, le président du marché et membre de la chambre de commerce de Berlin. «Nous avons décidé, en revanche, de ne plus diffuser de musique. Mais nous serons tous là pour accueillir le public et les touristes pour la préparation des fêtes de Noël. La vie doit continuer», insiste M. Maier, l'air grave, entouré d'une délégation de commerçants. Une courte cérémonie silencieuse a précédé l'ouverture du marché avec le dépôt de bougies là où les victimes sont tombées sous les roues du semi-remorque. Au même moment, un office religieux était célébré en l'église du Souvenir à 11 heures. Là aussi, l'accès à l'église ne faisait l'objet d'aucun filtrage ni de contrôle de sécurité. Le policier posté dans le hall ne jetait même pas un oeil dans les sacs. Seule concession faite à la sécurité, deux vigiles privés sans arme ont été embauchés par le gestionnaire du marché.  (LP/Jean-Marc Ducos.)  «C'est à la fois rassurant et inquiétant» «Il n'y a pas cette culture sécuritaire comme chez nous», constate Véronique Mottais, 54 ans. Cette enseignante nantaise en visite à Berlin a découvert que «les entrées des musées ne faisaient l'objet d'aucun contrôle particulier». «Cela a de quoi surprendre car nous sommes en France habitués à cette idéologie sécuritaire», poursuit cette touriste qui est passée par d'autres marchés de Noël de la capitale. «Même constat partout. C'est à la fois rassurant de ne pas avoir à croiser des patrouilles en armes et inquiétant après ce qu'il vient de se passer. Chaque pays a sa culture», analyse l'enseignante. En Allemagne, l'armée n'a pas de pouvoir de police ni le droit de patrouiller en armes dans les rues. Les règles constitutionnelles sont strictes sur ce point. Et l'empilement des forces de police locales, régionales et nationales aux missions très différentes ne facilite pas la coordination. «Nous avons été frappés comme Paris a été frappé. Certains veulent nous imposer la peur par le massacre ou la négation de notre culture chrétienne. Ca ne passera pas. La résistance est en marche. Regardez les touristes sont là, les Berlinois viennent faire leurs cadeaux ici. Nous n'avons pas peur !» jette comme un ultime credo le patron de la taverne à vin chaud devant laquelle le poids lourd a fini sa funeste course.  VIDEO. Attentat de Berlin : un Tunisien de 24 ans, recherché en Europe "}