{"title": "Attentat contre des coptes : l'Egypte bombarde des camps djihadistes en Libye", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "26/05/2017", "theme": "Faits divers", "content": " Les forces égyptiennes ont frappé vendredi un camp d'entraînement djihadiste en réponse à, a annoncé le président Abdel Fattah al-Sissi. Par la suite, la télévision d'Etat a précisé que des frappes ont visé «six camps terroristes» en Libye. «Avant que je ne vous parle aujourd'hui, nous avons lancé une frappe contre un des camps» où les djihadistes s'entraînent, a déclaré le président égyptien dans un discours retransmis par la télévision d'Etat. «L'Egypte n'hésitera pas à frapper les camps d'entraînement terroristes partout, sur son sol comme à l'étranger», a-t-il assuré.  «L'aviation égyptienne a mené vendredi six frappes contre des camps d'entraînement terroristes» dans la ville de Derna, dans l'est de la Libye, a indiqué la télévision d'Etat. Des témoins sur place ont parlé de quatre frappes sur cette cité, contrôlée par une milice proche d'Al-Qaïda. Ils ont indiqué que les bombardements étaient apparemment le fait d'un avion qui a visé quatre secteurs à Derna dont l'un dans le centre-ville. L'Egypte avait déjà ciblé des djihadistes en Libye Ce n'est pas la première fois que Le Caire mène des frappes aériennes chez son voisin libyen.après la diffusion d'une vidéo montrant dans ce pays, pour les plupart des coptes égyptiens. «Nous protégerons notre peuple et la sécurité nationale de l'Egypte, du Mal», a poursuivi Abdel Fattah al-Sissi. Les chrétiens ont encore été visés vendredi en Egypte où au moins 28 personnes, dont de nombreux enfants, ont été tuées par des hommes armés alors qu'elles se rendaient en bus au monastère de Saint-Samuel, à plus de 200 km de la capital égyptienne, a indiqué à la télévision d'Etat le gouverneur de la province de Minya, Essam el-Bedawi. Les assaillants ont ensuite pris la fuite. A LIRE AUSSI Sissi fait confiance à Trump Le président Sissi s'est en outre adressé à Donald Trump: «Vous avez dit que votre priorité est de lutter contre le terrorisme et j'ai confiance dans le fait que vous êtes capable de le faire».«Le sang des chrétiens doit cesser de couler», a déclaré le président américain. «Les terroristes sont engagés dans une guerre de civilisation et il appartient à tous ceux qui accordent de la valeur à la vie d'affronter et de vaincre ce mal», a ajouté un communiqué de la Maison Blanche. Les chrétiens d'Orient «doivent être défendus et protégés, estime le président américain, assurant que «l'Amérique se tient aux côtés du président Al-Sissi et de tout le peuple égyptien». Son homologue russe Vladimir Poutine a assuré qu'il s'agissait d'«un nouveau témoignage de la barbarie et de la cruauté du terrorisme». Un groupe armé libyen s'empare d'une importante prison Un groupe armé a pris vendredi le contrôle d'une prison dans le sud de Tripoli où sont détenus les principaux dirigeants de l'ancien régime de Mouammar Kadhafi, dont le sort était inconnu en soirée.Les gardes de la prison ont été contraints de se retirer après une attaque menée par un groupe armé loyal au gouvernement d'union (GNA), a indiqué cette source qui souhaite garder l'anonymat, faisant état de deux morts parmi les gardes  "}