{"title": "Filières djihadistes : l'inquiétante augmentation du nombre de femmes mises en examen", "newspaper": "leparisien", "author": "R.T.", "date_publi": "09/09/2016", "theme": "Faits divers", "content": "La femme est-elle l'avenir du terrorisme islamiste ? La question se pose au regard , impliquant de nombreuses femmes. Cinquante-neuf femmes sont actuellement mises en examen dans des dossiers de filières djihadistes ou de projets d'attentats, dont des mineures aux «profils très inquiétants», s'était inquiété la semaine dernière le procureur de la République de Paris, François Molins.  L'arrestation  a permis d'éviter un nouvel attentat en France, selon les autorités. «Sur les derniers mois, nous observons une accélération des dossiers de jeunes filles mineures, avec des profils très inquiétants, des personnalités très dures. Elles sont parfois à l'origine de projets terroristes qui, sur le plan intellectuel, commencent à être très aboutis», avait expliqué le procureur, . Les compagnes systématiquement interpellées Au total, 59 femmes ont été mises en examen pour des faits de terrorisme, sur un total de 280 mis en examen, avait-il ajouté. Des chiffres à relativiser, car 577 individus font aussi l'objet d'un mandat de recherche ou d'un mandat d'arrêt. Sur les 59 femmes, 18 sont incarcérées. «Il y a une accélération des placements en détention. On a peut-être été trop scrupuleux au début en se disant que les femmes suivaient leur mari et se cantonnaient à des tâches ménagères en Syrie. Aujourd'hui, elles sont systématiquement interpellées à leur retour et placées en garde à vue», expliquait François Molins. VIDEO. Bonbonnes de gaz à Paris : «Un groupe a été annihilé», affirme HollandeDe plus en plus de mineures impliquées  Plusieurs cas ont été révélés cet été, comme celui d'une adolescente de 16 ans originaire de Melun, mise en examen et écrouée alors qu'elle se disait prête à commettre un attentat sur la messagerie Telegram, ou celui d'une jeune radicalisée de 18 ans à Clermont-Ferrand, elle aussi écrouée à la mi-août après avoir posté des messages violents sur le même réseau. «Les dernières affaires traitées par les services de renseignements impliquent des femmes très velléitaires et très actives sur les réseaux sociaux», affirme une source policière. Pour le journaliste de Mediapart et auteur de «Femmes de jihadistes» (Fayard) Matthieu Suc, «il n'y a rien d'étonnant, cela suscite un émoi mais c'est notre regard d'Occidental qui est surpris». «On voit poindre depuis trois ans dans les écoutes téléphoniques et les dépositions, des femmes fortes souvent très jeunes, qui veulent devenir des actrices à part entière du djihad et prendre en main leur destinée», affirme-t-il. La présence de femmes sur les terres de djihad est en effet moins rare. Les femmes kamikazes, un phénomène rare Si des centaines de femmes ont rejoint au cours des deux dernières années les «terres de djihad» syrienne ou irakienne,  Parmi elles, Muriel Degauque, une Belge convertie à l'islam, qui s'est fait sauter en novembre 2005 en Irak, au passage d'un convoi américain, est la seule européenne connue à ce jour à avoir commis un tel acte.  «La participation de femmes à des actes de carnage et de douleur dévastatrice a toujours suscité un mélange de stupéfaction, de révulsion et d'intérêt public», écrit Fatima Lahnait, chercheuse, auteur du rapport «Femmes kamikazes, le djihad au féminin» publié par le Centre français de recherche sur le renseignement (CF2R). «Comment appréhender le désir de mort de ces femmes qui aspirent à mourir mais aussi à tuer ?».Si les imams des groupes djihadistes promettent aux candidats au martyr les délices du paradis, notamment les fameuses 72 vierges, rien de tel pour les femmes kamikazes : «ce qu'on peut leur promettre, c'est de retrouver au paradis un être cher, un mari disparu, par exemple», précise Fatima Lahnait. Quelles sont vraiment les motivations des trois jeunes femmes impliquées dans la tentative d'attentat à la bonbonne de gaz. L'enquête le dira peut-être.  VIDEO. Que sait-on sur la tentative d'attentat à la bonbonne de gaz à Paris ? "}