{"title": "Terrorisme : deux Marocains expulsés de France projetaient des attentats à Metz", "newspaper": "leparisien", "author": "J.M. ", "date_publi": "03/09/2016", "theme": "Attentats à Paris", "content": "Deux Marocains radicalisés et expulsés de France la semaine dernière vers le Maroc s'apprêtaient à attaquer des lieux publics, restaurant et nightclub, à Metz (Moselle), rapporte samedi un journal marocain. Les deux hommes, partisans du groupe Etat islamique (EI ou Daech), . Selon les autorités marocaines, ils avaient pour objectif de  dans les deux pays au nom de l'EI. «Les investigations des services de sécurité marocains ont révélé qu'ils voulaient frapper la place de la République, en plein cœur de Metz», affirme samedi , qui détaille leur projet sans toutefois mentionner la source de ses informations. Des méthodes inspirées des attentats de Paris, Nice et Orlando Ils préparaient des attaques à l'arme à feu, sur le mode opératoire des attentats de Paris (130 morts en novembre 2015, notamment au Bataclan), mais également avec des véhicules bélier qui auraient foncé dans une foule, comme mi-juillet à Nice (86 morts), «avec pour objectif de faire le plus grand nombre de victimes», explique le journal. Les deux hommes voulaient mettre leur plan à exécution «la dernière semaine des vacances d'été» et ont été expulsés à «la demande des autorités marocaines». L'EI avait promis de leur fournir les moyens nécessaires pour commettre ces attentats, ajoute le quotidien marocain. L'un d'eux avait prévu de frapper un grand restaurant du centre-ville de Metz, ainsi qu'une boîte de nuit fréquentée par des homosexuels, là aussi sur le modèle de l'attentat contre une boite gay d'Orlando (sud-est des Etats-Unis), qui avait fait 50 morts mi-juin. Ces deux ressortissants marocains ont été expulsés du territoire français vers leur pays en raison de la «menace grave» qu'ils représentaient pour «l'ordre public», avaient annoncé les autorités françaises. Le Maroc épargné par le terrorisme depuis quelques années Chantre d'un islam modéré et très en pointe dans la lutte contre le djihadisme, le Maroc a été épargné par des attentats meurtriers ces quatre dernières années, contrairement à la France et d'autres pays. Le royaume avait été frappé dans le passé quand des attaques avaient fait 45 morts à Casablanca en 2003 et 17 morts sur un site touristique de Marrakech en 2011. Les autorités marocaines ont multiplié ces derniers mois les annonces sur le démantèlement de cellules liées à Daech et l'arrestation de recruteurs présumés pour le compte de ce groupe ultraradical. "}