{"title": "Dortmund : il n'y a «pas d'éléments» reliant le suspect islamiste à l'attentat", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "13/04/2017", "theme": "Faits divers", "content": " La police allemande n'a trouvé aucun élément permettant de relier le suspect islamiste en garde à vue à , a annoncé jeudi le parquet antiterroriste allemand. «L'enquête n'a pas permis jusqu'à présent de trouver d'éléments montrant que le suspect a participé à l'attentat», a indiqué le parquet dans un communiqué.\r\nL'homme, un Irakien de 26 ans, a tout de même été placé en détention pour appartenance présumée au groupe terroriste Etat islamique lors d'un séjour en Irak dans le passé. L'homme présenté par la justice comme Abdoul Beset A., est soupçonné d'avoir été responsable sur place d'un «commando d'une dizaine de personnes» chargé d'enlèvements, de chantage et aussi de meurtres. Il avait quitté l'Irak pour la Turquie en mars 2015 avant de gagner l'Allemagne début 2016, à un moment où le pays recevait des dizaines de milliers de migrants.Des propos «suspects» dans une conversation téléphonique\r\nLa police a perquisitionné dans la foulée de l'attentat contre l'équipe de football allemande les appartements de «deux suspects appartenant à la mouvance islamiste» et interpellé l'un de ces hommes, selon le parquet antiterroriste. Une autre personne appartenant à la mouvance islamiste, un Allemand de 28 ans, avait été interpellé peu après les faits mais pas placé en garde à vue faute d'éléments à charge.  \r\nLe quotidien «Bild» affirme ce jeudi que la personne retenue par la police, faisant l'objet d'une surveillance depuis longtemps, aurait tenu des propos «suspects» dans une conversation téléphonique, faisant penser aux autorités qu'il pouvait dissimuler des explosifs chez lui. Toutefois, les enquêteurs n'ont rien trouvé à son domicile, ajoute le journal. La justice a jusqu'à jeudi soir pour décider d'un éventuel placement en détention ou d'une remise en liberté.   "}