{"title": "Orlando : Omar Mateen, un citoyen américain devenu terroriste", "newspaper": "leparisien", "author": "Timothée Boutry et Jean-Marc Ducos", "date_publi": "13/06/2016", "theme": "Faits divers", "content": " Il est le nouveau visage de la terreur aux Etats-Unis. Un regard noir obsédant, des cheveux bruns coupés court, posant volontiers devant une glace pour se prendre en photo avec son téléphone portable, . Au moins , la pire attaque depuis le 11 Septembre aux Etats-Unis.\r\nCet agent de sécurité patenté et autorisé à exercer ce métier, père d'un enfant de 3 ans, détenait légalement une licence pour port d'arme enregistrée dans l'Etat de Floride, où il résidait dans la ville de Port Saint Lucie, à environ 200 km au sud-ouest d'Orlando. Il était même enregistré sur les listes électorales locales comme partisan démocrate. En 2006, le jeune homme avait fait modifier son état civil pour américaniser son patronyme en y ajoutant le nom de « Mateen ». Il avait suivi les cours de l'université d'Etat Indian River où il a obtenu un premier degré de l'examen de droit criminel. Sans poursuivre plus loin néanmoins.Un homme «mentalement instable et un mari violent»\r\nSon père, qui vit en Floride, a indiqué lors d'une rapide interview à la chaîne NBC que son fils avait été très choqué « après avoir vu deux hommes s'embrasser devant lui et son épouse » et que « cet événement l'avait mis particulièrement en colère ». Une colère d'autant plus furieuse que « ce baiser avait été fait en présence de son fils ». Un père qui ne croit pas que ce fils perdu ait pu « commettre cet acte au nom de la religion » mais seulement par « pure haine de la communauté homosexuelle ». Pourtant, Omar a revendiqué son geste en faisant référence aux attentats du 11 septembre 2001 à New York et à ceux commis par les frères Tsarnaev en avril 2013 sur la ligne d'arrivée du Marathon de Boston. L'ex-femme d'Omar Mateen a décrit en revanche au « Washington Post » un homme « mentalement instable et un mari violent ». « Il me battait. Il arrivait à la maison et commençait à me frapper parce que la lessive n'était pas finie ou bien quelque chose du genre », a expliqué cette femme qui a souhaité conserver l'anonymat.\r\nLe couple s'était rencontré sur Internet il y a huit ans avant de convoler en mars 2009. Ils s'étaient alors installés dans un deux-pièces appartenant à la famille de son époux, à Fort Pierce (Floride). Les premiers moments de leur vie de jeunes mariés sont agréables. « Il avait l'air normal », se remémore la jeune femme qui va très vite déchanter sous les coups portés par son époux. De fait, leur union ne durera que quelques mois avant que leur divorce ne soit officiellement prononcé en 2011. Une séparation dont elle estime aujourd'hui à l'aune des événements qu'elle lui a sauvé la vie. Il avait bien tenté de reprendre contact avec elle mais elle n'a jamais donné suite aux relances de son ex-mari.\r\nSon ancienne épouse n'avait néanmoins jamais constaté de sa part la moindre radicalisation religieuse le temps de leur union. Selon elle, il détenait un petit calibre et travaillait comme garde dans un centre pour jeunes délinquants. Mais le temps passant, Omar commettait des violences d'habitude au point que les parents de la jeune femme ont dû intervenir. Il l'avait expulsée du domicile familial, la laissant démunie de toutes ses affaires... Omar Mateen avait été ciblé par le FBIOmar Seddique Mateen n'est pas un inconnu pour le FBI. L'auteur du massacre du club gay d'Orlando avait été interrogé à plusieurs reprises dans le passé par la police fédérale américaine mais sans que les investigations ne débouchent. La première alerte intervient en 2013. « Le FBI a eu connaissance de son existence quand il a fait des remarques à ses collègues, laissant penser à d'éventuels liens avec des terroristes », a expliqué hier Ronald Hopper, un agent du FBI de la division de Tampa (Floride) au cours d'une conférence de presse, précisant qu'il avait été interrogé à deux reprises. « Au final, nous n'avons pas été en mesure de vérifier la substance de ses commentaires et l'enquête a été close », a poursuivi l'officier. Un an plus tard, le jeune homme se retrouve à nouveau dans le collimateur de la police fédérale.\r\nCette fois, le FBI s'interroge sur ses liens avec le premier djihadiste kamikaze américain, Moner Mohammad Abusalha. Après avoir grandi en Floride, ce jeune homme était parti en Syrie où il est mort en perpétrant une attaque suicide. Le FBI avait finalement considéré que les contacts entre les deux hommes étaient trop minimes et qu'Omar Seddique Mateen « ne constituait pas une menace substantielle à l'époque ».\r\nUne situation qui n'est pas sans rappeler celle de Mohammed Merah, le tueur au scooter de Toulouse, qui avait, un temps, été surveillé et même interrogé par les services de lutte antiterroriste français. Là encore, l'enquête n'avait pas conclu à une menace sérieuse.T.B.        "}