{"title": "Attentat à Manchester lors du concert d'Ariana Grande : ce que l'on sait ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "23/05/2017", "theme": "Faits divers", "content": " L'horreur a de nouveau frappé le Royaume-Uni. Deux mois jour pour jour après  à Londres, un attentat a fait 22 morts et une soixantaine de blessés à la fin du concert de la chanteuse Ariana Grande lundi soir.  La Première ministre britannique Theresa May a indiqué que l'attentat visait à faire «un maximum de victimes. (...) Nous savons qu'un terroriste isolé a fait détonner un engin explosif à l'une des sorties de la salle, choisissant délibérément l'endroit et l'heure pour causer un maximum de victimes, dont de nombreux enfants et jeune», a ainsi déclaré Theresa May, qui a qualifié l'auteur présumé de l'attaque d'individu «tordu et malade».  L'identité de l'assaillant est connue\r\n «L'homme soupçonné d'avoir commis l'atrocité de la nuit dernière a été identifié sous le nom de », a déclaré le commissaire de police Ian Hopkins au sujet de l'assaillant, mort en actionnant son gilet. Son geste a été revendiqué par le groupe Etat islamique. Un homme de 23 ans a été arrêté dans une autre banlieue résidentielle au sud de Manchester, en lien avec l'attentat, selon la police qui n'a pas précisé la nature de ce lien.\r\nL'explosion est intervenue à la fin du concert de la chanteuse pop américaine Ariana Grande, alors que les spectateurs commençaient à quitter la salle. Selon la police des transports de Manchester, les faits ont eu lieu dans le foyer du stade qui abrite la salle de concerts, un espace public qui relie la salle à la gare toute proche de Victoria où passent trains et métros. VIDEO. Attentat à Manchester : ce que l'on sait\r\n «J'ai senti une forte chaleur dans mon cou»  : selon la police britannique, l'attentat a fait au moins 22 morts, «dont des enfants», et une soixantaine de blessés. Une des victimes décédées est une fille qui avait 8 ans. Les blessés sont traités dans huit hôpitaux, a précisé la police.\r\n Elena Semino, qui attendait sa fille de 17 ans au guichet de vente des billets au moment de l'explosion et a elle-même été blessée,  : «J'ai senti une forte chaleur dans mon cou et quand j'ai levé la tête, il y avait des corps partout». Une autre mère de famille, Emma Johnson,  : «Nous étions en haut des escaliers avec mon mari, venus attendre nos filles, et la vitre a explosé. C'était près de l'endroit où ils vendent des souvenirs. Tout le bâtiment a tremblé». VIDEO. Explosion à Manchester : 22 morts et une soixantaine de blessés\r\nDans la salle de concert, «tout le monde paniquait, ça poussait dans les escaliers», a déclaré Isabel Hodgins . «Le couloir était plein de monde, il y avait une odeur de brûlé, il y avait beaucoup de fumée pendant qu'on sortait», a-t-elle raconté.  La revendication intervient deux mois jour pour jour après celle de l'attaque près du parlement de Westminster, qui avait fait cinq morts. Par ailleurs, l'attentat de Manchester intervient quatre ans jour pour jour , un jeune soldat assassiné au nom d'Allah par deux Britanniques d'origine nigériane. "}