{"title": "VIDEO. Attentat de Nice : les pompiers étaient en première ligne", "newspaper": "leparisien", "author": "(Nice (Alpes-Maritimes), de l'une de nos envoyés spéciaux Louise Colcombet", "date_publi": "20/07/2016", "theme": "Faits divers", "content": " Trente-cinq ans de métier. Des milliers d'interventions. Des blessures indescriptibles. Et même un attentat, lorsqu'il était marin-pompier à Marseille (Bouches-du-Rhône), dans les années 1980. Au fil de sa longue carrière, le lieutenant Pierre Binaud a été témoin de drames humains comme seuls pompiers, policiers ou médecins sont habitués à en voir. Cinq jours après ce funeste 14 Juillet, pourtant, ce professionnel aguerri n'a que faire d'endosser la posture du pompier endurci. « Je lutte », dit-il humblement.  Jeudi dernier, il était sur la promenade des Anglais, mobilisé en tant que président de l'Union départementale des sapeurs-pompiers, une association à but social — elle s'occupe notamment des orphelins — qui se finance en assurant la sécurité de grands événements, au même titre que la Croix-Rouge ou la protection civile. Et comme tant d'autres, Pierre Binaud n'oubliera jamais ce qu'il a vu. Depuis son PC sécurité, c'est d'abord une foule paniquée qu'il aperçoit déferler vers lui. Deux cents mètres en amont, le camion fou vient de terminer sa mortelle chevauchée à hauteur du Palais de la Méditerranée. « Je vois des gens à terre, des blessés par dizaines... » Son instinct professionnel lui ordonne d'agir, mais les policiers, pris dans une fusillade avec le conducteur, le lui interdisent. « On ne pouvait pas progresser, ils pensaient que le camion pouvait être bourré d'explosifs. »  Pendant cinq « interminables » minutes, le pompier est contraint d'observer, impuissant, les blessés se tordre de douleur, les corps agoniser. « Insupportable », lâche-t-il. Il parvient alors à contourner les lieux jusqu'au Palais de la Méditerranée. Trois de ses pompiers volontaires s'y trouvent déjà, et ont vu « le camion qui fauchait tout le monde, les gens qui volaient... l'apocalypse, une guerre », raconte Albert Tortiello, 42 ans dont seize comme sapeur-pompier volontaire. « Une véritable boucherie », abonde Amel Graa, 21 ans. Sur le moment, la jeune étudiante en marketing professionnel, pompier volontaire depuis trois ans, n'a pourtant pas le temps de se poser de questions. « Il y avait cette femme qui se jetait sur moi, hurlant le nom de ses enfants. Je l'ai rassurée comme j'ai pu, parce qu'il y avait tous ces blessés et qu'on devait garder notre sang-froid. » Tandis que la zone reste bouclée, le groupe parvient à faire entrer des grappes de blessés, à dos d'hommes ou avec des barrières, dans le palace transformé en hôpital de campagne. A l'intérieur, des gens en sang, d'autres qui vomissent, au milieu des cadavres que les pompiers, arrivés en renfort, tentent de cacher pour épargner un tant soit peu les survivants. « Un papa m'a mis son enfant de 2 ans dans les bras, se souvient Pierre Binaud. Je lui ai dit qu'il était parti. Il ne faut pas mentir dans ces moments-là. »  Au milieu de ce « vrac de gens qu'on essayait de ne pas piétiner », poursuit-il, l'équipe pose notamment un garrot à un homme au bras arraché, pratique massages cardiaques, points de compression, perfuse. « Beaucoup sont décédés alors qu'on tentait de les garder en vie, se désole Albert Tortiello, mais on a fait de notre mieux. » « C'était de la médecine de catastrophe », analyse le lieutenant Binaud, qui ne cache pas son trouble à l'évocation de ces « corps enchevêtrés, malaxés par le camion ». « Le plus dur, confie-il, en écho aux terribles récits des premiers arrivés dans la salle du Bataclan, le 13 novembre dernier à Paris, c'était de voir ces amas de gens dont le portable sonnait dans le vide, les lumières du téléphone s'allumant dans leur poche. J'aurais tellement voulu que, comme dans un film, on dise Coupez, et que tout le monde se relève... »  Au petit matin, Amel s'est enfin assise. Et vidée de l'adrénaline qui lui a donné ce « superpouvoir pour agir », elle a craqué. « On vivra avec ça pour toujours, chaque 14 Juillet », a compris celle qui pour autant ne remet pas un instant en question sa vocation. Albert Tortiello acquiesce. Pour eux, comme pour toute l'équipe qu'il avait mobilisée ce soir-là, le lieutenant Binaud a pris rendez-vous auprès des psychologues. « Ils ont vu des choses qu'on ne devrait jamais voir, même en tant que pompier. C'est moi qui les ai emmenés dans cette galère, dit-il, c'est à moi de les en sortir. » VIDEO. Attentat de Nice : la France figée pour une minute d'hommage VIDEO. Attentat de Nice : des larmes pour la minute de silence VIDEO. A Nice, la minute de silence vue du ciel   "}