{"title": "Prêtre égorgé : de nouveaux rassemblements interreligieux avant la messe de dimanche", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/07/2016", "theme": "Société", "content": "Quatre jours après l'assassinat d'un prêtre par deux jihadistes à Saint-Étienne-du-Rouvray (Seine-Maritime)  plusieurs  rassemblements interreligieux ont à nouveau marqué la journée de samedi alors que  pour exprimer «solidarité et compassion» tandis que la Conférence des évêques a appelé les paroisses à leur réserver un «accueil fraternel» A Bordeaux, environ 400 personnes de toutes confessions et les représentants des communautés catholique, protestante, bouddhiste, israélite et musulmane ont participé ce samedi à l'église Notre-Dame à «un temps de recueillement et de prière» à la mémoire du père Jacques Hamel.   Le père Jean Rouet, vicaire général du diocèse, a invité les participants à se tenir la main et, «chacun selon sa foi et ses convictions, à se recueillir longuement». «C'est un moment important où toutes les religions doivent se réunir pour affronter cette aberration qui a touché hier les juifs, touche aujourd'hui les catholiques et touchera peut-être demain les musulmans, d'un terrorisme aveugle, nihiliste et destructeur, dont le but est de semer la division», a déclaré à la presse l'imam de la mosquée de Bordeaux, Tareq Oubrou. A Lyon, une marche silencieuse a rassemblé samedi après-midi à Lyon près de 400 personnes, musulmans, chrétiens et laïcs pour témoigner «d'une société unie face au terrorisme». Organisée au départ par trois associations - l'une de jeunes laïcs chrétiens, «Les Alternatives catholiques» l'autre d'éducation populaire intervenant dans les banlieues lyonnaises, «Les Cités d'Or», et la dernière de laïcs musulmans, Gibraltar - l'appel à cette marche a été notamment soutenu par le Conseil régional du culte musulman. «Nous vaincrons par la fraternité», «Ceci n'est pas une guerre des religions» ou encore «On est tous frères et soeurs», pouvait-on lire sur les banderoles.Le cortège, qui a rallié la place Carnot à la place Bellecour dans le centre de la ville, s'est dispersé sans incident vers 16 h 20. Marche silencieuse à Lyon ce samedi  pour rendre hommage au père Hamel assassiné par deux jihadistes  A Saint-Etienne-du-Rouvray, les musulmans ont participé à la messe\r\nL'église Sainte-Thérèse, la deuxième de la ville, était comble ce samedi soir pour la messe de 18 heures organisée avant une veillée d'hommage au père Hamel. Parmi les 300 fidèles se trouvait une cinquantaine de musulmans. Cinq policiers avaient été mobilisés à l'entrée pour filtrer les arrivées.  C'est en prononçant un «Vous êtes les bienvenus chez nous» que le prêtre de Saint-Etienne-du-Rouvray a grand ouvert les portes de sa paroisse à des dizaines de fidèles musulmans. En groupe, juste après la prière du Asr, qui marque la fin de l'après-midi, des fidèles musulmans sont venus témoigner leur solidarité auprès de la communauté catholique. Sous le regard bienveillant du père Auguste Moanda, des musulmans en kamis et kufis, tenue traditionnelle portée pour la prière, se sont joints aux catholiques sur les bancs de l'église.  Les quelque 50 musulmans présents ont écouté avec attention le prêche du père Moanda, pour qui «la fraternité existe entre les deux religions. »C'est une belle image, c'est symbolique, c'est fort. Il faut revivre cela tous les jours», a t-il proposé.     Dimanche, le président du CFCM, Anouar Kbibech, assistera à une messe en la cathédrale d'Evry (Essonne) puis à une autre à Notre-Dame de Paris.   Vendredi déjà, des fidèles musulmans et chrétiens avaient tenu à partager un moment de fraternité en se rendant successivement à Sainte-Thérèse et à la mosquée Yahia de Saint-Etienne-du-Rouvray. Ils étaient 200 à marcher à Toulouse, autant à La Rochelle, 70 à 80 à Périgueux. Valls appelle les musulmans «à agir dans leur famille, dans leur quartier»Manuel Valls estime que «l'islam a trouvé sa place dans la République» mais que, «face à la montée de l'islamisme et du jihadisme», il y a «urgence» à «bâtir un véritable pacte avec l'islam de France», dans une tribune publiée dans Le Journal du Dimanche.«Il y a urgence à aider l'islam de France à se débarrasser de ceux qui le minent de l'intérieur. Pour cela, il nous appartient de bâtir un véritable pacte avec l'islam de France, donnant à la Fondation pour l'islam de France une place centrale», ajoute le chef du gouvernement.«Pour être à la hauteur de cette ambition, il faudra revoir certaines règles pour tarir les financements extérieurs, et accroître en compensation les possibilités de levées de fonds en France. Tout devra être mis sur la table, avec les musulmans de France et leurs instances représentatives», précise-t-il.Selon lui, «il faudra un engagement massif et puissant. D'abord, des musulmans. Et je les appelle à agir dans leur famille, leur quartier. Mais aussi, de tous les citoyens dans un même élan fraternel, à rebours du repli sur soi ou de la nostalgie qui paralyse. C'est à chacun de s'opposer à ceux qui manient les revendications communautaires ou complotistes, remettent en cause les lois de 2004 et 2010 sur les signes religieux et contre le voile intégral».     "}