{"title": "Pakistan : au moins 70 morts dans un attentat-suicide", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "08/08/2016", "theme": "Faits divers", "content": "Au moins 70 personnes ont été tuées lundi matin dans un attentat-suicide perpétré contre un hôpital de Quetta, capitale de la province instable du Baloutchistan dans le sud-ouest du Pakistan, une région en proie aux violences. On dénombre aussi des dizaines de blessés dans cette attaque revendiqué par les Talibans et Daech (ou groupe Etat islamique). « Le bilan a atteint 70 morts et 112 blessés », a annoncé le Dr Masoood Nausherwani, chef des services de Santé du Baloutchistan.   Le kamikaze s'est fait exploser alors qu'environ 200 personnes endeuillées étaient rassemblés devant les urgences de l'Hôpital civil de Quetta, après l'assassinat, quelques heures plus tôt, du bâtonnier de la province, Bilal Anwar Kasi. L'avocat a été tué par balles par deux assaillants alors qu'il quittait son domicile pour rejoindre son lieu de travail. Selon la police pakistanaise, les restes du kamikaze ont été retrouvé sur les lieux de l'attaque. « Le poseur de bombe s'était harnaché avec environ 8 kg d'explosifs, remplis d'éclats et de billes de métal » selon le chef des démineurs, Abdul Razzaq. Le porte-parole de Jamaatul Ahara, faction des Talibans pakistanais, a déclaré dans un e-mail envoyé aux journalistes que son groupe endossait « la responsabilité » de l'attentat dans la ville de Quetta. Il a promis d'autres attaques « jusqu'à l'imposition d'un système islamique au Pakistan ». Les Talibans ont aussi revendiqué l'assassinat de l'avocat. Plus tard dans la journée, Daech a aussi revendiqué l'attentat, par la voix de son agence de propagande Amaq. De nombreux journalistes et avocats étaient réunis sur place, ces derniers étant les principales victimes de l'attaque. L'armée a été déployée dans et autour des hôpitaux de la ville. Pervez Masi, qui a été blessé par des éclats de verre, raconte combien la dénotation était puissante. « On n'a pas compris ce qui s'était passé ». La victime a perdu beaucoup de proches : « Tant de mes amis sont morts. Ceux qui font ça sont des animaux. » Ce lourd bilan en fait le deuxième attentat le plus meurtrier au Pakistan cette année, après un carnage dans un parc pour enfants bondé, . Le Premier ministre du Pakistan, Nawaz Sharif a fait part de son « profond chagrin et de son angoisse face à la perte de précieuses vies humaines. » « Nous ne laisserons personne troubler dans cette province la paix qui y a été restaurée grâce aux nombreux sacrifices des forces de sécurité, de la police et du peuple », a-t-il ajouté. Le Baloutchistan, frontalier de l'Iran et de l'Afghanistan, est une région riche en réserves pétrolières et gazières, secouée par des violences confessionnelles entre sunnites et chiites, des attaques islamistes et une insurrection séparatiste. Les forces de sécurité et structures gouvernementales y sont régulièrement prises pour cible. Ce n'est pas la première fois qu'un attentat vise un hôpital au Pakistan. En 2010, une bombe avait tué 13 personnes devant le département des urgences d'un hôpital de la mégalopole de Karachi, où étaient soignées les victimes d'un premier attentat, alors que leurs proches s'y étaient rassemblés. François Hollande condamne un « acte abominable »Le chef de l'Etat a réagi dans un communiqué de l'Elysée.  « Le président de la République condamne cet acte abominable et exprime la pleine solidarité de la France au peuple pakistanais, déjà durement éprouvé par le terrible attentat de Lahore en mars dernier », peut-on lire. . condamne l'abominable attentat à Quetta & exprime la solidarité de la France au peuple pakistanais \r\n— Élysée (@Elysee)    "}