{"title": "Royaume-Uni : un couple se forme via un site de rencontres… et prépare un attentat", "newspaper": "leparisien", "author": "Le Parisien avec AFP", "date_publi": "30/10/2017", "theme": "Faits divers", "content": "Au moment de son arrestation, Munir Mohammed était en possession de deux des trois composants requis pour fabriquer du TATP, un explosif régulièrement utilisé par les partisans de Daech. Munir Mohammed, 36 ans, avait rencontré Rowaida El-Hassan, une pharmacienne de 33 ans, par l’intermédiaire du site internet singlemuslim.com (littéralement musulman célibataire), où elle disait chercher un homme « très simple, honnête et direct, craignant Allah avant toute chose ». Ce couple a comparu lundi devant le tribunal de l’Old Bailey à Londres, accusé d’avoir préparé un attentat.« Cette affaire est le reflet de l’époque dans laquelle nous vivons », estime la procureure, Anne Whyte. « Elle montre la relative facilité avec laquelle des actes de terrorisme peuvent être préparés, grâce à internet ».Elle l’aurait assisté dans la préparation de l’engin explosifD’après l’accusation, « Munir Mohammed était résolu à procéder à une attaque en loup solitaire, et Rowaida El-Hassan était au courant de son implication dans un tel projet ». Les deux accusés, eux, nient les faits.« De par ses qualifications, Rowaida El-Hassan avait une connaissance professionnelle des produits chimiques », affirme Anne White. « Elle a aidé M. Mohammed en lui fournissant des informations sur les composants nécessaires à la fabrication d’une bombe, la façon de se les procurer, et l’a assisté dans ses recherches ».Des détonateurs artisanaux retrouvésAu moment de son arrestation, en décembre dernier, Munir Mohammed était en possession de deux des trois composants requis pour fabriquer , ou peroxyde d’acétone, souvent utilisé par l’EI lors de ses attentats. Il disposait également de manuels sur la fabrication d’explosifs, de détonateurs fabriqués à partir de téléphones mobiles, et de ricin, dont la graine contient une toxine toxique.Selon la procureure, Munir Mohammed était en contact, via Facebook, avec un homme qu’il pensait appartenir à Daech, et s’était porté volontaire pour « un nouvel boulot au Royaume-Uni », censé désigner un attentat. Il avait prêté allégeance au groupe djihadiste en août 2016. "}