{"title": "Attentat à Istanbul : le suspect a reçu des ordres de Syrie", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "18/01/2017", "theme": "Faits divers", "content": " . Abdulgadur Masharipov, l'auteur présumé de l'attaque meurtrière du Reina, sur les bords du Bosphore à Istanbul (Turquie), aurait reçu des ordres d'un émir de Daech basé à Raqqa (Syrie), capitale de l'organisation terroriste. Quelques heures après, \r\nSelon les médias turcs qui révèlent l'information, l'homme de 34 ans aurait préparé son attaque avec l'aide à chaque étape de djihadistes basés en Syrie. «Je suis arrivé en Turquie en passant par la Syrie après avoir reçu des ordres. Je me suis installé à Konya (dans le centre de la Turquie). Lorsque je suis arrivé, j'ai reçu des ordres de Raqqa. Je devais préparer une attaque pour le Jour de l'an sur la place Taksim», dans le coeur d'Istanbul, a confié le terroriste aux enquêteurs. Ces propos sont notamment rapportés par le quotidien News.  «J'ai fait passer l'information à mon donneur d'ordre, il m'a dit d'attaquer le Reina» \r\nToujours selon les informations du journal turc, le jour de l'attaque, l'assaillant a fait part de ses impressions à ses donneurs d'ordres une fois arrivé sur la place Taksim. «Il m'a semblé impossible d'y mener une attaque. J'ai de nouveau contacté la personne qui me donnait les ordres. Nous avons décidé que Taksim n'était pas le bon endroit. Il m'a ordonné de chercher une nouvelle cible. Vers 22 heures, j'ai longé la côte à bord d'un taxi et trouvé le Reina qui m'a semblé bien. Il n'y avait pas beaucoup de mesures de sécurité». \r\nEncore une fois, un djihadiste à Raqqa est contacté : «J'ai fait passer l'information à mon donneur d'ordre, il m'a dit d'attaquer le Reina. Je suis rentré en taxi à Zeytinburnu, pris mon arme dans la maison et attaqué le Reina». \r\nDans la nuit du 31 décembre au 1er janvier, Abdulgadur Masharipov pénètre dans la discothèque bondée et tire entre 120 et 180 balles dans la foule. Il tue 39 personnes et en blesse 65 autres.. "}