{"title": "Etats-Unis : cinq arrestations en lien avec l'attaque de New York", "newspaper": "leparisien", "author": "V.F.", "date_publi": "19/09/2016", "theme": "Faits divers", "content": "La peur du terrorisme est après les trois , dans le New Jersey et le Minnesota, qui ont fait au total 38 blessés. Alors que le FBI mène l'enquête, des premières arrestations ont eu lieu dans la soirée de dimanche à New York. Arrestations de cinq hommes à New York. Cinq personnes ont été interpellées dimanche soir en lien avec samedi, rapportent plusieurs médias américains. Selon ces médias, les cinq suspects auraient été arrêtés à bord d'un véhicule qui circulait sur la Belt Parkway, une autoroute qui passe au sud du district de Brooklyn. Le véhicule suspect venait de déboucher du pont du Verrazano, qui relie le district de Staten Island à celui de Brooklyn. Le bureau du FBI de New York a indiqué, sur son compte Twitter, avoir arrêté un véhicule en lien avec l'enquête, mais n'a pas confirmé d'arrestations et assuré que «personne n'avait été inculpé». Un porte-parole de la police de New York s'est refusé à confirmer ces interpellations, indiquant simplement que «l'enquête se poursuivait». We did a traffic stop of a vehicle of interest in the investigation. No one has been charged with any crime. The investigation is continuing\r\n— FBI New York (@NewYorkFBI)  L'enquête concerne l'explosion d'un engin samedi en début de soirée dans le quartier de Chelsea, qui a fait 29 blessés légers. Selon le New York Daily News, Les enquêteurs auraient identifié un suspect grâce à la vidéosurveillance récupérée à Chelsea. Il n'est pas établi que cette personne figurait parmi les cinq passagers du véhicule intercepté dimanche, toujours selon le site du quotidien. Une bombe artisanale explose aux abords de la gare d'Elizabeth, dans le New Jersey. Selon les médias américains, un engin qui pourrait être une bombe artisanale a explosé ce lundi matin, au moment où un robot du FBI examinait un sac à dos suspect placé dans une poubelle.  Le colis suspect avait été repéré dimanche soir selon le maire de la ville, J. Christian Bollwage. Selon lui, les deux passants qui ont, les premiers, repéré le colis, ont aperçu des fils électriques et un tuyau métallique. «L'engin explosif contenait cinq appareils», précise J.Christian Bollwage. Le maire poursuit : «Lorsque lel robot démineur a coupé un fil sur l'un des engins, celui-ci a explosé. Au regard de l'intensité de l'explosion, je pense que beaucoup de gens auraient pu être sérieusement blessés». 9/18/16 Explosive device detonates in Elizabeth NJ  via — LifeLove (@Freedom1776__) La gare d'Elizabeth avait été fermée dès dimanche soir et le trafic ferroviaire interrompu, avait indiqué dimanche, sur son compte Twitter, la régie des transports du New Jersey (New Jersey Transit). La ville d'Elizabeth est relativement proche de Staten Island et du Verazzano Bridge.  FBI Bomb Squad is on scene and continuing the investigation at the train station in Midtown Elizabeth. \r\n— Chris Bollwage (@MayorBollwage)    Découverte d'une série d'engins explosifs. Depuis samedi, outre la bombe qui a explosé à Chelsea, une série d'engins explosifs a été découverte à New York et dans le New Jersey. Samedi, la police avait trouvé une deuxième bombe artisanale, qui n'a pas explosé, près du lieu de l'explosion à Manhattan. Comme celle qui a été actionnée quelques rues plus bas, elle était composée d'une cocotte minute, munie d'un téléphone à clapet, d'illuminations de Noël, de matière explosive et remplie de fragments métalliques, selon le New York Times. Selon la chaîne de télévision CNN, les enregistrements de vidéosurveillance obtenus par les autorités montrent un même homme près du lieu de l'explosion et près de la bombe qui n'a pas explosé. Plus tôt samedi, dans le New Jersey, une bombe artisanale avait explosé, sans faire de victimes, dans la ville de Seaside Park, sur le parcours d'une course à pied à laquelle participaient des centaines de coureurs. Trois autres bombes à retardement ont été retrouvées sur place, qui n'avaient pas fonctionné. Dimanche, le chef de la police de New York, James O'Neill, a indiqué que l'explosion de Chelsea n'avait été revendiquée «par aucun individu ni organisation». Pas de revendication non plus dans le New Jersey. VIDEO. New York : l'explosion était «intentionnelle» "}