{"title": "Attentat des Champs-Elysées : la vie reprend sur «la plus belle avenue du monde»", "newspaper": "leparisien", "author": "Eric Le Mitouard", "date_publi": "21/04/2017", "theme": "Paris VIII", "content": " «Tout semble si normal alors que ça s’est passé ici», s’étonne une jeune lycéenne hollandaise au milieu de son groupe scolaire. Souriante, mais avec un regard en coin pour les journalistes qui filment les impacts de balles qui prouvent qu’une attaque terroriste s’est réellement déroulée la veille au soir sur les Champs-Elysées. C’est un peu l’ambiance mitigée qui régnait ce vendredi sur l’avenue ensoleillée. LIRE AUSSI \r\n> Les impacts de balles«C’est la routine», ose cette Italienne en vacances en famille, prévenue du drame par ses proches en Italie. «Il faut continuer. On est venu pour cinq jours à Paris, on fait notre visite des Champs, on n’allait pas changer notre programme». Même insouciance souriante pour Helen, cette Hollandaise venue à Paris pour fêter les 70 ans de sa copine Jacqui. «La partie est seulement en train de continuer. Naturellement c’est horrible pour les victimes. Mais aujourd’hui, avec le soleil, tout va bien…» Helen et Jacqui «Nous sommes de Berlin. Et nous avons aussi eu notre attaque à Berlin. Nous n’avons pas d’inquiétude à venir nous promener sur les Champs-Elysées. On s’est dit qu’il n’allait pas se passer un mauvais coup deux jours de suite», soulignent Kony, 60 ans et Laura, 32. Ce sont leurs amis d’Allemagne qui semblent davantage s’inquiéter pour elles. «Ils nous ont tout de suite appelés pour nous demander des nouvelles. Et nous, nous avons vu les images après… ». En même temps, tout semble parfait pour les deux amies : «Il fait beau, les gens sont gentils. On reviendra à Paris»… Seules inquiétudes : «les retombées sur les élections».  Elisabeth, la soixantaine, venue des Etats-Unis, n’est pas trop fière. Mais elle a aussi vécu ses faits d’armes à domicile. «Il y a dix ans, un fou a tué dix personnes, chez nous, à Omaha. C’était dans un centre commercial et j’étais dans le parking, à deux pas…»Parmi les Français en vacances, c’est la même tonalité. «Il faut bien vivre. On y pense, naturellement. Mais on n’a pas peur du tout», assurent Jean-Philippe, Valérie et leurs deux enfants, Estelle et Florian. «On allait prendre l’avion quand on a appris ce qui se passait ici. Mais mon fils a bien travaillé. Je lui ai offert le match du PSG ce samedi… Tout semble bien sécurisé», lance Philippe, 48 ans, en compagnie de son fils Théo, 16 ans. Théo et Philippe, OK pour le match du PSG «C’est comme un vendredi normal», estime Adrien, dans la boutique Mac, spécialisée dans le maquillage, à deux pas du drame. «C’est même assez bizarre de voir que tout se passe comme d’habitude», souligne le responsable d’un grand magasin de maroquinerie. «La préfecture de Police n’a donné aucune consigne». Anne Hidalgo a cependant indiqué, ce vendredi, qu’elle viendra à la rencontre des commerçants, dans les prochains jours, pour les assurer de son soutien. Sadio, agent de sécurité chez Promod, y sera sans doute sensible. Il remplace son collègue qui a mis en sécurité les clients le soir du drame. «Il est sous le choc. Moi, même si j’ai un peu peur, je ne dois pas le montrer. Je suis là pour rassurer les clients». Soleil et terrasse    "}