{"title": "Afghanistan : 23 morts dans trois attentats revendiqués par Daech et les talibans", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/06/2016", "theme": "International", "content": "Au moins 23 personnes ont été tuées ce lundi en Afghanistan dans trois attentats quasi simultanés perpétrés à Kaboul et dans le nord-est du pays.Le premier attentat, perpétré par un kamikaze à pied contre un minibus sur la route reliant Kaboul à Jalalabad, la grande ville de l'Est, a fait 14 morts, tous Népalais, a indiqué le ministère de l'Intérieur. Neuf personnes ont été également blessées, dont «cinq Népalais et quatre Afghans», a précisé le ministère «condamnant fermement cette action terroriste». Les Népalais travaillaient pour une compagnie de sécurité qui officiait pour le compte de l'ambassade canadienne à Kaboul. Cette dernière a confirmé sur Twitter que «l'attaque d'aujourd'hui a visé notre compagnie de sécurité», mais précise qu'«il n'y a pas eu d'attaque contre les locaux de l'ambassade». L'explosion, qui s'est produite à la sortie du complexe abritant ces gardes selon la police, a été entendue dans un vaste périmètre à la ronde. . confirms that today’s cowardly attack targeted our security company. Our thoughts with families and friends of victims.\r\n— Canada in AFG (@CanEmbAFG)  Peu après, une autre bombe a explosé au passage d'un convoi transportant un élu provincial, selon le ministère de l'Intérieur. Une personne est morte et 4 autres ont été blessées, dont le responsable politique. Les talibans ont revendiqué ces deux attaques sur les réseaux sociaux. «Ce matin tôt, nous avons conduit une attaque martyre contre des gardes des forces d'agression, faisant 20 morts et blessés», a annoncé un porte-parole taliban, Zabihullah Mujahid. La branche locale de l'organisation Etat Islamique a également revendiqué l'attentat, divulguant le nom et la photo de l'assaillant, selon le centre américain de surveillance de sites jihadistes SITE. Le porte-parole des talibans Zabihullah Mujahid a balayé les affirmations «sans fondement et creuses» de l'EI, soulignant que le groupe n'a «pas la capacité de mener une attaque à Kaboul et n'a pas le soutien de la population.» S'il s'avérait que cette attaque a bien été commise par l'EI, il s'agirait de la plus importante du groupe en territoire afghan. Une source au sein des services secrets afghans a indiqué que des vérifications étaient en cours. Ce n'est pas la première fois que les deux organisations se disputent la responsabilité d'une attaque en Afghanistan. Peu après, une moto piégée a explosé sur un marché de la petite ville de Keshim, dans la province afghane du Badakhshan, au nord-est du pays, ont annoncé les autorités locales, faisant au moins huit morts. «Toutes les victimes sont des civils»,  a précisé le porte-parole du gouverneur de la province, Naweed Froutan.La dernière attaque en date revendiquée par les talibans dans la capitale afghane avait fait 64 morts et plus de 340 blessés le 19 avril. \r\nLes talibans gagnent du terrainLes rebelles islamistes, qui exigent le départ de toutes les troupes étrangères d'Afghanistan, ne cessent de gagner du terrain depuis le début du retrait des forces de l'OTAN : ils progressent principalement dans le sud et l'est du pays mais aussi dans les provinces du Nord. Ils avaient conduit à l'automne dernier une opération éclair et tenu brièvement la grande ville septentrionale de Kunduz. Entretemps, leur chef, le mollah Akhtar Mansour, a un été tué par un tir de drone américain au Pakistan et remplacé par le mollah Haibatullah Akhundzada, un érudit en religion.Plus de 5.000 membres des forces de sécurité afghanes ont été tués en 2015 et les Nations unies ont fait état d'un bilan record de plus de 11.000 victimes civiles, dont 3.550 morts.Face à cette situation, le président Barack Obama a décidé début juin de freiner le retrait des troupes américaines. Un contingent de 9.800 hommes doit demeurer dans le pays pendant la plus grande partie de 2016 puis passer à 5.500 hommes en janvier 2017 dans le cadre de l'opération \"Resolute Support\" sous l'égide de l'Otan, qui compte au total près de 10.000 hommes.   "}