{"title": "Attentat d'Istanbul : l'assaillant recherché, le PKK rejette toute implication", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "01/01/2017", "theme": "Faits divers", "content": " Aucune revendication après l'attaque perpétrée dans la nuit de samedi à dimanche contre une discothèque d'Istanbul, les Kurdes du PKK ayant de leur côté décliné toute responsabilité. Le chef du gouvernement turc n'a pas précisé si une piste était privilégiée alors qu'une chasse à l'homme est en cours pour retrouver l'assaillant.  Au moins 39 personnes, parmi lesquelles au moins 15 étrangers, ont été tuées et 65 autres blessées dans cette  où entre 700 et 800 personnes fêtaient le réveillon du Nouvel an, dans la nuit de samedi à dimanche. L'attaque. A 1h15 dimanche (23h15 à Paris, samedi), un assaillant armé d'un fusil d'assaut a surgi devant la boîte de nuit Reina, au coeur d'Istanbul, et a ouvert le feu sur les personnes qui se trouvent devant l'entrée, selon le gouverneur d'Istanbul Vasip Sahin.  : CCTV of the 1st seconds in Istanbul night club terror attack; At least 35 killed \n\n                            \r\n— Amichai Stein (@AmichaiStein1)  \r\nAprès être entré dans la discothèque où étaient réunies entre 700 et 800 personnes, l'assaillant a tiré au hasard sur la foule, tuant au moins 39 personnes, dont 15 étrangers, et faisant 65 blessés, selon le ministre de l'Intérieur Süleyman Soylu. L'agence de presse turque Dogan faisait quant à elle état de 24 ressortissants étrangers tués. «D'une façon sauvage et impitoyable, il a mitraillé des personnes qui étaient simplement venues célébrer le Nouvel An», a déclaré Vasip Sahin. L'assaillant a tiré, d'après la chaîne d'information NTV, entre 120 et 180 balles en sept minutes, avant de changer de tenue et de prendre la fuite. Selon cette même source, plusieurs personnes ont plongé dans le Bosphore pour échapper aux coups de feu. «Quand j'avançais, des gens piétinaient d'autres gens», a raconté Sefa Boydas, un footballeur professionnel qui se trouvait dans la boîte de nuit, décrivant la panique qui s'est emparée de la foule.  The CCTV footage of the gunman who killed 39 people in Istanbul night club attack at 1.15 am on the first day of 2017. \r\n— Abdullah Bozkurt (@abdbozkurt) Une Franco-Tunisienne tuée. Dans un tweet, le porte-parole du ministère des Affaires étrangères Romain Nadal a annoncé «le  également de nationalité tunisienne lors de l’attaque». Plusieurs ressortissants d'Arabie saoudite, du Maroc, de Libye, de Jordanie, d'Israël, d'Inde et de Belgique ont également trouvé la mort. Un peu plus tôt dans la journée, Jean-marc Ayrault avait déclaré que trois Français avaient été blessés. Ils sont désormais quatre. Le parquet de Paris a ouvert une enquête. A LIRE. L'assaillant. Le ministre de l'Intérieur Süleyman Soylu a déclaré que «le terroriste» était toujours recherché par la police, semblant indiquer qu'il n'y avait qu'un seul assaillant. Le Premier ministre Binali Yildrim a pour sa part qualifié d'«infondées» les informations de presse selon lesquelles l'assaillant était déguisé en père Noël, ajoutant que l'agresseur avait laissé son arme sur les lieux. Des témoins cités par l'agence de presse Dogan ont rapporté l'avoir entendu s'exprimer en arabe, mais cela n'a pas été confirmé par les autorités. Le Premier ministre turc Binali Yildirim a précisé que l'agresseur avait laissé son arme sur les lieux et «profité de l'anarchie pour s'enfuir». Le lieu. Le Reina est une emblématique discothèque d'Istanbul, située à Ortaköy, un quartier du district de Besiktas, sur la rive européenne de la ville. Selon Dogan, elle accueillait au moins 700 personnes venues célébrer le passage à la nouvelle année. Le Reina, discothèque huppée où les entrées sont filtrées, est située à quelques centaines de mètres de l'endroit où avaient eu lieu les célébrations officielles du Nouvel An, au bord du Bosphore. Les autorités avaient annoncé avoir déployé 17.000 policiers dans la ville afin d'encadrer les festivités du Nouvel An. Le contexte. L'attaque n'a pas encore été revendiquée, mais la Turquie a été la cible de nombreux attentats attribués à l'EI ou liés à la rébellion séparatiste du Parti des travailleurs du Kurdistan (PKK),  et  Mais Murat Karayilan, l'un des chefs du principal groupe séparatiste kurde, le PKK, a affirmé ce dimanche que «les forces kurdes n'ont rien à voir» avec l'attaque contre la discothèque, selon des propos rapportés par l'agence de presse Firat.\r\nMembre de la coalition internationale qui combat l'EI en Syrie et en Irak,  En réaction à ces opérations militaires, l'EI a à plusieurs reprises menacé d'attentats la Turquie, devenue une des principales cibles des djihadistes.   Une mosquée d'Istanbul attaquée au lendemain de l'attentatPar ailleurs, un homme a ouvert le feu dans une mosquée d'Istanbul, au moment de la prière, dimanche matin, rapporte l'agence turque Dogan. Deux fidèles, touchés dans le dos, ont été blessés. Le tireur, qui n'a pas pu être identifié, aurait réussi à s'enfuir.     "}