{"title": "Tuerie d'Orlando : et si Omar Mateen était homosexuel ?", "newspaper": "leparisien", "author": "J.Cl.", "date_publi": "14/06/2016", "theme": "Faits divers", "content": " Le  a cité lundi plusieurs témoins assurant que , qui a également fait 53 blessés, était un habitué de la discothèque Pulse, où il a frappé dimanche. Pour des repérages ? Assis dans un coin où il buvait seul, il s'y serait fait remarquer à plusieurs reprises pour sa consommation excessive d'alcool, qui l'avait conduit à être agressif. Il fréquentait le club depuis 2013, selon quatre personnes qui disent l'avoir vu une douzaine de fois. Mais lorsqu'il finissait par aborder un habitué de la discothèque, c'était pour évoquer sa femme et son fils. D'autre part, plusieurs médias affirment que le jeune homme de 29 ans, né à New York en 1986 de parents d'origine afghane, utilisait le réseau social gay Jack'd et l'application de rencontres Grindr depuis une bonne année. L'actuel fiancé de l'ex-femme de Mateen a affirmé  que, selon elle, le terroriste avait « des tendances gay refoulées » et que son père l'avait traité d'homosexuel à plusieurs reprises. L'intéressé, Seddique Mateen, a affirmé au Palm Beach post que son fils était hétérosexuel. Il avait déjà raconté la colère de son fils, quelques temps avant la fusillade, en voyant deux hommes s'embrasser. « N'importe quoi », a vivement réagi un habitué. « Il était avec nous et plusieurs personnes ont fait plus que s'embrasser à l'extérieur du bar. Il aurait fait la fête avec ceux qui l'ont conduit à faire ce qu'il a fait « dimanche », s'est  emporté Ty Smith. Un ancien camarade de promo dit qu'il lui avait fait des avances En outre, un ancien camarade de promotion à l'académie de police d'Indian River Community College, où Mateen a étudié en 2006, a assuré au  qu'ils s'étaient rendus dans des clubs gay, et que Mateen lui avait fait des avances. Ces témoignages, qui restent à démontrer – la police devrait pouvoir trouver trace de l'usage des réseaux sociaux gays - , pourraient relativiser la thèse de l'attentat homophobe au nom d'une . Ou, à tout le moins,  qui ont poussé cet agent de sécurité et père de famille à passer à l'acte alors que les enquêtes du FBI, en 2013 et 2014, pour « d'éventuels liens avec des terroristes » n'avaient, officiellement, rien laissé présager. Lundi, le président américain Barack Obama, qui se rendra jeudi à Orlando, avait indiqué que l'enquête faisait apparaître un Omar Mateen . « Il a annoncé son allégeance à l'EI à la dernière minute, mais il n'existe pas de preuve à ce stade qu'il ait été dirigé par eux », insistait le président. L'EI a pourtant confirmé lundi sur sa radio la .     "}