{"title": "Somalie : au moins 13 tués, dont 7 assaillants, dans un double attentat à Mogadiscio", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "31/07/2016", "theme": "International", "content": "Au moins six personnes ont été tuées dans un double attentat à la voiture piégée ayant visé dimanche matin le quartier général du département des enquêtes criminelles de la police somalienne, dans le centre de la capitale Mogadiscio, a-t-on appris de source officielle. Double attentat qui a également coûté la vie à sept assaillants. «Les sept hommes armés ont été tués. Certains ont été tués par les forces de sécurité et d'autres se sont fait exploser», a déclaré le ministre somalien de la Sécurité, Abdirasak Omar Mohamed, lors d'une conférence de presse. «Cinq civils qui se trouvaient dans la rue sont morts ainsi qu'un policier; le bilan total est donc de treize morts», a-t-il ajouté. «Les terroristes ont lancé deux voitures remplies d'explosifs sur le quartier général du CID (Criminal Investigations Department), et il y a des victimes», a déclaré un responsable sécuritaire, Ibrahim Mohamed. «Les informations dont nous disposons indiquent qu'au moins six personnes ont été tuées, mais nous n'avons pas encore beaucoup de détails», a-t-il ajouté.Des coups de feu entendusLe département des enquêtes criminelles est situé près du carrefour KM4, un lieu très fréquenté du centre de Mogadiscio. Des personnes soupçonnées d'appartenir au groupe islamiste radical des shebab sont régulièrement détenues au sein du CID. Les médias locaux ont indiqué que des échanges de coups de feu avaient suivi les deux explosions. Les shebab auraient d'ailleurs revendiqué cet attentat meurtrier.    al- revendique l'attentat visant le QG du \"département d'investigation criminelle\" à \r\n— Gilles N. (@VegetaMoustache)   «L'une des voitures a heurté un coin de l'immeuble et l'autre a fini près de la porte d'entrée. Il y avait de la fumée, de la poussière, c'était le bazar, mais je ne connais pas les détails», a expliqué un témoin, Abukar Osman. C'est la deuxième attaque d'envergure cette semaine à Mogadiscio. , revendiqué par les shebab.Des hôtels visés ces derniers moisLes shebab utilisent régulièrement pour leurs attaques des véhicules piégés, dont l'explosion précède souvent l'entrée en action d'un commando lourdement armé pour faire le plus de victimes possible. Les insurgés islamistes ont eu recours à ce mode opératoire contre certains des hôtels les plus en vue de Mogadiscio ces derniers mois. La dernière attaque en date, le 25 juin, contre l'hôtel Naasa Hablood, également situé près du carrefour KM4,  Elle faisait suite trois semaines plus tôt à celle de l'hôtel Ambassador, dans le même quartier, qui avait fait 10 morts, après un face-à-face de plus de 12 heures entre les assaillants et les forces de sécurité. Confrontés à la puissance de feu supérieure de la force de l'Union africaine en Somalie (Amisom), déployée en 2007 et forte de 22.000 hommes, les shebab ont été chassés de Mogadiscio en août 2011. Ils ont ensuite perdu l'essentiel de leurs bastions, mais ils contrôlent toujours de vastes zones rurales d'où ils mènent des opérations de guérilla et des attentats-suicides, souvent jusque dans la capitale. "}