{"title": "Attentat de Berlin : qui était au volant du camion ?  ", "newspaper": "leparisien", "author": "R.K.", "date_publi": "20/12/2016", "theme": "Faits divers", "content": " Qui ? Et pourquoi ? Un camion . Un homme a été , mais la police allemande émet de sérieux doutes, mardi, sur son implication. L'attaque, désormais considérée comme un attentat, n'a par ailleurs pas été revendiquée. DIRECT.  Un jeune demandeur d'asile pakistanais de 23 ans suspecté initialement  Un suspect a été interpellé dès lundi soir. Il s'agit d'un jeune demandeur d'asile pakistanais de 23 ans au nom de Navid B, arrivé en Allemagne fin 2015 après être passé par la route des Balkans Il aurait ensuite vécu dans le plus grand foyer de réfugiés de Berlin, situé dans un hangar de l'ancien aéroport Tempelhof, où il se serait fait connaître des services de police pour des délits. Mais, selon le ministère de l'Intérieur, ce suspect nie les faits. Et la police de Berlin a indiqué mardi ne pas être certaine qu'il soit responsable de cet attentat sanglant. La police a même appelé les citoyens à la «vigilance» suggérant que l'auteur de l'attentat était toujours en fuite. Un «criminel dangereux» probablement «dans la nature» Un «dangereux criminel» se trouve encore probablement «dans la nature» à la suite de l'attentat au camion-bélier commis à Berlin lundi soir, dans la mesure où les soupçons contre un suspect pakistanais ne semblent pas s'étayer, a indiqué, mardi, en début d'après-midi, le patron de la police locale.«Nous avons probablement un dangereux criminel dans la nature et bien sûr cela inquiète la population», a déclaré Klaus Kandt lors d'une conférence de presse, en indiquant que les mesures de sécurité dans la capitale allemande étaient en train d'être renforcées. «Nous avons le mauvais homme» Une source anonyme au sein de la police berlinoise a rapidement été formelle indiquant au quotidien Die Welt : «Nous avons le mauvais homme». «Le vrai assaillant est encore en liberté et armé et peut provoquer de nouveaux dégâts», a-t-elle ajouté. Le centre de réfugiés où était hébergé le suspect a été la cible d'une perquisition aux alentours de 4h, mardi matin, selon Die Welt. Les journaux allemands s'accordent d'ailleurs à dire que cette perquisition n'a pas débouché sur des arrestations ni sur des découvertes majeures. Quatre jeunes hommes y habitant auraient été interrogés. Dans le camion, la police berlinoise a retrouvé un homme de nationalité polonaise tué par balles. Il s'agirait du conducteur d'origine du poids lourd, possiblement abattu par l'assaillant pour mener à bien son funeste projet. Une arme qui n'a pas été retrouvée. Un demandeur d'asile suspecté ? Une hypothèse et des critiques  Avant que les doutes ne soient émis par la police sur ce suspect, Angela Merkel avait jugé «particulièrement difficile à supporter» la possible implication d'un demandeur d'asile, alors que les critiques de sa politique d'immigration ont rapidement fusé.«Ce sont les morts de Merkel», avait ainsi dénoncé l'un des responsables du parti de droite populiste Alternative pour l'Allemagne (AfD), Marcus Pretzell.«L'Allemagne n'est plus sûre» face «au terrorisme de l'islamisme radical», a renchéri la figure de proue de l'AfD, Frauke Petry, en mettant en cause la décision de la chancelière d'ouvrir les portes du pays à l'été 2015 à près de 900 000 réfugiés fuyant la guerre et la misère. Environ 300 000 supplémentaires sont arrivés en 2016. «Il voulait rouler sur les gens» Le drame s'est déroulé au pied de l'église du Souvenir, monument phare de l'ouest de la capitale allemande au clocher éventré par les bombardements de la Seconde guerre mondiale. Le camion, pare-brise détruit par les chocs, a été enlevé mardi matin.«Il a littéralement pulvérisé la première baraque de bois», a raconté à la chaîne N1 une Bosnienne installée à Berlin, Lana Sefovac, qui prenait un verre avec ses parents. «Il roulait directement sur nous, mais à un moment il a tourné parce qu'il ne visait pas notre baraque mais la foule. Il voulait rouler sur les gens». Frôlés par le semi-remorque à grande vitesse, ses parents sont tombés mais ont réussi à se relever. «Absolument tout le monde était choqué, (...) nous tentions tous de retrouver nos proches et amis. Une minute plus tôt, on buvait du vin chaud ensemble, et juste après ils gisaient en sang sur le sol».En Allemagne, les drapeaux des bâtiments publics ont été mis en berne, une cérémonie du souvenir s'est tenue à 11h à la cathédrale Sainte-Hedwige et une minute de silence sera observée mardi et mercredi dans tous les stades de Bundesliga. Lire aussi.    "}