{"title": "Taupe islamiste dans le renseignement  : le gouvernement allemand veut rassurer", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "30/11/2016", "theme": "Faits divers", "content": "Après l'arrestation la semaine passée, , d'un agent de 51 ans de l'Office allemand de protection de la Constitution (Bundesamt für Verfassungsschutz, BfV), le service de renseignement intérieur, s le ministère de l'Intérieur s'est voulu rassurant ce mercredi. Mais de nombreuses questions se posent. L'interpellation a été révélée mardi paret ». «Il s'agit d'un cas isolé», a insisté le porte-parole du ministère de l'Intérieur, interrogé sur l'existence de précédents ou de cas semblables au sein des services de renseignement. Selon une porte-parole du BfV, les enquêteurs reprochent à cet agent recruté en avril 2016, père de quatre enfants né en Espagne mais naturalisé allemand, qui avait joué dans des films pornographiques homosexuels, d'avoir «tenu sur internet des propos islamistes» et avoir été un peu trop bavard sur les activités du BvF lors de chats. Mais il est surtout suspecté d'avoir recherché en ligne des complices pour commettre un acte de violence visant le siège même des services intérieurs à Cologne, la plus grand ville de Rhénanie-du-Nord Westphale. Au «nom d'Allah» et pour «aider ses frères». Un attentat au stade de projet Hélas pour lui, durant ces échanges, son interlocuteur n'était un autre qu'un collaborateur des renseignements intérieurs. L'enquête a duré plusieurs semaines avant son interpellation. Le chef du BfV, l'attentat n'était encore qu'au stade de projet sans éléments concrets de planification  Le parquet de Düsseldorf s'interroge sur les conditions de recrutement de cet homme. Le BfV a dû néanmoins admettre que l'agent avait réussi à cacher sa conversion à l'islam qui datait de 2014. Une conversion qui s'était faite d'ailleurs à l'insu de sa famille. Laxisme ? Manque de personnel polyglotte ? «Pour l'instant, nous ne disposons d'aucune information selon laquelle il y a des problèmes structurels au sein du renseignement intérieur», a indiqué le porte-parole du ministère de l'Intérieur. Selon Hans-Georg Maassen, le patron des services, des «vérifications approfondies» avaient menées avant d'avoir recours à cet agent, «cinq personnes de référence» avaient été questionnées,Le processus devrait être réexaminé. L'Allemagne a été jusqu'ici épargnée par des attaques djihadistes d'ampleur du groupe Etat Islamique, du type de celles qui ont ensanglanté Paris ou Bruxelles. En revanche, plusieurs attentats islamistes ont été récemment commis par des personnes isolées. En juillet, . A en marge d'un festival. Des actes revendiqués par Daech. En octobre, un réfugié syrien, Jaber al-Bakr, voulait s'en prendre à un aéroport de Berlin. Arrêté avant son passage à l'acte,    "}