{"title": "Attentat de Stockholm :  le suspect «reconnaît avoir commis un acte terroriste»", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "11/04/2017", "theme": "International", "content": " Le principal suspect de , un Ouzbek aux «sympathies» djihadistes, «reconnaît avoir commis un acte terroriste», a déclaré son avocat mardi devant un tribunal. Rakhmat «Akilov reconnaît avoir commis un acte terroriste et accepte son placement en détention provisoire», a déclaré Johan Eriksson, son avocat commis d'office, lors d'une audience en présence de son client menotté, qui ne s'est pas exprimé.Le suspect écrouéL'homme est entré sous escorte dans une salle en sous-sol du tribunal de Stockholm en état de siège, gardé par de nombreux policiers lourdement armés et dont les accès avaient été fermés à la circulation, des mesures de sécurité sans précédent pour la capitale suédoise. Le visage dissimulé sous une polaire verte, il a été enjoint par la juge Malou Lindblom de se découvrir, ce qu'il a fait. Les cheveux grisonnants, le visage fermé, il maîtrise mal le suédois et était assisté par un interprète. L'audience s'est ensuite poursuivie à huis clos à la demande du parquet et les journalistes ont été invités à sortir en attendant la décision du tribunal. Le suspect devrait être écroué en attendant son renvoi devant un tribunal pour être jugé.«Satisfait de ce qu'il a fait»Dimanche,  déjà que le suspect avait reconnu les faits. Devant les enquêteurs, il avait déclaré être «satisfait de ce qu'il a fait» et «d'avoir accompli ce qu'il devait accomplir». La police suédoise avait précisé que l'auteur présumé est un demandeur d'asile ouzbek de 39 ans, qui s'était vu refuser un permis de séjour. Interpellé vendredi, il a été placé en garde à vue samedi. Il a été placé en détention provisoire mardi. Les enquêteurs ne laissent quasiment rien filtrer sur les interrogatoires menés avec le mis en cause, son mobile ou ses affiliations idéologiques. Ils ont néanmoins indiqué qu'il affichait «un intérêt pour les groupes extrémistes, dont l'Etat islamique». Selon la presse, il dit avoir agi sur «ordre direct» de Daech, pour venger «le bombardement de la Syrie». Mais l'attentat n'a toujours pas été revendiqué par l'organisation terroriste.  Un second suspect, également de nationalité ouzbek selon la presse, est en garde à vue. La police cherche à savoir s'il a apporté un soutien à Rakhmat Akilov.   "}