{"title": "Menace d'attentat au Royaume-Uni : un niveau d'alerte «sans précédent» ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "08/12/2016", "theme": "Faits divers", "content": "Les policiers britanniques sont sur les dents car la menace terroriste n'a jamais été aussi élévée. Le chef du renseignement extérieur britannique, Alex Younger, est d'ailleurs formel : «Le renseignement britannique et les services de sécurité ont », a-t-il déclaré dans une rare rencontre avec la presse. Le chef du MI6, le puissant et très secret service de renseignements extérieurs de sa Majesté, ajoute : «Au moment où je parle, la structure ultra organisée de planification d'attaques extérieures de Daech, alors même qu'ils font face à une menace militaire, élabore des complots pour commettre des actes violents contre le Royaume-Uni et nos alliés sans même avoir besoin de quitter la Syrie». «Nous ne pourrons pas être à l'abri de la menace qui provient de ce territoire tant que la guerre civile perdurera», a-t-il souligné, alors que le niveau d'alerte terroriste au Royaume-Uni est fixé depuis août 2014 à «grave», le quatrième sur une échelle de 5. Fin novembre le Département d’Etat américain avait déjà publié , plus particulièrement pendant les vacances », une alerte courant jusqu’au mois de février prochain. A LIRE EGALEMENT :   Infiltrer des organisations terroristes Face à cette menace, «on ne peut pas relever le pont-levis. Nous devons porter le combat chez l'ennemi, infiltrer les organisations terroristes en amont, être aussi proches que possible de la source», a expliqué M. Younger. «Pour parler en termes footballistiques, cela revient à faire toujours en sorte de jouer dans la moitié de terrain de votre adversaire». Alex Younger, un ancien militaire qui avait rejoint en 1991 le MI6 avant d'en gravir les échelons petit à petit, s'est également exprimé sur l'impact que pourrait avoir l'élection de Donald Trump sur la «relation particulière» entre Londres et Washington. «On me demande souvent quels effets auront les grands changements politiques de 2016, le Brexit, le résultat de l'élection américaine, sur ces relations». «Ma réponse, ce que je vise, ce que j'attends, c'est la continuité. Ce sont des relations qui durent depuis longtemps et les liens personnels entre nous sont forts», a dit celui qu'on surnomme «C», en référence à la lettre par laquelle le premier chef du MI6, Sir Mansfield Cumming, signait ses directives. Les Etats-Unis également sur le qui-vive Ce niveau d'alerte exceptionnel n'est pas le seul. Outre atlantique, et en particulier dans Los Angeles, où une attaque à l'explosif est redoutée : un dispositif de sécurité été mis en place à la suite de révélations anonymes. De l'autre côté du territoire américain, à New York, la sécurité est également devenue le maître mot. Un homme qui préparait à Times Square, à New York,           "}