{"title": "Mantes-la-Jolie", "newspaper": "leparisien", "author": "M.G.", "date_publi": "22/06/2016", "theme": "Mantes-la-Jolie", "content": "Passée l’émotion de l’attentat contre deux policiers à Magnanville, les élus de la région mantaise sont préoccupés par un problème qui pourrait virer au casse-tête : où sera enterré , le meurtrier qui se revendiquait de Daesh ? Né à Meulan, le jeune homme vivait chez ses parents à Mantes-la-Jolie, dans le quartier du Val-Fourré. Son décès a été constaté à Magnanville, où il a été abattu par les policiers du Raid.Selon la loi, il peut ainsi être enterré à Mantes-la-Jolie, à Magnanville ou dans la commune qui accueille son caveau de famille. Il peut également être inhumé partout ailleurs mais les maires peuvent s’y opposer sans justification.Pour l’instant, la première étape de cette procédure n’a pas encore été franchie : le permis d’inhumer n’a pas encore été délivré par les autorités judiciaires. « Je n’ai pas reçu l’acte de décès », assure . Sa commune ne disposant pas de carré musulman, un enterrement y semble peu probable.A Mantes-la-Jolie, la ville en compte un, justement, au cimetière de Gassicourt. Mais les services municipaux n’ont pas encore été saisis d’une demande d’inhumation, même de façon informelle. « C’est une situation particulière, reconnaît un proche du maire (LR) Michel Vialay. Nous sommes en train d’étudier toutes les possibilités qui s’offrent à nous en cas de demande de la famille. La ville peut refuser mais il faut que ce soit justifié. »Reste enfin l’hypothèse d’une inhumation au Maroc, son pays d’origine. Les exemples des terroristes de  ou de , montrent toutefois que les pays étrangers refusent des inhumations de ce type sur leur territoire. En France, à l’inverse, l’embarras des maires, leur opposition, parfois, ne les soustrait pas à la loi.In fine, l’Etat peut donc rappeler les communes à leurs devoirs. La ville de Reims avait par exemple été contrainte d’héberger la sépulture de puisqu’il y habitait. Pour , le terroriste de l’Hyper-Casher, la ville de Paris, conformément à la loi, avait été tenue d’accueillir sa dépouille. Leurs sépultures sont toutefois restées anonymes. "}