{"title": "Attaque des Champs-Elysées : pourquoi Adam D., fiché S, détenait légalement des armes", "newspaper": "leparisien", "author": "Jean-Michel Décugis et Eric Pelletier", "date_publi": "19/06/2017", "theme": "Faits divers", "content": " L’islamiste radical, qui, ce lundi après-midi sur les Champs-Elysées, a lancé sa voiture  sur un fourgon de gendarmerie, détenait des armes en toute légalité. Comme l’a révélé le site du , cet homme de 31 ans, fiché S pour «appartenance à la mouvance islamiste radical» depuis 2015, disposait d’un permis de détention et de transport en tant que tireur sportif. Un permis que le Francilien avait fait renouveler en février 2017 par la préfecture de l’Essonne. A LIRE AUSSI\r\n> Comment un homme soupçonné de pouvoir basculer dans l’action terroriste peut-il avoir l’autorisation de s’entraîner régulièrement dans un stand ? Pour détenir ses armes, un tireur sportif doit au préalable obtenir une autorisation préfectorale. Les agents doivent s’assurer, d’une part, que le demandeur n’a pas été soumis à une hospitalisation d’office dans le département et que, d’autre part, il n’a jamais été condamné. Adam D. remplissait bien ces deux conditions. VIDEO. Champs-Elysées : un conducteur, fiché S, fonce sur un fourgon de la gendarmerie De plus, les agents chargés d’instruire ce type de dossier n’ont pas accès au Fichier des personnes recherchées dans lequel sont consignées les fiches S. Ils ne sont donc pas en capacité de savoir si la personne est visée par une surveillance du renseignement ou de la police judiciaire. «En pratique, tempère une source au sein du ministère de l’Intérieur, cette recherche est bien effectuée : elle est déléguée aux services de police et de gendarmerie locaux.» Cette même source assure que l’autorisation initiale d’Adam D. ne pose pas de question car elle était antérieure à la délivrance, en 2015, de sa fiche S pour «Sûreté de l'Etat». Lors du renouvellement de février en revanche, pour un pistolet Glock 9 mm, l’homme se trouvait bien sous surveillance policière. EN SAVOIR PLUS\r\n> «Le dispositif actuel comporte des failles» Alors que s’est-il passé? Il semble plausible que l’autorisation ait justement été renouvelée afin de ne pas attirer l’attention. Quoi qu’il en soit, ce n’est pas la première fois que la situation se produit. Déjà,  s’étaient entraînés au tir de manière parfaitement légale. , 28 ans, avait ainsi participé en mars et en avril 2012 à deux séances d’initiation à l’Association nationale de tir de la police où de nombreux policiers retraités et en activité s’entraînent régulièrement. Ainsi, il avait appris à se servir d’un 9mm, d’un 38 spécial et d’un 22 long rifle. A la même période, Amimour cherchait à partir pour le Yémen ou pour le Pakistan afin de faire le djihad. Il avait finalement été interpellé et placé en examen en octobre 2012 pour «association de malfaiteurs terroristes». Lors de son interrogatoire, en 2012, Samy Amimour avait expliqué apprendre le maniement des armes afin de se défendre, puis être passionné par le tir sportif. Placé sous contrôle judiciaire, il avait finalement réussi à quitter la France pour la Syrie en 2013. «Nous avons bien conscience que le dispositif actuel comporte des failles», concède un familier de ces questions place Beauvau, assurant que «des décrets sont en cours de finalisation pour permettre aux agents préfectoraux de consulter directement le fichier des personnes recherchées.» Autrement dit de savoir s’ils ont en face d’eux de simples amateurs d’armes ou des terroristes en puissance». EN SAVOIR PLUS\r\n> "}