{"title": "Irak : au moins 52 morts dans un attentat de l'EI à Bagdad", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "16/02/2017", "theme": "International", "content": " Au moins 52 personnes sont mortes jeudi dans l'explosion d'une voiture piégée à Bagdad. On compte également des dizaines de blessés dans cet attentat revendiqué par le groupe jihadiste Etat islamique (EI), cible d'une offensive des forces irakiennes qui cherchent à le chasser de Mossoul, son dernier grand fief en Irak. Cette attaque dans la capitale irakienne est la plus meurtrière depuis le début de l'année, a indiqué la police. e Horrific video of the car bomb that rocked Bayaa south  moments ago. 8 dead and 40 wounded. \r\n— Iraqi Day nullnull (@iraqi_day)   L'explosion s'est produite dans une zone de concessions automobiles dans le quartier de Bayaa, dans le sud de Bagdad, où quatre personnes avaient péri mardi dans un attentat à la voiture piégée, a précisé un responsable du ministère de l'Intérieur. «Une attaque terroriste à la voiture piégée a frappé près de la zone de concessions automobiles à Bayaa et causé la mort de 45 personnes», a indiqué dans un communiqué un porte-parole du commandement militaire en charge de la capitale irakienne.Un responsable du ministère de l'Intérieur a fourni un bilan similaire, en ajoutant que 60 personnes avaient été également blessées. Il a précisé que les équipes de secours peinaient à faire leur travail tant l'explosion avait été puissante et que le bilan risquait de s'alourdir. EI affirme avoir visé «un rassemblement de chiites» Le groupe jihadiste EI a revendiqué l'attaque, en affirmant avoir visé «un rassemblement de chiites», dans un communiqué diffusé par son agence de propagande, Amaq. Des images diffusées par des militants sur les réseaux sociaux montraient des corps carbonisés et déchiquetés, ainsi que d'importants dégâts dans le quartier visé, alors que la Défense civile tentait d'éteindre le feu.  Source : 51 people were killed and 70 injured in Bayaa neighborhood by car bomb \r\n— Methaq Al-fayyadh (@AlFayth)   L'EI a revendiqué l'attaque sanglante dans un communiqué diffusé par son agence de propagande, Amaq. La veille, le groupe jihadiste avait aussi revendiqué un attentat suicide dans le quartier à majorité chiite de Habibiya, près du vaste quartier de Sadr City, dans le nord de la capitale. Un kamikaze avait fait exploser sa voiture piégée, tuant 11 personnes. Malgré ses revers au cours des derniers mois et la perte de terrain en Irak, mais aussi en Syrie voisine, le groupe jihadiste parvient toujours à frapper en menant de multiples attentats meurtriers. Bagdad de plus en plus la ciblée par les attentats Depuis le lancement, le 17 octobre, de l'offensive des forces irakiennes pour reconquérir Mossoul (nord), la deuxième ville du pays, Bagdad fait face à une recrudescence d'attentats de l'EI. , un attentat suicide à la voiture piégée revendiqué par le groupe jihadiste avait tué au moins 35 personnes à Sadr City. Soutenues par la coalition internationale antijihadistes dirigée par les Etats-Unis, les forces irakiennes ont repris le mois dernier la partie orientale de Mossoul et se préparent maintenant à lancer l'offensive pour reconquérir la partie occidentale, de l'autre côté du fleuve Tigre, plus densément peuplée. Outre la lutte contre l'EI, qui s'était emparé en juin 2014 de vastes pans du territoire irakien avant d'en perdre une grande partie, le pouvoir irakien est englué dans une crise politique. Il fait face depuis 2015 à un mouvement de contestation animé principalement par les partisans de l'influent chef chiite Moqtada Sadr et qui réclame une amélioration des services publics, des réformes politiques et accuse la classe politique de corruption et de népotisme.    "}