{"title": "Attentat à Stockholm : au moins quatre morts et quinze blessés", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "07/04/2017", "theme": "Faits divers", "content": " Nouvelle attaque à la voiture-bélier en Europe. La Suède a été frappée vendredi après-midi par un crime terroriste en plein coeur de sa capitale.  près d'une zone piétonne, faisant au moins quatre morts et quinze blessés, selon la police suédoise. \r\nLe drame s'est produit peu avant 15 heures à proximité d'un grand magasin, au croisement d'une grande artère et de la rue piétonne la plus fréquentée de la capitale. Le métro a rouvert progressivement vers 20 heures.  Alors qu'une enquête préliminaire a été ouverte pour «crime terroriste», le chauffeur était toujours en fuite vers minuit. Un autre individu a par ailleurs été arrêté en début de soirée. A LIRE>  VIDEO. Camion fou à Stockholm : la piste de l'attentat privilégiée > Les événements de vendredi à Stockholm :\r\n Minuut. Le suspect arrêté n'est pas le chauffeur. Il a été interpellé dans une ville voisine de la capitale. L'homme qui a foncé en camion sur des passants est toujours activement recherché. 22h50. Le Premier ministre suédois Stefan Lofven est venu ce soir poser une gerbe de fleurs devant le magasin où s'est empalé le camion-bélier.     22h00. Justin Trudeau fustige un «lâche» attentat. Le Premier ministre canadien a condamné vendredi le «lâche» attentat de Stockholm. «Le Canada condamne fortement l'attentat terroriste présumé qui est survenu aujourd'hui à Stockholm, au cours duquel de nombreuses personnes ont été tuées et blessées», a-t-il indiqué dans un communiqué. We offer our deepest condolences to the families & friends of those killed in today’s cowardly attack in Stockholm: \r\n— Justin Trudeau (@JustinTrudeau)   21h50. Les contrôles aux frontières renforcés. «J'ai décidé de renforcer les contrôles aux frontières», a déclaré le Premier ministre, M. Löfven, lors d'une conférence de presse au siège du gouvernement. 21h36. Le conducteur du poids-lourd est toujours en fuite. Les enquêteurs expliquent que l'homme arrêté en début de soirée en banlieue nord de Stockholm, n'est pas le chauffeur. Son apparence correspond, selon la police, à celle de , rapporte l'AFP. La police se refuse en outre à commenter les informations du journal Aftonbladet selon lequel cet homme a avoué être impliqué. 20h49. La police indique qu'au moins quatre personnes sont mortes et douze blessées. Un suspect en lien avec l'attaque a également été arrêté par les autorités. 20h25. Le bilan des victimes de cette attaque reste encore très incertain, les différentes service de secours et de sécurité indiquant des chiffres souvent contradictoires. Les services de sécurité avaient brièvement mis en ligne un communiqué faisant état d'«au moins deux morts», avant de le retirer presque immédiatement. Dans le même temps, les médias suédois évoquaient des bilans de deux ou trois morts, et certains huit blessés. Un responsable de l'enquête, Dan Eliasson, avait lui indiqué ne pas pouvoir encore «confirmer le nombre de blessés et de morts», lors d'une conférence de presse. 20h20. Les autorités sanitaires annoncent dans un communiqué qu'une personne est morte à son arrivée à l'hôpital. Quinze autres ont été hospitalisés. «Les hôpitaux de la région peuvent confirmer à présent qu'une personne est morte à l'hôpital, ont-elles écrit dans un communiqué en début de soirée. 15 adultes et enfants blessés sont hospitalisés. Neuf d'entre eux sont grièvement blessés». 20h06. Reprise du métro à Stockholm. «Le métro fonctionne sur toutes les lignes mais avec des perturbations», annonce la police suédoise sur Twitter. Tunnelbanan i gång på samtliga linjer men med störningar. För senaste trafikinformation se ansvarigt trafikbolag.\r\n— Polisen Stockholm (@polisen_sthlm)  19h43. Vigilance place Beauvau. «La menace reste particulièrement élevée partout dans le monde. À travers cet attentat, c'est toute l’Europe qui est frappée», a le ministre de l'Intérieur Matthias Fekl dans un communiqué. «Dans cette période de menace particulièrement élevée, les forces de sécurité intérieure restent totalement mobilisées pour assurer la protection des Français. Je réaffirme avec force que la France poursuivra de manière implacable la lutte contre le terrorisme, aussi bien sur le plan international qu'intérieur», a-t-il ajouté. null Déclaration du ministre de l'Intérieur  suite à l'attaque  dont a été la cible la ville de \r\n— Ministère Intérieur (@Place_Beauvau)  19h30. Enquête ouverte pour crime terroriste. La police suédoise a ouvert une enquête préliminaire pour «crime terroriste», après l'attaque au camion-bélier. On apprend également sur son site internet que deux personnes sont actuellement interrogées. Aucun soupçon de crime pour le moment, est-il précisé. Comme pour l'homme dont deux photos ont été diffusées dans les médias.  19h10. Quatre des onze candidats à l'élection présidentielle ont réagi à cette attaque. Si tous rappellent tous que le combat contre le terrorisme figure parmi leur priorités, Marine Le Pen n'hésite pas à qualifier cette attaque de «probablement islamiste». J'exprime toute ma solidarité au peuple suédois, touché à son tour, par un odieux attentat probablement islamiste. MLP\r\n— Marine Le Pen (@MLP_officiel)  Toutes mes pensées et ma solidarité pour le peuple suédois. L'Europe doit être unie face au terrorisme.\r\n— Emmanuel Macron (@EmmanuelMacron)  Stockholm à son tour lâchement frappée. Solidarité avec nos amis suédois. Je ferai du combat contre le terrorisme ma priorité absolue.\r\n— François Fillon (@FrancoisFillon)  Mes pensées vont aux familles des victimes de l'ignoble attaque de Stockholm et au peuple suédois. Partout le terrorisme doit être combattu.\r\n— Benoît Hamon (@benoithamon)  18h55. Le Parisien a pu joindre . «J’étais dans le bus pour me rendre dans une boutique de chaussures à deux pas du lieu de l’attaque, explique Amanda Sporre au Parisien. J’y étais aussi hier (jeudi) aussi pour faire du shopping, c'est un peu comme les Galeries Lafayette... Tout à coup, j’ai vu les véhicules de police et de secours arriver à toute vitesse dans les rues. Le chauffeur du bus a reçu un message lui disant que la circulation était coupée. Le bus s’est arrêté et les passagers ont été évacués». 18h50. Un hashtag pour héberger les personnes bloquées. Via le #OpenStockholm sur Twitter, des habitants de la capitale se proposent d'héberger les personnes bloquées.  Esprit de résilience. Entraide pour les personnes bloquées à  sur le hastag . Si besoin. \r\n— Mr Shelby (@MrShelby4)  We have opened facilities to accommodate those unable to use public transport to travel home: \r\n— Stockholms stad (@Stockholmsstad)  18h25. Le secrétaire général des Nations unies, Antonio Guterres, condamne lui aussi l'attaque au camion bélier, exprimant le souhait que ceux qui sont responsables de l'attaque soient rapidement présentés à la justice. 18h16. La rue Drottningsgatan avait déjà été visée en 2010 par un attentat. C'est dans la même rue piétonne de Stockholm, qu'en décembre 2010, un homme avait mené une attaque-suicide à la bombe. Il n'avait que légèrement blessé des passants. 18h10. Retour sur les images de cette attaque terroriste ayant fait au moins deux morts et plusieurs blessés dans une zone très fréquentée de la capitale suédoise.  18h05. Les urgences suédoises indiquent sur Twitter que lignes téléphoniques sont surchargées et appellent à utiliser les réseaux sociaux. «Ne relayez pas des rumeurs infondés», rappellent-elles également. Phone lines in Stockholm may be overloaded at times. Use social media. Do not spread unfounded rumours.\r\n— Krisinformation.se (@krisinformation)  18h00. «L'effroi et l'indignation» de François Hollande. Le chef d'Etat français a fait part «de son effroi et de son indignation» après l'attentat au camion bélier qui a fait plusieurs morts vendredi dans le centre de Stockholm, selon un communiqué de l'Élysée. «La France exprime sa sympathie et sa solidarité aux familles des victimes et à tous les Suédois», déclare le chef de l'État, soulignant que «la lutte sans relâche contre le terrorisme doit être une priorité de la solidarité européenne». . La France est solidaire de la \r\n— Gouvernement (@gouvernementFR)  17h48. La police est toujours à la recherche du chauffeur du camion bélier. Elle a diffusé . Rien ne permet d'affirmer qu'il s'agit du conducteur du poids-lourd. Le commissaire de la Police nationale, Dan Eliasson, a livré des informations supplémentaires sur l'homme recherché. «Nous voulons que cet homme entre en contact avec la police. L'image de vidéosurveillance a été prise plus tôt dans la journée». This is the person Swedish police want to speak to. They ask the public to help them \r\n— Radio Sweden (@radiosweden)  17h30. La Norvège a autorisé, deux heures après l'attaque du pays voisin, sa police à porter des armes dans les plus grandes villes du pays et à l'aéroport d'Oslo.  PST følger situasjonen i Stockholm og gjør fortløpende vurderinger av om hendelsen påvirker trusselbildet i Norge.\r\n— PST (@PSTnorge)  17h24. La maire de Paris, Anne Hidalgo, a annoncé que la Tour Eiffel serait éteinte ce soir à minuit, «en hommage aux victimes de cet attentat».  . Ce soir, à minuit, la Ville de  éteindra  en hommage aux victimes de cet attentat. \r\n— Anne Hidalgo (@Anne_Hidalgo)  17h14. L'ambassade de France en Suède a communiqué peu avant 17 heures un numéro pour ses ressortissants : 00 46 8 45 95 300. Elle appelle également à ne pas se rendre dans le centre de la ville et dans le district de Kungsholmen. Attaque à Stockholm : en cas de difficultés, joindre l’ambassade au 00 46 8 45 95 300.\r\n— France in Sweden (@FranceinSweden)  17h02. Le ministre des Affaires étrangères, Jean-Marc Ayrault, a lui aussi apporté son soutien à la Suède. «La France solidaire de la Suède face au terrorisme, écrit l'ancien Premier ministre sur Twitter. Mes pensées vont aux victimes et aux blessés». La France solidaire de la Suède face au terrorisme. Mes pensées vont aux victimes et aux blessés.\r\n— Jean-Marc Ayrault (@jeanmarcayrault)  17h02. Selon la police suédoise, personne n'a été arrêté après l'attentat à Stockholm. Plusieurs sources avaient affirmé plus tôt qu'un suspect avait été interpellé. 17h00. Quel dispositif de sécurité en Suède ? En février 2016, le Parlement suédois a voté une nouvelle loi antiterroriste, durcissant son arsenal répressif. Le texte prévoit notamment deux ans d’emprisonnement en cas de voyage à l’étranger dans l’optique de rejoindre une organisation terroriste. Peine semblable en cas de financement d’un groupe terroriste. L’entraînement préparatoire à un attentat est lui passible de six ans de prison. En revanche, le Parlement a refusé de voter la déchéance de nationalité pour des personnes condamnés pour des faits de terrorisme malgré la pression des députés du parti d’extrême-droite, les Démocrates de Suède. 16h50. Arrestation musclée dans le centre de Stockholm. Les forces de l'ordre ont procédé à l'interpellation d'un passant, observe-t-on dans une vidéo relayée par le quotidien britannique The Telegraph. The arrest after the  terror attack has been caught on camera \r\n— The Telegraph (@Telegraph)  16h49. Le métro de la capitale est entièrement fermé depuis l'attentat, vient d'annoncer la police. «Le trafic du métro est arrêté. Les trains de banlieue quittent la capitale et déposent les voyageurs pour revenir vides». 16h47. Le roi de Suède Carl XVI a adressé ses condoléances aux victimes via un communiqué. «Nous suivons attentivement l'évolution des évènements. Nos pensées vont aux victimes et à leur famille». King Carl XVI Gustaf of Sweden on today's attack in Stockholm \r\n— Gert's Royals (@Gertsroyals)  16h46. Message de solidarité de l'Union européenne. «Une attaque contre tout Etat membre (de l'UE, ndlr) est une attaque contre nous tous», a déclaré le président de la Commission européenne Jean-Claude Juncker. 16h40. Le bâtiment du Parlement suédois (Rikddag) et le quartier regroupant plusieurs bureaux gouvernementaux (Roseband) ont été verrouillés, selon la radio publique suédoise. 16h36. Marques de soutien en l'Allemagne. «Nous sommes ensemble contre le terrorisme», a écrit dans un tweet Steffen Seibert, un porte-parole de la chancelière Angela Merkel. «Une nouvelle fois, une information horrible nous parvient, cette fois de Stockholm», a indiqué dans un communiqué le ministre allemand de l'Intérieur, Thomas de Maizière. 16h35. Une personne a été interpellée à proximité des lieux. Rien ne permet toutefois d'affirmer qu'elle est liée à l'attaque terroriste. 16h31. La gare centrale de Stockholm évacuée. L'évacuation de la gare centrale de la ville a été annoncé par l'agence de presse TT News. 16h30. Il y aurait au moins trois morts, selon la police suédoise. Un témoin a filmé l'arrivée des secours sur place et la fumée qui s'échappe du lieu de l'impact du camion contre le magasin. NEW FOOTAGE null Moments after the Truck that rammed people struck a building in .\r\n— Vocal Europe (@thevocaleurope) 16h25. Cet attentat rappelle les attaques revendiquées par le groupe Etat islamique menées à Londres, Berlin et dans le sud de la France à Nice, où des camions ont foncé dans la foule. 16h13. «La Suède a été attaquée», dénonce le Premier ministre suédois Stefan Löfven. Avant d'indiquer que «tout laisse penser à un attentat». M. Löfven, qui au moment de l'attentat était en route vers la deuxième ville du pays, Göteborg, a fait demi-tour pour revenir dans la capitale. 16h10. Les autorités suédoises ont adressé sur Twitter leurs «pensées aux victimes et à leurs familles». The tragic event in Stockholm, as soon as there is official info, we will let you know. Our thoughts are with the victims and their families\r\n— Sweden.se (@swedense)  15h50. «Il y a des morts, et beaucoup de blessés», indique une porte-parole de Säpo, ajoutant, dans un communiqué, rechercher «celui ou ceux qui sont derrière cet attentat». 15h34. La circulation est perturbée dans le métro, l'attentat ayant eu lieu au niveau de la station T-Centralen, par laquelle passent toutes les lignes de Stockholm. 15h20. Une fumée épaisse s'élève toujours de ce lieu entouré par la police d'un périmètre de sécurité, selon les images des télévisions. Des hélicoptères survolent le centre-ville. 15h. Selon des images diffusées par des médias, un camion renverse des passants en plein centre de Stockholm, au croisement d'une grande artère, Klarabergsgatan, et de la rue piétonne la plus fréquentée de la capitale, Drottningsgata. Le véhicule finit sa course dans un magasin. Des blessés sont traités sur place par les secours. "}