{"title": "Attentat des Champs-Elysées : François Hollande a voulu donner le ton", "newspaper": "leparisien", "author": "Ava Djamshidi", "date_publi": "22/04/2017", "theme": "Election présidentielle", "content": " «Vous imaginez les conséquences d'un attentat avant la présidentielle ?» lâchait il y a quelques mois un poids lourd du gouvernement. Le cauchemar tant redouté au sommet de l'Etat est devenu réalité. , à deux pas du palais présidentiel.  Moins d'une demi-heure après les coups de feu, les téléphones se mettent à chauffer entre l'Elysée, Matignon et la Place Beauvau. Très vite, le ministre de l'Intérieur, Matthias Fekl, est envoyé sur place tandis que Bernard Cazeneuve file rejoindre François Hollande. Le garde des Sceaux, Jean-Jacques Urvoas, arrive à son tour à l'Elysée pour préparer la déclaration que Hollande va prononcer dans la soirée. Cazeneuve sort les gants de boxe «Dans ce genre de moment, ce qui compte, c'est de réagir rapidement et avec sang-froid. On ne voulait pas de parole désordonnée. Il fallait que l'exécutif puisse donner le ton», explique un proche du président. D'autant que, sur le plateau de France 2, les onze candidats à la présidentielle ont commencé à réagir en direct. Sur le perron de l'Elysée, lors d'une allocution officielle, le chef de l'Etat leur emboîte le pas. D'emblée, il évoque la «piste terroriste». Un Conseil de défense est convoqué dès le lendemain. Autour de François Hollande, vendredi matin, Bernard Cazeneuve, Jean-Yves Le Drian (Défense), Jean-Marc Ayrault (Affaires étrangères), Jean-Jacques Urvoas (Justice) et Matthias Fekl (Intérieur) évoquent la protection de l'élection. Si l'ensemble du dispositif de sécurité initialement prévu est maintenu, décision est prise de le renforcer dans certaines zones. «Il est parfaitement adapté», martèle-t-on à l'Elysée . «Ces deux candidats n'ont d'autre but que de diviser à des fins électorales, justifie l'un de ses conseillers. Cazeneuve n'est candidat à rien, mais jusqu'au bout, le gouvernement est garant de l'unité nationale.» Une cohésion, affichée par les candidats, qui n'a pas résisté longtemps. "}