{"title": "Orlando : qui est Omar Mateen, l'auteur de la tuerie", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "12/06/2016", "theme": "Faits divers", "content": "Au moins  dimanche , au cours de , ont annoncé les autorités, qui ont ouvert une enquête pour «terrorisme».\r\n Le tireur, tué durant l'attaque, a été identifié comme Omar Mateen, un Américain d'origine afghane né en 1986 à New York. Il s'agit d'un agent de sécurité qui vivait à environ 200 kilomètres au sud-est d'Orlando, dans la ville de Port Saint Lucie. Si casier judiciaire était vierge, il a fait allégeance au groupe Etat islamique dans un appel passé aux services d'urgence 911 quelques instants avant son crime et il était déjà connu du FBI pour ses «sympathies» islamistes. Le FBI avait enquêté deux fois sur lui, a indiqué un responsable de la police fédérale américaine. D'abord en 2013 quand « le FBI a eu connaissance de son existence quand il a fait des remarques à ses collègues laissant penser à d'éventuels liens avec des terroristes ». Puis en 2014 pour des liens avec un kamikaze américain sans qu'ils soient jugés dangereux.Un homme violent, instable psychologiquementLorsque son nom a été dévoilé par la presse, les autorités avaient permis à un imam local d'intervenir pendant la conférence de presse de la police. Ce religieux avait appelé au calme et a demandé à la population et aux médias de ne pas tirer de conclusions hâtives sur le mobile du tireur.Le père du tueur présumé avait indiqué  que son fils «n'était pas animé par un mobile religieux mais qu'il était énervé après avoir vu deux homosexuels s'embrasser». «Nous étions à Miami, il a vu deux hommes s'embrasser et se toucher sous les yeux de sa femme et de son fils, il était très en colère», avait-il raconté, avant de présenter ses excuses au nom de sa famille. «Nous n'étions au courant de rien. Nous sommes choqués comme tout le pays», avait-il encore dit. Sa compagne a confirmé que son mari n'était pas très religieux mais, a-t-elle dit, il est un homme violent et instable psychologiquement. "}