{"title": "Au Nigeria, deux fillettes de 7 ou 8 ans se font exploser sur un marché", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "11/12/2016", "theme": "Faits divers", "content": " Depuis plusieurs semaines, la ville de Maiduguri, capitale de l'État de Borno, dans le nord-est du Nigeria où sévit Boko Haram depuis sept ans, est le théâtre de plusieurs attentats suicides. En novembre, une attaque kamikaze avait fait six morts dont quatre du côté des kamikazes. En octobre, 17 personnes avaient trouvé la mort dans deux attentats-suicides perpétrés également par des femmes kamikazes, dans une gare routière proche d'un camp de déplacés. Cette fois-ci, les «kamikazes» auraient à peine 8 ans. Ce qui laisse peu de doute sur le fait qu'elles ont agi sous la contrainte ou l'influence de leurs commanditaires. «Des fillettes sans émotion» Cet attentat aurait fait au moins un mort et 18 blessés selon Kashim Shettima, le gouverneur de l'État du Borno qui s'est rendu à l'hôpital. .   «Les fillettes sont descendues d'un pousse-pousse et sont passées devant moi sans trahir une quelconque émotion», a raconté un témoin. Un membre des milices civiles qui était présent sur place ajoute : «J'ai essayé de parler à l'une d'elle mais elle n'a pas répondu. Je pensais qu'elles cherchaient leur mère.» Selon lui, la jeune fille s'est dirigée vers des vendeurs de volailles et a déclenché sa ceinture d'explosifs. La deuxième explosion s'est produite peu de temps après alors que les vendeurs du marché apportaient de l'aide aux blessés.  «Nous avons évacué 17 personnes, avec différents degrés de blessures», a indiqué Bello Dambatta, de l'agence locale de gestion des urgences (Sema). «Les corps mutilés des deux kamikazes ont aussi été évacués», a-t-il ajouté. Pour l'heure, cet attentat n'a pas été revendiqué mais le procédé utilisé est celui du groupe djihadiste nigérian Boko Haram qui a souvent eu recours à des femmes et jeunes filles pour perpétrer des attaques contre la population comme en février 2015 dans la ville de Potiskum (Etat de Yobe) et dans une double attaque manquée en juillet 2014 à Funtua (Etat de Katsina, nord-ouest).  Selon les ONG de défense des droits de l'Homme, plusieurs milliers de femmes et de jeunes filles ont été enlevées depuis le début du conflit. Les 219 lycéennes de Chibok, enlevées en avril 2014, sont devenues le symbole de ces kidnappings massifs. Boko Haram en fait des esclaves sexuelles ou des bombes humaines, tandis que les garçons et les hommes sont enrôlés de force.    "}