{"title": "Afghanistan : attaque contre l'Université américaine de Kaboul", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "24/08/2016", "theme": "Faits divers", "content": "Une forte explosion et des coups de feu ont été entendus mercredi vers 19 heures (16h30 à Paris) à l'Université américaine de Kaboul. Au moins une personne (un agent de sécurité, ) a été tuées et 26 blessées dans l'attaque, dont des étudiants envoyaient des messages de détresse depuis l'intérieur du bâtiment où ils étaient enfermés. Selon le ministère de la Santé, qui a fourni ce bilan, certains blessés se trouvaient dans un état grave. Pour échapper aux tirs, des étudiants ont sauté du deuxième étage, selon l'agence Reuters. «J'ai entendu des explosions, et il y a des tirs près d'ici (...) Notre classe est remplie de fumée et de poussière», a raconté un étudiant joint par téléphone par l'AFP. Nous sommes coincés à l'intérieur et nous avons très peur». Des «conseillers» américains à la rescousse Des dizaines de soldats ont rapidement encerclé le campus attaqué en début de soirée, à un moment où il est habituellement bondé d'étudiants, car nombre d'entre eux travaillent et suivent des cours du soir à temps partiel. Des «conseillers» en sécurité américains de  ont également participé aux opérations selon une indiscrétion d'un responsable militaire américain, les aidant à stopper l'attaque.  Un officier de police, cité par , affirme qu'une voiture piégée a explosé devant une école pour élèves aveugles voisine de l'université. Les assaillants ont ensuite investi l'école d'où ils tirent en direction des bâtiments universitaires.   Gunfire heard at 's American university: Official - \r\n— Khaleej Times (@khaleejtimes)  La Maison Blanche a condamné l'attaque. Statement on the Terrorist Attack in , \r\n— Ned Price (@Price44)   Deux enseignants enlevés le 8 août Aucun groupe n'a revendiqué jusque là cette attaque, qui intervient deux semaines après l'enlèvement de deux enseignants de l'université, un Australien et un Américain. Les deux professeurs ont été kidnappés par des hommes armés en uniforme dans la soirée du 8 août en plein centre de Kaboul, le dernier enlèvement en date ciblant des étrangers. Les attaques se sont toutefois multipliées à Kaboul et à travers le pays, les talibans étant sur l'offensive contre le gouvernement afghan soutenu par les Occidentaux. Les forces afghanes soutenues par l'armée américaine tentent de repousser l'offensive des insurgés islamistes qui s'approchent de Lashkar Gah, capitale de la province du Helmand, haut lieu de culture du pavot. Les combats s'intensifient dans cette zone du sud de l'Afghanistan, où un soldat américain a été tué par un engin explosif artisanal mardi.  Un campus pourtant protégé en permanence La direction de cet établissement d'élite, qui a ouvert ses portes en 2006 et accueille actuellement plus de 1.700 élèves, n'était pas joignable dans l'immédiat. L'université américaine d'Afghanistan (AUAF), qui entretient plusieurs partenariats et programmes d'échanges avec de prestigieuses universités aux Etats-Unis comme Georgetown, Stanford et l'Université de Californie, se présente comme «la seule université privée, à but non lucratif, non partisane et mixte d'Afghanistan», République islamique où hommes et femmes sont habituellement séparés. Le ministère de l'Intérieur avait indiqué au début du mois que le campus était protégé en permanence par quelque 70 membres des forces de sécurité. 13.000 hommes de l'Otan en Afghanistan Les forces afghanes sont en charge de la sécurité du pays depuis début 2015 mais elles ont souvent du mal à contrôler la résurgence de groupes talibans et ont encore fréquemment besoin de l'aide des soldats américains ou de l'Otan. L'Alliance atlantique dispose toujours de 13.000 hommes en Afghanistan, la plupart américains, dans le cadre de sa mission Resolute Support. Parmi eux, «quelques uns assistent actuellement les forces afghanes», a confié un responsable américain à l'AFP sous condition d'anonymat à propos de l'attaque de l'université. «Ces conseillers ne sont pas dans un rôle de combat, ils conseillent leurs homologues afghans», a-t-il insisté. Ces conseillers sont en général des membres des forces spéciales.   "}