{"title": "Tuerie de Marseille : l’Etat a-t-il failli ?", "newspaper": "leparisien", "author": "Jean-Michel Décugis et Eric Pelletier avec Robin Korda", "date_publi": "02/10/2017", "theme": "Faits divers", "content": " Une enquête dans l’enquête. Gérard Collomb a confié lundi  pour savoir dans quelles conditions l’homme qui , dimanche après-midi, à la gare Saint-Charles de Marseille (Bouches-du-Rhône), . Le ministre de l’Intérieur a voulu couper court à un début de polémique après que notre journal a révélé que la procédure de reconduite à la frontière, envisagée par les policiers, n’avait pas pu être lancée. Cela pour deux raisons : une difficulté à joindre la personne chargée des délégations de signature à la préfecture du Rhône et un centre de rétention administrative (CRA) bondé à Lyon. Lors de sa conférence de presse, lundi, le procureur de Paris, François Molins, soulignait, pour sa part, que les autorités préfectorales locales n’avaient pas été en mesure de prendre une décision d’éloignement. Quelques heures plus tard, Gérard Collomb assurait vouloir «faire toute la lumière sur l’action des services de l’Etat» et «être en mesure d’en tirer, si nécessaire, les enseignements». Puis, dans la soirée, la préfecture du Rhône a publié un communiqué dans lequel elle détaille les décisions qu'elle est amenée à prendre «les samedi, dimanche et jours fériés» dans le cadre d'une «permanence éloignement». Elle précise qu'elles sont prises «en fonction de plusieurs critères dont la situation juridique de l’intéressé au regard du droit des étrangers, la disponibilité ou non des places au centre de rétention administrative de l’aéroport de Saint-Exupéry, la possibilité de vols pour assurer les reconduites». Affaire classée Pour comprendre ce qui s’est joué, il faut remonter à vendredi. A 18 h 45, à Lyon, un homme est interpellé par les agents de sécurité dans le centre commercial de la Part-Dieu,  d’une valeur de 39 euros au magasin C & A. Le suspect est remis aux policiers, qui le placent en garde à vue. Il présente un passeport tunisien, a priori authentique, au nom d’Ahmed Hanachi, 29 ans. Ses empreintes digitales permettent de savoir qu’il a été interpellé à plusieurs reprises, de 2005 à 2014, pour infraction à la législation sur les étrangers (à Marseille, Toulon et Menton) et vols à l’étalage. Il est connu sous huit identités différentes, procédure lyonnaise comprise. L’affaire du vol de la veste est finalement classée, faute de vidéo de surveillance probante. Mais les policiers lyonnais envisagent une procédure de reconduite à la frontière. «Le samedi matin, lorsque la décision est prise, le CRA de Lyon Saint-Exupéry est plein», assure une source très au fait du dossier, reconnaissant cependant que des places étaient disponibles lorsque Hanachi est remis en liberté, samedi vers 15 heures. D’où cette première interrogation : le décompte des places disponibles a-t-il été bien réalisé ? A cela s’ajoute une autre difficulté. Le permanencier du week-end à la préfecture du Rhône chargé d’instruire les dossiers aurait fait part de son impossibilité à joindre la personne chargée de signer les arrêtés. Ce qui est assez courant, à Lyon comme ailleurs. «A partir de 15 heures, nous savons que nous ne pouvons plus interpeller de sans-papiers car le délégué à la signature quitte son travail à 18 h 30 pour ne le reprendre que le lendemain matin, et la rétention administrative ne peut durer que seize heures», explique un policier parisien. Si le futur assassin de Marseille avait pu intégrer le CRA, il n’aurait pas été expulsé dans la journée. La procédure est longue et complexe. Seuls 30 % des sans-papiers passés par un CRA sont finalement reconduits à la frontière. Sur les 10 471 personnes expulsées en 2015, 772 étaient des Tunisiens, troisième nationalité la plus représentée.  "}