{"title": "Après Londres et Manchester... les Britanniques sont groggy", "newspaper": "leparisien", "author": "Julien Laurens (@LaurensJulien), notre correspondant à Londres", "date_publi": "24/05/2017", "theme": "Faits divers", "content": " Cette fois,le moral semble atteint.  par un attentat terroriste , le Royaume-Uni est groggy. Incrédule d'être une nouvelle fois la cible de l'horreur. Quatre ans jour pour jour après le meurtre sauvage de Lee Rigby, ce jeune soldat tué en pleine rue par deux extrémistes islamistes, les Britanniques pleurent maintenant leurs enfants, directement visés par Daech lundi soir. Mardi, la Première ministre Theresa May a répété les mêmes mots : «le terrorisme ne gagnera pas». La reine, elle, a condamné un «acte barbare». «La nation tout entière a été choquée» a poursuivi la monarque. Les Anglais, en dépit de leur flegme légendaire et de leur sens de l'unité qui les font résister à tout, sont touchés. A deux semaines des élections générales, . Les groupes Take That et Blondie ont annulé les concerts qu'ils devaient respectivement donner mardi soir à Liverpool et à Londres. Birmingham, plaque tournante du terrorisme islamique La tension et l'appréhension sont palpables dans les grandes villes. «On ne peut plus vivre normalement. Je ne prends plus le métro, je ne vais plus dans des endroits publics. Je peux dire que j'ai peur et que psychologiquement, c'est de plus en plus difficile» confie Harriet, 43 ans, Londonienne. Dans les rues de la capitale, l'attentat suicide de lundi soir a rappelé celui du 7 juillet 2005, le plus meurtrier, où 56 personnes, dont les quatre kamikazes, avaient trouvé la mort. Juste après, le niveau d'alerte au Royaume-Uni avait été placé au plus haut niveau des cinq échelons. Depuis août 2014, il était au niveau 4, ce qui signifie un attentat «extrêmement probable». Après les événements de mars, la Première ministre avait refusé d'augmenter la cote d'alerte car, selon les informations des services de renseignement, «il n'y avait pas de risque imminent d'un autre attentat» avait-elle expliqué. 3 000 terroristes potentiels sur le sol britannique Depuis 2013, les services de police ont démantelé plusieurs tentatives, dont douze depuis septembre 2015, mais ces deux derniers mois, ils ont échoué. Daech vient de frapper deux fois de suite sur le sol britannique. «C'est un miracle qu'une attaque terroriste ne soit pas arrivée avant», explique Dominic Grieve, le responsable du comité de renseignement et de sécurité du Parlement.\r\n  Dans son dernier rapport paru en mars, le ministère de l'Intérieur indique que 850 Britanniques sont partis combattre en Syrie et en Irak aux côtés du groupe Etat islamique depuis le début de l'année 2014. 127 auraient tués mais 400 seraient déjà rentrés en Angleterre. Au total, 3 000 terroristes potentiels habitant sur le sol britannique sont suivis par les services de police. La plupart d'entre eux se trouvent à Birmingham, liés de près ou de loin avec les principaux attentats revendiqués par Daech en Europe ces derniers mois. "}