{"title": "Carrières-sous-Poissy : les policiers municipaux bientôt armés", "newspaper": "leparisien", "author": "Yves Fossey", "date_publi": "07/03/2017", "theme": "Carrières-sous-Poissy", "content": " Feu vert pour l’armement de la police municipale de Carrières-sous-Poissy. Ce mardi, Christophe Delrieu, le maire (divers droite), qui avait émis le souhait d’équiper d’une arme de poing ses agents,. Ainsi l’achat des armes sera inscrit dans le budget communal, soumis aux élus lors du conseil municipal du 29 mars prochain. >A LIRE AUSSI : Une enveloppe d’un montant d’environ 30 000 € sera débloquée à cet effet. En plus du coût des revolvers, cette somme comprend les séances de formation théorique et pratique. « Nous allons effectuer une demande pour utiliser le stand de tir de Poissy », indique Christophe Delrieu. Il est prévu d’équiper 12 des 15 policiers municipaux qui devraient pouvoir disposer d’une arme à la ceinture avant la fin de l’année. Les policiers identifiés comme cible Plusieurs raisons sont à l’origine de la demande du maire. « Carrières a été directement touché lors de la série d’attentats en France puisque Clarissa Jean-Philippe, la policière municipale de Montrouge assassinée en janvier 2015, était domiciliée dans la commune, rappelle l’élu. Les agents de la ville ont été bouleversés ». Touchés par l’assassinat de Clarissa Jean-Philipe Le 6 janvier dernier, les policiers municipaux de Carrières ont participé à un hommage à Clarissa Jean-Philippe en présence de Gérard Larcher, le président LR du Sénat. LP/Y. F  Selon lui, les corps qui représentent l’autorité sont identifiés comme cible. Il explique également le sentiment d’insécurité ressenti parfois par les agents lors de leurs interventions. « J’ai accompagné une fois une patrouille dans la cité des Fleurs où le quartier avait été plongé volontairement dans le noir par des individus, raconte Christophe Delrieu. Certains étaient cachés derrière des voitures et lorsque les agents sont arrivés sur place, ils ont été pris à partie. Leur vie était en danger et on était dans une insécurité profonde ». "}