{"title": "Magnanville : pour l'heure, aucun lien établi entre le tueur et le policier", "newspaper": "leparisien", "author": "Stéphane Sellami", "date_publi": "17/06/2016", "theme": "Faits divers", "content": "Policiers, gendarmes, pompiers et une foule d'anonymes se sont pressés, jeudi, aux abords de l'hôtel de police de Mantes-la-Jolie (Yvelines) afin de rendre hommage à la mémoire de Jean-Baptiste Salvaing, 42 ans, commandant de police aux Mureaux, et son épouse, Jessica Schneider, 36 ans, secrétaire au commissariat de Mantes. Près de 2 500 personnes ont ensuite marché jusqu'à Magnanville, au domicile du couple, victime de la barbarie. Du côté des investigations, jeudi soir, les gardes à vue de trois hommes, âgés de 27, 29 et 44 ans, présentés comme des proches de Larossi Abballa, l'auteur de ce double assassinat, étaient toujours en cours dans les locaux de la sous-direction antiterroriste (SDAT) à Levallois-Perret (Hauts-de-Seine). Deux de ces trois hommes avaient été arrêtés en 2011 en zone de combat pakistano-afghane, avant d'être condamnés en 2013. Les enquêteurs cherchent notamment toujours à déterminer si le meurtrier des deux policiers a agi sur ordre et avec quelle complicité. Des personnalités publiques sous protection Pour l'heure, aucun lien entre la victime et son agresseur n'a été établi. « Toutes les procédures concernant Larossi Abballa ont été épluchées et le nom de Jean-Baptiste Salvaing n'apparaît nulle part, confie une source proche de l'affaire. On essaye toujours de comprendre pourquoi et comment il a ciblé ce policier. » « Il ne faut peut-être pas chercher très loin, avance un haut fonctionnaire qui a longtemps exercé dans les Yvelines. Mantes-la-Jolie est un petit village. Tout le monde connaît tout le monde et tout le monde sait qui fait quoi. » Jean-Baptiste Salvaing avait exercé plusieurs années à Mantes avant d'être affecté aux Mureaux. Par ailleurs, jeudi, les autorités ont indiqué que les personnalités publiques — dont notamment des députés, des maires, des journalistes, des policiers et des gardiens de prison — dans une vidéo diffusée sur Facebook au moment des faits.    "}