{"title": "Attentat à l'aéroport d'Istanbul : « Les Turcs craignent que cela ne s'arrête jamais » ", "newspaper": "leparisien", "author": "Propos recueillis par Rosalie Lucas", "date_publi": "29/06/2016", "theme": "International", "content": "La sénatrice écologiste Esther Benbassa est née à Istanbul, où elle garde encore de nombreux amis et de la famille. Des proches qu'elle a pu joindre après , et qui évidemment sont «choqués». Pour elle, désormais, la France, la Belgique, la Turquie et de nombreux autres pays «partagent la même communauté de destin» face au terrorisme.Comment les Turcs vivent-ils cette vague d'attentat ?\r\nEsther Benbassa. Ils sont traumatisés. Les proches que j'ai pu joindre sont évidemment choqués, ils n'avaient pas de mots. Surtout, les Turcs craignent que cela ne s'arrête jamais. Un coup, ce sont les Kurdes du PKK  (ndlr :  et d'autres fois, comme il semble que ça soit le cas pour l'aéroport Atatürk à Istanbul, c'est Daech. Il n'y a pas encore de revendication pour ce qui s'est passé mardi soir mais, avec les ceintures explosives, les kalachnikovs, le scénario ressemble fort aux djihadistes. Hélas, la Turquie a joué avec le feu.Pourquoi ?\r\nLe gouvernement, pour différentes raisons, a toléré pendant trop longtemps une certaine proximité avec Daech. Pour des raisons de politique politicienne, ils ont préféré caresser dans le sens du poil une partie de la population qui se sent proche d'un islam rigoriste. Les raisons économiques ont également joué. La Turquie a profité du pétrôle bon marché de Daech et lui en a acheté. Elle a également exporté certains de ses produits vers Daech. Depuis quelques temps, d'abord pour soigner son image internationale, le gouvernement a enfin tourné le dos au groupe djihadiste.Le gouvernement turc lutte-t-il avec assez de détermination contre le terrorisme ?\r\nIl n'y a pas eu encore assez de travail sur cette question. Cela a un peu évolué mais, il y a un an, je suis allée en déplacement à la frontière avec la Syrie et j'ai rencontré beaucoup d'officiels turcs. Cette frontière est immense et est un point de passage pour les terroristes, notamment pour de nombreux candidats européens au djihad. Certains officiels m'ont dit : «Pourquoi voulez-vous qu'on fasse votre police alors que vous, vous ne la faites pas avec le PKK ?». Le gouvernement reste sur sa politique nationaliste. Son obsession reste le PKK, et toute sa propagande est basée sur la lutte contre les Kurdes.Les choses peuvent-elles changer ?\r\nJe l'espère. Mais je l'ai souvent dit : si l'Union européenne avait intégré la Turquie, on aurait pu avoir un verrouillage bien plus important et efficace contre le terrorisme. J'espère que nous arriverons à éradiquer le terrorisme et que nous n'en avons pas pour des décennies. De Paris à Istanbul en passant par Bruxelles, nous partageons tous aujourd'hui le même destin. VIDEO. Turquie : attentat-suicide à l'aéroport d'Istanbul  "}