{"title": "Evreux : l'ex-soldat radicalisé avait rédigé une lettre de revendication", "newspaper": "leparisien", "author": "M.L. avec E. P.", "date_publi": "10/05/2017", "theme": "Faits divers", "content": " «Je m'appel (sic) Alain Feuillerat, soldat musulman défendant ma patrie: l'Etat islamique». Dans une lettre de revendication reçue par l'AFP et le journal belge «L'Avenir», l'ancien soldat  d'Evreux (Eure) détaille son objectif.  «C'est moi qui est (sic) préparé avec l'aide d'Allah l'attaque contre la base militaire aérienne (BA 105) d'Evreux Fauville\", affirme-t-il dans ce «message» d'une page et demie, logorrhée mêlant critiques contre la France et propos à teneur religieuse. Un autre exemplaire de ce texte a été retrouvé dans une clé USB découverte dans sa voiture, a confirmé une source proche de l'enquête. Le courrier envoyé le jour de son arrestation «Cette attaque n'a pas pour objet de faire le plus de morts possible mais surtout de vous démontrez (sic) notre détermination», poursuit-il dans ce texte rédigé le 27 avril et dont le cachet de la Poste porte la date du 5 mai, soit le jour de son arrestation vers 5h30. A ce message enregistré sur une carte mémoire s'ajoutent deux photos de lui, dont l'une le montre en tenue de combattant ceint d'un bandeau de l'Etat islamique (EI) que nous avons choisi de ne pas publier, ainsi qu'une photo de son passeport français. L'ancien soldat mis en examen A l'avant-veille du second tour de la présidentielle, cet homme, au profil psychologique instable, s'était rendu aux gendarmes chargés de la surveillance de la base aérienne d'Evreux. Il était en tenue de combat et . Cachés dans un fourré, un fusil à pompe, des munitions et des revolvers à poudre ont été retrouvés par les enquêteurs. LIRE AUSSI Alain Feuillerat a été  et «tentative d'intrusion sur un terrain militaire» puis placé en détention provisoire, conformément aux réquisitions du parquet de Paris. En garde à vue, il avait reconnu avoir envisagé de commettre un attentat au nom de Daech, faute de pouvoir rejoindre ses rangs en Syrie. "}