{"title": "Jordanie : Daech revendique l'attaque de Karak", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "20/12/2016", "theme": "International", "content": "Le groupe Etat islamique (EI, ou Daech selon son acronyme arabe) a revendiqué . «Quatre soldats du Caliphat --décédés-- munis d'armes automatiques et de grenades ont attaqué des rassemblements de la sécurité jordanienne et des ressortissants des Etats de la coalition croisée dans la ville de Karak en Jordanie», affirme un communiqué du groupe djihadiste diffusé mardi sur internet.  Perpétrées dimanche près d'un site touristique à Karak, à 120 km au sud d'Amman, ces attaques ont visé un commissariat et une patrouille de police, coûtant la vie à sept policiers, deux civils jordaniens et une touriste canadienne. Après plusieurs heures de confrontation, les quatre assaillants ont été abattus par les forces de sécurité dans la citadelle croisée - l'une des plus grandes de la région - où ils s'étaient retranchés. Quatre policiers tué dans une opération des forces de sécurité mardi D'autres suspects en lien avec l'attaque étaient toujours recherchés. Mardi, quatre policiers jordaniens ont été tués «au cours d'une opération lancée par les forces de sécurité contre des hommes armés dans la province de Karak», à Qarifla. Lors d'une conférence de presse, Mohamed Momani, ministre de l'Information et porte-parole du gouvernement, expliqué que l'opération avait été déclenchée après l'arrestation d'un suspect «lié à la cellule terroriste responsable» de l'attentat. «Ce suspect a reconnu avoir des liens avec cette cellule et des armes dans son appartement. Des membres des forces de sécurité l'ont accompagné chez lui (pour les besoins de l'enquête). Une fois arrivés, le suspect s'est enfui à l'intérieur de la maison et claqué la porte derrière lui. Il est monté sur le toit et a commencé à tirer, tuant l'un des policiers», a-t-il dit. «Des renforts ont été dépêchés sur place alors que des hommes armés ont rejoint le suspect et ont commencé eux aussi à tirer, tuant trois autres policiers».  La Sûreté générale affirmé lundi, dans un communiqué, qu'une «grande quantité d'explosifs, des ceintures explosives et des armes automatiques (avaient) été saisies» dans une maison où les quatre assaillants avaient préparé leur opération. Le ministre de l'Intérieur Salama Hammad a affirmé qu'au vu de la quantité d'explosifs et d'armes saisis, les auteurs planifiaient des attentats à plus grande échelle. Quatre incidents «terroristes» ont affecté le pays cette année, dont un attentat suicide en juin revendiqué par Daech et qui a coûté la vie à sept gardes-frontières jordaniens près de la frontière avec la Syrie. Ces différentes attaques interviennent dans un contexte où la Jordanie tente désespérément de relancer un tourisme déjà en crise, victime des troubles liés aux révoltes dans le monde arabe de 2011 ainsi que des conflits en Syrie et Irak, frontaliers du royaume. VIDEO (le 19 décembre). Jordanie : réactions aux attaques près d'un site touristique "}