{"title": "Prêtre assassiné : aux JMJ, la planète solidaire", "newspaper": "leparisien", "author": "De nos envoyés spéciaux à Cracovie (Pologne) V.Md", "date_publi": "28/07/2016", "theme": "Société", "content": ". Pour mesurer l'impact du choc, il suffit, à l'heure des Journées mondiales de la jeunesse (JMJ), d'interroger les jeunes pèlerins du monde entier réunis hier autour de leurs drapeaux nationaux sur la grande place du quartier historique de Cracovie. « On est de tout cœur avec la France, on comprend ce qu'elle peut ressentir », confient Maryam, Nawar et Allen. « Chez nous, en Irak, on a vécu ça presque tous les jours avec nos religieux tués par Daech, témoignent ces chrétiens d'Orient originaires de Mossoul et Erbil désormais réfugiés aux Pays-Bas. On prie pour votre abbé, mais aussi pour tous les prêtres vivants car on a peur pour eux. » Fernando, un Equatorien qui affiche le maillot jaune de son équipe nationale de football n'a « pas assez de mots » pour décrire sa tristesse. « On n'a jamais connu un tel drame dans notre pays, mais on partage le chagrin des Français », poursuit cet élève ingénieur pétrolier. « Tous les curés de notre globe font un peu partie de ma famille. Alors c'est comme si j'avais été touché dans ma chair », décrit de son côté, devant l'église Notre-Dame, le Chinois Chen, 28 ans, séminariste expatrié en Irlande. Salma, une Israélienne de 19 ans, se sent impuissante face à ces « barbares qui ont des pratiques moyenâgeuses ». « Mon seul pouvoir à moi, c'est la prière. Mais», suggère-t-elle. Leonte, steward du Panama, confie qu'il a « prié pour les assassins, même si c'est horrible, ce qu'ils ont fait à la France ». « Le thème de ces JMJ, c'est la miséricorde. Alors pour construire un monde meilleur, on a besoin de pardonner », répète-t-il avant d'offrir une accolade à un camarade breton. Depuis mardi, les fidèles hexagonaux ont droit à une multitude de gestes de compassion. Elisabeth, 19 ans, du diocèse de Rouen, celui dans lequel l'abbé Hamel officiait, peut témoigner de ces précieux soutiens distillés par les 18-30 ans des cinq continents. « Ils nous abordent pour nous dire qu'ils sont profondément avec nous par la prière, ça fait du bien, on n'est pas seuls », remercie cette étudiante en médecine. VIDEO. JMJ : une Rouennaise pardonne aux assassins du père Hamel   "}