{"title": "Attentat de Londres : #SofaForLondon, ou comment les internautes se sont mobilisés", "newspaper": "leparisien", "author": "G.L.", "date_publi": "04/06/2017", "theme": "International", "content": " Alors que Londres découvrait avec effroi , les internautes ont proposé leur aide aux personnes présentes dans le secteur de l'attentat, entre London Bridge et Borough Market. Accompagnant leurs messages du hashtag #SofaForLondon (en français, canapé pour Londres), ces Londoniens offraient leur hospitalité, une marque de générosité déjà observée lors de précédents attentats. EN DIRECT\r\n> «Si quelqu'un pris dans #LondonBridge ou #BoroughMarket a besoin d'un endroit où rester, je suis loin de West London, mais vous êtes vraiment bienvenus #SofaForLondon», a écrit Anthony J Myers, le premier à tweeter avec ce mot-dièse, à 0h26, un peu plus d'une heure après que les trois assaillants ont été abattus.  If anyone caught up in  or  needs a place to stay, I'm far west London, but you're very welcome. \n\n                            \r\n— Anthony J Myers null (@ajmy)   Si son message a été partagé plus de 300 fois, l'internaute avouait, dimanche matin, ne pas avoir pu accueillir de gens, «car trop loin de (West London) pour être utile».  Feel free to use it (but send me link). I wasn't able to offer anyone, as too far away in W5 to be of much use. Others did.\r\n— Anthony J Myers null (@ajmy)   Cependant, son appel a fait des émules. A 11 heures, dimanche, le hashtag #SofaForLondon avait été utilisé plus de 1 400 fois selon les outils de statistiques Tweetchup et Tweetbinder. «Si quelqu'un est pris dans l'incident de London Bridge et a besoin d'un endroit où dormir, nous avons une chambre libre à 10 minutes de marche de #LondonBridge #SofaForLondon», a écrit Ben Andrews.  If anyone is caught in London Bridge incident needs place to sleep ,we have a spare room 10mins walk away from \r\n— Ben Andrews (@benwandrews)   «Merci à tous ceux qui ont répondu» D'autres messages ne comprenant pas le hashtag mais proposant le même type de service ont été énormément relayés, comme celui de Lydia Hamilton, partagé près de 3000 fois : «Je vis à environ 15 minutes de London Bridge si quelqu'un a besoin de quelque part où rester, un chargeur, un thé, un canapé confortable, un endroit sûr.»  I live about 15 mins from London Bridge if anyone needs somewhere to stay, charger, tea, a comfy sofa, somewhere safe DM me. \r\n— Lydia Hamilton (@lydia_rose)  «Si quelqu'un est touché par les attaques de #LondonBridge et a besoin d'un canapé où s'écrouler / des tasses de thés, nous sommes à 20 minutes», a proposé David Lawrence dans un message retweeté plus de 600 fois.  If anyone's affected by  attacks and needs a sofa to crash on / cups of tea, our place is a 20min walk away. DM me\r\n— David Lawrence (@dc_lawrence)   Toutes ces invitations n'ont probablement pas abouti à des coups de pouce réels. Sara Richards, en tout cas, a réussi à trouver un lieu pour un ami que «ne pouvait pas retourner chez lui» après l'attaque. «Merci à tous ceux qui ont répondu à ce tweet, mon ami est maintenant en sécurité», a-t-elle félicité les internautes.  Thank you for everyone reply on this tweet - friend is now safe.\r\nStay safe everyone. Much lovenullnullnull \r\n— Sara Richards (@MsSaraRich)    "}