{"title": "Le Pakistan ensanglanté par des attentats à l'approche de l'Aïd", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "23/06/2017", "theme": "International", "content": " Au moins 50 personnes sont mortes et 170 autres sont blessées dans trois villes du pays. Des attentats, dont une double attaque suicide sur un marché bondé, ont ensanglanté le dernier vendredi du mois sacré du ramadan au Pakistan. Le Premier ministre, Nawaz Sharif, a appelé à un renforcement de la sécurité à travers le pays, dénonçant une attaque «atroce». Un marché bondé de Parachinar, à la frontière afghane, a été frappé en pleine heure de pointe par une double explosion, alors que les chalands s'affairaient à l'approche des festivités de l'Aïd, qui marquent la fin du ramadan. Le double attentat dans cette ville majoritairement chiite a fait au moins 37 morts et plus de 150 blessés, selon un dernier bilan officiel. Un précédent bilan des autorités locales faisait état de 13 morts. Deux explosions à quelques minutes d'intervalle «Quand les secours se sont précipités sur le site pour aider les blessés, il y a eu une deuxième explosion», a précisé un haut responsable local. Les deux explosions sont dues à des kamikazes, selon Basir Khan Wazir, le représentant du gouvernement à Parachinar. «Nous avons transporté 15 blessés à Peshawar mais 15 ou 20 blessés sont dans un état critique», a-t-il déclaré, estimant que le bilan pourrait encore s'aggraver. Ce double attentat n'a pas été revendiqué dans l'immédiat. Les marchés de cette ville reculée, proche de la frontière afghane, ont déjà été visés par .   De la fumée s'élève après la double explosion au marché de Parachinar (AFP/STR.) La police visée au Baloutchistan et à Karachi Un premier attentat à la mi-journée avait fait au moins 13 morts devant un QG de la police à Quetta, capitale du Baloutchistan, province instable du sud-ouest. L'attaque, visant un véhicule de police, a été revendiqué à la fois par les djihadistes de Daech et par Jamaat-ul-Ahrar, une faction du mouvement taliban pakistanais (TTP). Les deux organisations ont donné des détails divergents, selon SITE, un centre américain spécialisé dans la surveillance en ligne des mouvances extrémistes. Daech Province de Khorasan, la branche du groupe au Pakistan et en Afghanistan, a revendiqué plusieurs attentats ces derniers mois au Baloutchistan, parfois en alliance avec des groupes islamistes locaux, dont le Jamaat-ul-Ahrar.Les funérailles du personnel de sécurité à Quetta. AFP/BANARAS KHAN Parmi les morts figurent neuf policiers, selon le chef de la police de la ville, Abdul Razzak Cheema. Cette région riche en ressources naturelles mais marginalisée est stratégique car c'est là que débouche le corridor économique sino-pakistanais (CPEC), un ambitieux projet de liaison routière, énergétique et de télécommunications ralliant la Chine à la mer d'Arabie via le port en eaux profondes de Gwadar au Baloutchistan. Au cours d'une troisième attaque, des inconnus à moto ont abattu quatre policiers attablés dans un restaurant de la grande ville portuaire de Karachi (sud), selon Asif Bughio, un responsable de la police locale.   "}