{"title": "Attentat des Champs-Elysées : quatre proches de l'assaillant, Adam D., en garde à vue ", "newspaper": "leparisien", "author": "Victor Fortunato (@vfortunato1) et Nicolas Goinard", "date_publi": "20/06/2017", "theme": "Faits divers", "content": " Quatre membres de la famille  qui n'a pas fait d'autre victime, . L'ex-épouse d'Adam D. ainsi que son frère et sa belle-soeur ont été interpellés lundi en fin d'après-midi , indique une source judiciaire.  a été à son tour «placé en garde à vue dans la soirée alors qu'il se présentait au domicile», ajoute cette source. >A LIRE AUSSI.  Selon nos informations, l'oncle du terroriste présumé qui s'est présenté spontanément au domicile familial est convoqué ce mardi dans les locaux de la police judiciaire pour être entendu.  Des armes retrouvées au domicile d'Adam D. Un «stock d'armes» a été saisi au domicile d'Adam D. selon une source proche du dossier, confirmant une information de BFMTV. Adam D. détenait neuf armes connues des autorités, dont trois soumises à autorisation, des pistolets Sig-Sauer 9mm et Glock 9mm ainsi qu'un fusil de type kalachnikov, a confirmé cette source. Issu d'une famille salafiste, Adam D. n'avait jamais été condamné mais il était fiché S (pour Sûreté de l'Etat) depuis 2015 pour son appartenance à la mouvance islamiste radicale. Interrogé alors qu'il rentrait à son domicile, son père a confié à l'AFP qu'Adam D. «avait une arme qui était déclarée, il s'entraînait au tir». Malgré sa fiche S, il bénéficiait en effet d'un permis de détention d'arme, selon une source proche du dossier. Le père d'Adam D. a été à son tour placé en garde à vue dans la soirée alors qu'il se présentait au domicile. (LP/ Nicolas Goinard.) Edouard Philippe insatisfait Cette autorisation de détention d'armes alors que Adam D. était fiché S a fait réagir ce mardi matin le Premier ministre Edouard Philippe. «Personne ne peut se satisfaire, et certainement pas moi, de ce que quelqu'un qui fait l'objet d'un signalement puisse continuer à bénéficier de cette autorisation», a déclaré le Premier ministre sur , alors que cet homme bénéficiait d'un permis de détention d'arme, selon une source proche du dossier. VIDEO. «Si on retire une autorisation à quelqu'un de surveillé, il va comprendre pourquoi on lui retire», dit Edouard Philippe (BFMTV) Le Premier ministre poursuit : «Ca pose deux questions. La première: quand le service compétent examine la situation de l'individu, est-ce qu'il peut accéder au fichier de la personne signalée ? Jusqu'à présent non, le texte réglementaire ne le permettait pas. Nous avons présenté à la fin du mois de mai, avant ces évènements, un texte au Conseil d'Etat qui permet aux agents de préfectures qui sont compétents pour examiner les demandes, de consulter les éléments et notamment relatifs au signalement. C'est une avancée». Des attaques au coeur du Paris touristique L'attaque, qui n'a pas été revendiquée, est survenue lundi peu avant 16 heures au coeur du Paris touristique, près de deux mois après, tué par les forces de l'ordre, déjà à deux pas du Rond-Point des Champs-Elysées. L'enquête a été confiée à la section antiterroriste de la police judiciaire parisienne et à la DGSI par le parquet de Paris. Le 6 juin, Farid Ikken, se revendiquant «soldat du califat», avait de son côté , un autre lieu emblématique de Paris. Cette nouvelle attaque dans un pays qui vit sous le régime exceptionnel de l'état d'urgence depuis les attentats de novembre 2015 survient deux jours avant la présentation en Conseil des ministres d'une nouvelle loi antiterroriste. Depuis janvier 2015, la France est visée par une vague d'attentats qui a fait au total 239 morts, plusieurs attaques ont ciblé particulièrement les forces de l'ordre.   "}