{"title": "Turquie : quatre suspects arrêtés après l'attentat meurtrier à Istanbul", "newspaper": "leparisien", "author": "R.L.", "date_publi": "07/06/2016", "theme": "Faits divers", "content": " Quatre personnes ont été arrêtées dans le cadre de l'enquête sur l'attentat à la voiture piégée qui a tué 11 personnes ce mardi matin sur un site commercial et historique d'Istanbul, a rapporté l'agence de presse progouvernementale Anatolie. Les quatre suspects ont été conduits au siège de la sûreté de la mégapole turque pour y être interrogés. Une explosion a eu lieu ce mardi matin dans le centre d'Istanbul. Selon des médias turcs, c'est un véhicule de police qui aurait été visé  par un attentat à la bombe près d'un arrêt de bus dans le quartier de Beyazit. Le bilan est encore incertain et ne cesse d'évoluer. Selon les officiels turcs, il y aurait onze morts et une trentaine de blessés. «Sept policiers et quatre citoyens ont perdu la vie dans une attaque qui a visé la police anti-émeutes», a déclaré le gouverneur Vasip Sahin. Trois des blessés seraient dans un état critique. Un site touristique visé La bombe a été actionnée à distance, en pleine heure de pointe, au passage d'un bus transportant des policiers. Selon les médias, l'explosion s'est produite près de la station de tramway de Vezeciler, proche du Grand Bazar et des principaux sites touristiques du centre historique, dont la mosquée Suleymaniye.  A police riotcontrol bus has been the targetof apparent car bombattackin ; gunfireheard\r\n— D8 News (@D8News)  \\ud83d\\udd34\r\nExplosion strikescentral , \r\n\\ud83d\\udcf8 \r\n— MeteSohtaoğlu(@metesohtaoglu)  \\ud83d\\udd34URGENT TURQUIE Explosion près d'un véhicule de police signalée dans le centre d’Istanbul (quartier Vezneciler) \r\n— infos140 (@infos140)  Erdogan accuse les Kurdes L'attentat s'est produit au deuxième jour du mois de jeûne musulman du Ramadan. Des ambulances et voitures de pompiers sont rapidement arrivées sur place. L'explosion a soufflé les devantures des magasins avoisinants, et plusieurs voitures ont été endommagées.L'université d'Istanbul est proche du lieu de l'attentat et les examens qui devaient s'y dérouler ce mardi ont été reportés.  University cancels today's exams following bombing of riot police bus in  - - \r\n— hONoUR (@Jakoben1789)  Le président tuyrc Recep Tayyip Erdogan qui se trouvait à Istanbul s'est rendu à l'hôpital Haseki où sont soignés des blessés. L'attentat n'est pas encore revendiqué, mais il a pointé du doigt les rebelles kurdes du PKK après sa rencontre avec les blessés. «Ce n'est pas nouveau que l'organisation terroriste (ndlr : dénomination officielle du PKK) propage ses attaques dans les villes» a-t-il dit déclaré aux journalistes. François Hollande a condamné « de la manière la plus ferme l'odieux attentat terroriste » et adressé ses condoléances aux proches des victimes. Le mode opératoire de cet attentat  qui, de toute évidence, ne visait pas des touristes correspond effectivement à celui du PKK, les rebelles kurdes du Parti des travailleurs de Turquie, a indiqué Mete Yarar, un spécialiste des questions de sécurité sur la chaîne CNN-Türk. Le chef de la diplomatie turque Mevlüt Cavusoglu a assuré juste après l'attentat que «la Turquie continuera de lutter avec efficacité contre les terroristes (du Parti des travailleurs du Kurdistan, PKK) et Daech». «On voit comment ces terroristes n'ont aucune conscience et visent des gens innocents pendant le mois sacré du Ramadan», a-t-il dit dénoncé sur la chaîne publique TRT. En état d'alerte maximale, la Turquie a été secouée cette année par deux attentats-suicides dans des zones touristiques d'Istanbul attribués au groupe Etat islamique et deux attaques à la voiture piégée revendiquées par des militants kurdes qui ont frappé notamment Ankara, faisant des dizaines de victimes. par l'explosion d'une voiture piégée près d'une caserne militaire sur la rive asiatique d'Istanbul. En mars dernier, .   "}