{"title": "Daech revendique le massacre d'Orlando, les Etats-Unis en deuil ", "newspaper": "leparisien", "author": "Marie Poussel", "date_publi": "12/06/2016", "theme": "Faits divers", "content": "La nouvelle est tombée vers 20 h 45, heure française, quelques minutes après l'intervention très attendue de Barack Obama. Un «combattant de l'EI» serait l'auteur de la tuerie d'Orlando, selon Amak, l'agence de presse officielle du groupe jihadiste.  le Président avait tout de même estimé aussi que «le FBI» avait bien fait d'ouvrir une enquête pour terrorisme»En pleine période électorale américaine, cette revendication terrible fait de la tuerie du «Pulse», la plus importante attaque terroriste depuis le 11 septembre 2001 sur le sol américain. C'est le deuxième attentat revendiqué par Daech aux Etats-Unis après la tuerie de San-Bernardino (Californie) le 2 décembre 2015 qui avait causé la mort de 14 personnes. Sur les bâtiments officiels, à commencer par la Maison Blanche, les drapeaux ont été mis en berne et les Américains ont été appelé à observé une minute de silence dans la soirée de dimanche. Signe de la gravité de la situation, Barack Obama a annulé le meeting qu'il devait tenir avec Hillary Clinton. Une tuerie commise par «un combattant de l'armée islamiste»«L'attaque armée qui a visé un club pour homosexuels dans la ville d'Orlando, dans l'Etat américain de Floride, faisant plus de 100 morts et blessés, a été exécutée par un combattant de l'Etat islamique», affirme Amaq dans un court communiqué citant «une source» au sein du groupe de l'Etat islamique.Le communiqué a été diffusé d'abord en arabe puis en anglais. Il été revendiqué par un des organes de presse officiels de l'organisation. Une source l'a confirmé à l'agence Amaq. « L'attaque qui a visé une boite de nuit pour les homosexuels à Orlando (Floride) et qui a fait plus de 100 morts et blessés a été réalisé par un combattant de l'armée islamiste », ont-il partagé sur les réseaux sociaux.Le FBI avait enquêté sur Omar Mateen, le tireur d'Orlando, mais sans suite«Il s'agit d'un acte terroriste, confirme le gouverneur de Floride, en direct à la télévision, à 21 heures, heure française. Une minute de silence sera observé dans tous les Etats-Unis, à 18 heures, heure locale, a-t-il également annoncé. « Nous avons déclaré un état d'urgence», rajoute-t-il.Le FBI avait enquêté sur Omar Mateen, le tireur d'Orlando, mais sans suite. Cet homme, identifié par des médias américains sous le nom d'Omar Seddique Mateen, un Américain d'origine afghane de 29 ans, avait prêté allégeance à l'EI dans un appel passé aux services d'urgence 911 quelques instants avant son crime et il était déjà connu du FBI pour ses «sympathies» islamistes. «Le FBI a eu connaissance de son existence quand il a fait des remarques à ses collègues laissant penser à d'éventuels liens avec des terroristes», a expliqué Ronald Hopper au cours d'une conférence de presse, précisant qu'il avait été interrogé à deux reprises. Il avait une première fois été mis sous surveillance en 2013 après des propos extrémistes nouvelle fois. Il avait attiré l'attention du FBI une seconde fois en 2014. Aucune suite n'avait été donnée à ces investigations. Des perquisitions sont menées dans son domicile de Port Saint-Lucie. Les enquêteurs cherche notamment à déterminer si Omar Mateen a entretenu des liens avec Abou Sallah, un ressortissant américain qui a commis un attentat suicide en Syrie.  "}