{"title": "VIDEO. Attentat des Champs-Elysées : le récit du procureur de la République, François Molins ", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "21/04/2017", "theme": "Faits divers", "content": " Jeudi soir, Karim Cheurfi, , a ouvert le feu à l'arme automatique sur des policiers en faction de la 32e compagnie d'intervention de la direction de l'ordre public et de la circulation. L'un d'eux, , a été tué et deux autres blessés avant que l'assaillant ne soit abattu.nullnull Nuevo video del ataque de ayer en los — Alejo Schapire (@aschapire)  Vendredi, le procureur de la République de Paris, François Molins, a fait le point sur l'enquête et détaillé le profil de l'assaillant.  EN DIRECT\r\n>  VIDEO. L'intervention de François Molins sur l'attentat des Champs-Elysées Le policier tué de deux balles alors qu'il se trouvait au volant du car de police. Xavier Jugelé, 37 ans, a été abattu dès le début de l'attaque. «Le véhicule s'est porté à hauteur d'un car de police stationné devant l'office du tourisme de Turquie, au 102 de l'avenue des Champs-Elysées, a précisé François Molins. L'auteur a alors mis pied à terre, a contourné son véhicule par l'avant, et a fait feu avec un fusil d'assaut Kalachnikov en direction de la vitre conducteur du car de police, atteignant mortellement de deux balles à la tête le fonctionnaire de police installé derrière le volant. Karim Cherfi n'a pas été renvoyé en prison malgré un voyage non autorisé. Le suspect abattu avait été entendu par la justice après un voyage en Algérie. Convoqué par le juge d'application des peines de Meaux (Seine-et-Marne), Karim Cheurfi, condamné notamment pour une affaire de vol avec effraction, «se présentait devant son juge le 7 avril 2017» qui lui «rappelait ses obligations» «sans procéder à la révocation de son sursis avec mise à l'épreuve», a indiqué François Molins. Le parquet de Meaux avait saisi le juge «dès lors qu'il était apparu que l'intéressé était parti en Algérie du 15 janvier au 14 février 2017», «pour s'y marier», selon les explications de Karim Cheurfi. Il avait pourtant pour obligation d'avertir la justice de son voyage. Aucun signe de radicalisation religieuse en prison. «Karim Cheurfi n'était pas fiché S et n'avait pas présenté tout au long de sa période d'incarcération, donc pendant une période de quasiment 14 ans, (...) de signes de radicalisation ou de signes de prosélytisme pendant toutes ces années de détention», a précisé le procureur de la République de Paris.\r\n\t  LIRE AUSSI \r\n>  "}