{"title": "Arrestation de deux membres actifs présumés du Hezbollah aux Etats-Unis", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "09/06/2017", "theme": "International", "content": " Ils étaient dans la phase de préparation d'un possible attentat. Deux Américains soupçonnés d'appartenir au mouvement chiite libanais Hezbollah et d'avoir effectué des repérages sur des cibles d'attentats potentielles, aux Etats-Unis et au Panama, ont été arrêtés, ont annoncé jeudi les autorités. Ali Kourani (32 ans) a été interpellé dans le quartier du Bronx à New York et Samer El Debek (37 ans) à Livonia (Michigan, nord), dans la banlieue de Detroit, selon un communiqué du procureur du district sud de l'Etat de New York, Joon Kim.Selon l'enquête, , et surveillé des bâtiments appartenant aux forces de l'ordre à Manhattan et Brooklyn. Arrivé aux Etats-Unis en 2003 et naturalisé en 2009, ce Libanais d'origine aurait suivi plusieurs formations dans des camps d'entraînement du Hezbollah, au Liban, et prenait ses ordres directement auprès d'agents de liaison du mouvement chiite, soutenu par l'Iran.Plusieurs chefs d'accusationQuant à Samer El Debek, il a également effectué plusieurs séjours dans des installations du Hezbollah, pour se familiariser avec le maniement des armes, la fabrication et l'usage d'explosifs, ainsi que le renseignement.Il est accusé d'avoir effectué des repérages au Panama, notamment concernant les ambassades des Etats-Unis et d'Israël, ainsi que d'avoir cherché à identifier des failles dans la sécurité des installations du canal de Panama. Les deux hommes ont été inculpés chacun jeudi de plusieurs chefs d'accusation, principalement le soutien à une organisation terroriste, ainsi que la participation à une formation militaire dispensée par une organisation terroriste.Ils encourent chacun plusieurs dizaines d'années d'emprisonnement en cas de condamnation. Créé au début des années 80 par l'Iran, le Hezbollah libanais est classé comme \"organisation terroriste\" par les Etats-Unis. Depuis sa création, plusieurs attentats lui ont été attribués notamment en France, au Liban ou en Bulgarie. Il est l'un des principaux alliés du régime syrien dans sa guerre contre les rebelles en Syrie. "}