{"title": "Attentat de Barcelone : derrière l'explosion d'Alcanar, la piste de l'atelier d'explosifs", "newspaper": "leparisien", "author": "Thomas Blachère", "date_publi": "18/08/2017", "theme": "Faits divers", "content": " La police catalane, «Los Mossos», a désormais «peu de doutes».  et l'explosion, la veille au soir, d'une maison à Alcanar, une localité du sud de la Catalogne, seraient liés. A LIRE AUSSI> >  C'est donc à 200 km de Barcelone, dans cette bourgade paisible de 10 000 habitants, que tout aurait débuté. Mercredi soir, à 23h17, une détonation retentit à l'écart du centre-ville, non loin de la côte. Arrivés sur place, les secours découvrent une habitation totalement soufflée. Un homme est retrouvé mort dans les décombres, un second gravement blessé. Cinq voisins sont également touchés. Le souffle a été violent, «entendu à des kilomètres à la ronde», selon plusieurs témoins cités par la presse espagnole. A ce moment-là, l'attaque des Ramblas, à Barcelone, et celle de Cambrils n'ont toujours pas eu lieu. Les pompiers et la police privilégient la piste de l'explosion au gaz. Comme une vingtaine de bonbonnes de butane et de propane ont été retrouvées sur les lieux, les enquêteurs songent même à «un trafic illégal de bouteilles de gaz», voire à un laboratoire clandestin de drogues. Des documents retrouvés dans les décombres Le lendemain, l'attaque à la camionnette dans le centre-ville de Barcelone change totalement la donne. Entretemps, à Alcanar, les enquêteurs ont retrouvé des documents intrigants. La police catalane reconnaît alors avoir «peu de doutes» : il existerait un lien entre l'explosion de la maison et l'attentat du jour, comme le relate . Jeudi après-midi, nouveau rebondissement à Alcanar. Une seconde explosion se produit au passage d'une pelleteuse, dans les décombres de la maison. Six policiers, deux pompiers et l'homme qui manoeuvrait l'engin sont blessés, détaille . L'hypothèse un temps évoquée d'une poche de gaz explosant au contact d'une étincelle causée par la pelleteuse perd rapidement de sa force. Pour les enquêteurs, il n'est pas exclu qu'il s'agisse de l'explosion d'une cache contenant des explosifs. La piste d'une double cellule L'homme retrouvé gravement blessé la veille dans les décombres devient dès lors un suspect capital. Originaire de Melilla, une enclave espagnole au Maroc, ce dernier refuserait de répondre à la police, selon le journal catalan. Ce vendredi matin, , citant des sources proches de l'enquête, affirme que la vingtaine de bonbonnes retrouvées à Alcanar auraient pu être destinées à commettre un attentat dans le centre-ville de Barcelone. L'explosion accidentelle aurait-elle précipité les attentats de jeudi ? L'enquête devra le déterminer. Quoi qu'il en soit, l'hypothèse d'une double cellule, l'une logistique et l'autre opérationnelle, prend forme en Catalogne. VIDEO. Une explosion détruit une maison à Alcanar (par Canal Terres de l'Ebre)  "}