{"title": "Attentat à Stockholm : l'auteur présumé est passé aux aveux", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "09/04/2017", "theme": "Faits divers", "content": " L'auteur présumé de  perpétré vendredi est un demandeur d'asile débouté qui s'était vu refuser un permis de séjour, a annoncé la police suédoise ce dimanche. Interpellé vendredi et placé samedi en garde à vue, , présenté par plusieurs médias locaux comme un sympathisant de l'Etat Islamique. Il montrait «de l'intérêt pour des organisations extrémistes comme l'État islamique», a précisé la police.  Plusieurs médias suédois l'ont identifié comme étant Rakhmat Akilov, un ouvrier du BTP et père de famille ouzbek, entré en clandestinité en décembre 2016 pour éviter son expulsion. Introuvable depuis février, il a refait surface vendredi. Après avoir encastré le poids lourd dans la façade d'un grand magasin vendredi, Rakhmat Akilov s'est engouffré dans la grande station de métro de T-centralen, toute proche, profitant de la panique pour se fondre dans la foule, selon les informations recueillies par la presse auprès de sources proches de l'enquête. Selon le quotidien Expressen, l'homme a reconnu les faits en garde à vue. Le suspect a déclaré aux enquêteurs être «satisfait de ce qu'il a fait» et «d'avoir accompli ce qu'il voulait accomplir». «C'est moi qui l'ai fait», aurait-il déclaré quelques heures après la tragédie dans une ville voisine de Stockholm, selon d'autres sources citées samedi par Expressen. Un second suspect en garde à vueDimanche soir, un haut responsable de la police nationale, Jan Evensson, a indiqué à la télévision publique que SVT que les enquêteurs étaient «assez sûrs qu'il passera(it) le reste de sa vie derrière les barreaux». A 14h55, des caméras de vidéosurveillance l'avaient filmé dans le métro. Il a ensuite pris le train-express en direction de l'aéroport d'Arlanda, puis un bus entre l'aéroport et Märsta. Son comportement dans un bureau de tabac a intrigué le personnel qui a aussitôt donné l'alerte. Par ailleurs, «une seconde personne a été placée en garde à vue», a indiqué la juge Helga Hullman du tribunal de Stockholm, sans préciser ses liens avec le suspect principal. Les forces de l'ordre ont également développé le bilan de l'attaque au camion-bélier dans une rue commerçante de la capitale du pays,  et en a blessé quinze. Les quatre victimes sont deux Suédois, dont une fillette de 11 ans, un Britannique de 41 ans, dirigeant de Spotify, et une Belge. Parmi les blessés, neuf adultes et un enfant étaient encore hospitalisées ce dimanche, dont quatre dans un état grave, selon les autorités sanitaires.  Des milliers de Suédois - 20 000, selon la mairie, 50 000 selon les organisateurs - étaient dans les rues de la capitale dimanche pour rendre hommage aux victimes. «Nous savons que l'objectif de ce type d'attaque est de diffuser la peur et la haine dans la société et de nous effrayer mais (...) la Suède s'est montrée sous son meilleur jour en nous aidant les uns les autres, en nous soutenant, en ouvrant nos maisons aux autres», avait déclaré samedi le Premier ministre suédois Stefan Löfven, qui avait la veille évoqué «un attentat». "}