{"title": "Afghanistan : un policier tué dans un attentat taliban visant un hôtel pour étrangers", "newspaper": "leparisien", "author": "Le Parisien", "date_publi": "01/08/2016", "theme": "Faits divers", "content": "Un attentat au camion piégé a visé un hôtel accueillant des civils et des militaires étrangers près de Kaboul en Afghanistan. L'attaque d'une très forte puissance a été revendiquée par les talibans dans la foulée, dans la nuit de dimanche à lundi. «Le camion piégé a frappé le mur d'enceinte de l'hôtel», a expliqué Abdul Rahman Rahimi, le chef de la police de Kaboul. Le Northgate est situé sur la route conduisant à la base militaire américaine de Bagram (nord-est) et avait déjà été visé en 2013. Le bruit assourdissant de l'explosion a été entendue dans tous les quartiers et entraîné une coupure de courant pendant plusieurs minutes, lorsque le camion a percuté le mur d'enceinte de l'établissement. Les trois terroristes tués Les forces spéciales ont pénétré dans l'hôtel juste avant le lever du jour pour déloger les assaillants qui s'y étaient retranchés. Après sept heures de siège, les trois auteurs de l'attentat, dont le conducteur du camion piégé, ont finalement été tués. L'explosion n'a fait aucune victime au sein de l'établissement, a annoncé le chef de la police de Kaboul, Abdul Rahman Rahimi. Mais un policier a été tué et trois autres blessés dans les opérations pour arrêter les terroristes.   Comme c'est le cas régulièrement, les talibans ont exagéré le bilan de l'attaque. Le porte-parole des talibans Zabihullah Mujahid a ainsi fait état «de plus d'une centaine d'envahisseurs américains tués et blessés» dans l'opération. Cette attaque est la première depuis  (EI) en Afghanistan. L'hôtel Northgate, qui accueille des civils et militaires étrangers travaillant pour les troupes déployées dans le cadre de l'opération Resolute Support, sous bannière de l'OTAN, avait déjà été ciblé par les talibans il y a trois ans: cinq kamikazes avaient réussi à pénétrer dans son enceinte, tuant neuf personnes avant d'être abattus par des officiers de sécurité. "}