{"title": "Après l'attentat, Manchester «united» comme jamais", "newspaper": "leparisien", "author": "J.L.", "date_publi": "26/05/2017", "theme": "Faits divers", "content": " La place St. Ann, en plein centre de Manchester, est baignée de soleil. Des centaines de bouquets de fleurs, des bougies, des mots en mémoire des victimes ornent son épicentre. Il est presque 11 heures jeudi et les cloches de la cathédrale de la ville viennent de sonner. Des centaines de personnes ont déjà pris place pour se recueillir. La minute de silence est pleine d'émotion. De longs applaudissements jaillissent ensuite, puis la foule reprend à l'unisson «Don't Look Back in Anger», chanson d'Oasis, groupe originaire de Manchester. , la ville elle-même est à l'unisson. Unie dans la douleur, solidaire comme jamais.\r\nLe fonds d'aide aux familles des victimes, We Love Manchester Emergency Fund, mis en place par la Croix-Rouge britannique, avait déjà récolté 4 M€ jeudi soir.  et Arsenal, depuis Londres, a envoyé un chèque de 50 000 £ (57 777 €) via sa fondation. La reine Elizabeth II au chevet des blessés Manchester City a mis en place un centre d'accueil et une cellule de soutien psychologique pour les familles des victimes et les survivants de l'attentat.  ou Wayne Rooney, le capitaine de Manchester United, qui a versé 100 000 £ (115 000 €). L'acteur anglais Tom Hardy, lui, s'est engagé à hauteur de 15 000 £ (17 330 €). Depuis lundi soir, les huit hôpitaux de la ville ayant accueilli des victimes et des blessés voient des inconnus apporter de la nourriture pour leur staff, les patients et les services d'ambulance. C'est d'ailleurs au Royal Manchester Children's Hospital que la reine Elizabeth II s'est déplacée jeudi. Elle s'est rendue au chevet de plusieurs adolescents blessés dans l'attentat et a une nouvelle fois rendu hommage aux infirmiers et aux médecins pour leur travail, tout en condamnant l'atrocité de l'attentat.\r\n \r\nInitiative insolite, les tatoueurs de la ville proposent de dessiner une abeille, l'un des symboles de Manchester, contre une donation de 50 £ versée au fonds d'aide aux familles. L'un des nombreux actes de solidarité d'une ville meurtrie mais toujours debout. "}